{
  "1": "Abímelek után fölkelt Izráel megszabadítására az issakárbeli Tólá, Dódó fiának, Púának a fia. Sámírban, Efraim hegyvidékén lakott.",
  "2": "Huszonhárom évig volt Izráel bírája. Azután meghalt, és eltemették Sámírban.",
  "3": "Őutána a gileádi Jáír következett, és huszonkét évig volt Izráel bírája.",
  "4": "Volt neki harminc fia, akik harminc szamárcsikón jártak. Volt harminc városuk Gileád földjén, amelyeket Jáír sátorfalvainak neveznek még ma is.",
  "5": "Azután meghalt Jáír, és eltemették Kámónban.",
  "6": "Izráel fiai ismét azt tették, amit rossznak lát az  Úr, mert a Baalokat és az Astartékat, Arám, Szidón, Móáb meg az ammóniak és a filiszteusok isteneit tisztelték. Az  Urat pedig elhagyták, és nem tisztelték.",
  "7": "Ezért fellángolt az  Úr haragja Izráel ellen, és kiszolgáltatta őket a filiszteusoknak meg az ammóniaknak.",
  "8": "Ezek nyomorgatták és gyötörték Izráel fiait abban az időben tizennyolc éven át, mindazokat az izráelieket, akik a Jordánon túl, az emóriak földjén, Gileádban laktak.",
  "9": "Az ammóniak már a Jordánon is átkeltek, hogy Júdával, Benjáminnal és Efraim házával is harcoljanak; Izráel tehát igen szorongatott helyzetbe került.",
  "10": "Ekkor így kiáltottak az  Úrhoz segítségért Izráel fiai: Vétkeztünk ellened, mert elhagytuk Istenünket, és a Baalokat tiszteltük.",
  "11": "Az  Úr pedig ezt mondta Izráel fiainak: Vajon Egyiptomból, az emóriaktól, az ammóniaktól, a filiszteusoktól",
  "12": "vagy a szidóniaktól, Amáléktól és Máóntól nem én szabadítottalak-e meg benneteket, amikor sanyargattak titeket, és énhozzám kiáltottatok segítségért?",
  "13": "Ti mégis elhagytatok engem, és más isteneket tiszteltetek. Ezért nem szabadítalak meg többé benneteket!",
  "14": "Menjetek, és kiáltsatok segítségért azokhoz az istenekhez, akiket választottatok, szabadítsanak meg benneteket azok a szükség idején!",
  "15": "Izráel fiai ekkor azt mondták az  Úrnak: Vétkeztünk. Tégy velünk bármit, ahogy jónak látod, csak ments most meg bennünket!",
  "16": "Majd eltávolították maguk közül az idegen isteneket, és újra az  Urat tisztelték. Az  Úr pedig megelégelte Izráel nyomorúságát.",
  "17": "Ekkor fegyverbe szólították az ammóniakat, és azok tábort ütöttek Gileádban. Összegyülekeztek Izráel fiai is, és Micpában ütöttek tábort.",
  "18": "A nép és Gileád vezérei azt kérdezték egymástól: Ki az az ember, aki harcba mer szállni az ammóniakkal? Az lesz a feje Gileád összes lakójának!"
}