{
  "1": "A gileádi Jefte erős vitéz volt, egy parázna nőnek volt a fia. Jeftét Gileád nemzette.",
  "2": "De azután a felesége is szült fiakat Gileádnak, és amikor feleségének a fiai felnőttek, elűzték Jeftét, és ezt mondták neki: Nem kapsz örökséget apánk házából, mert más asszony fia vagy.",
  "3": "Jefte elmenekült testvérei elől, és Tób földjén telepedett le. Gyülevész népség verődött Jefte köré, és együtt portyáztak vele.",
  "4": "Néhány nap múlva az ammóniak megkezdték a harcot Izráel ellen.",
  "5": "Amikor megkezdődött a harc az ammóniak és Izráel között, elmentek Gileád vénei, hogy elhozzák Jeftét Tób földjéről.",
  "6": "Ezt mondták Jeftének: Jöjj, légy a vezérünk, és harcoljunk az ammóniak ellen!",
  "7": "De Jefte ezt mondta Gileád véneinek: Hiszen ti gyűlöltök engem, és kiűztetek apám házából! Miért jöttetek most hozzám, amikor bajban vagytok?",
  "8": "Gileád vénei ezt felelték Jeftének: Éppen azért fordultunk most hozzád. Jöjj velünk, és harcolj az ammóniak ellen, azután légy nekünk, Gileád minden lakójának a feje!",
  "9": "Jefte ezt mondta Gileád véneinek: Ha visszavisztek engem, hogy harcoljak az ammóniak ellen, és ha az  Úr hatalmamba adja őket, akkor én akarok lenni a vezetőtök.",
  "10": "Gileád vénei azt felelték Jeftének: Az  Úr legyen a tanú közöttünk: úgy fogunk tenni, ahogyan mondod.",
  "11": "Akkor elment Jefte Gileád véneivel. A nép pedig a maga fejévé és vezérévé tette őt. Jefte pedig mindezt elmondta az  Úr színe előtt Micpában.",
  "12": "Jefte követeket küldött az ammóniak királyához ezzel az üzenettel: Mi dolgunk van nekünk egymással? Miért vonultál föl ellenem, hogy megtámadd az országomat?",
  "13": "Az ammóniak királya azt felelte Jefte követeinek: Azért, mert elvette Izráel az én földemet az Arnóntól a Jabbókig és a Jordánig, amikor kijött Egyiptomból. Most tehát, ha békét akarsz, add vissza azt!",
  "14": "Jefte ismét követeket küldött az ammóniak királyához,",
  "15": "és azt üzente neki: Így szól Jefte: Nem vette el Izráel se Móáb földjét, se az ammóniak földjét.",
  "16": "Hiszen amikor Izráel kijött Egyiptomból, a pusztában vándorolt a Vörös-tengerig, és elérkezett Kádésba.",
  "17": "Izráel akkor követeket küldött Edóm királyához ezzel az üzenettel: Szeretnék átvonulni országodon. De nem hallgatott rá Edóm királya. Móáb királyához is elküldött, de az sem engedte ezt meg. Ezért kellett Izráelnek Kádésban maradnia.",
  "18": "Azután tovább vándorolt a pusztában, megkerülte Edóm országát és Móáb országát, így érkezett el napkelet felől Móáb országához, és tábort ütött az Arnónon túl. Nem lépték át Móáb határát, mert Móáb határa az Arnón.",
  "19": "Ekkor követeket küldött Izráel Szíhónhoz, az emóriak királyához, Hesbón királyához, és ezt üzente neki Izráel: Szeretnék átvonulni országodon a magam helyére!",
  "20": "De Szíhón nem hitte el, hogy Izráel csak át akar vonulni a határán, ezért összegyűjtötte Szíhón egész hadinépét, tábort ütött Jahacnál, és megütközött Izráellel.",
  "21": "Izráel Istene, az  Úr Izráel kezébe adta Szíhónt és egész hadinépét, és megverték őket. Így vette birtokba Izráel azoknak az emóriaknak az egész földjét, akik azon a földön laktak.",
  "22": "Birtokba vették az emóriak egész területét az Arnóntól a Jabbókig és a pusztától a Jordánig.",
  "23": "Azért ha az  Úr, Izráel Istene maga űzte ki az emóriakat népe, Izráel elől, te akarod azt birtokba venni?",
  "24": "Nem úgy van-e, hogy amit birtokul adott neked a te istened, Kemós, az a te birtokod? Mi pedig birtokoljuk mindazoknak a földjét, akiket a mi Istenünk, az  Úr űzött ki előlünk.",
  "25": "Talán te különb vagy Báláknál, Cippór fiánál, Móáb királyánál? Mert-e ő perbe szállni Izráellel, mert-e harcolni ellene?",
  "26": "Háromszáz évig lakott Izráel Hesbónban és falvaiban, Aróérban és falvaiban meg az Arnón menti városokban, miért nem akartátok akkoriban elvenni azokat?",
  "27": "Én tehát nem vétettem ellened. Te akarsz rosszat tenni velem azzal, hogy háborút indítottál ellenem. Az  Úr, a bíró ítéljen ma Izráel fiai és Ammón fiai között!",
  "28": "De az ammóniak királya nem hallgatott arra az üzenetre, amelyet Jefte küldött neki.",
  "29": "Ekkor az  Úr lelke szállt Jeftére, és ő átvonult Gileádon és Manassén, majd átvonult Gileád-Micpén, és Gileád-Micpéből vonult az ammóniak ellen.",
  "30": "Fogadalmat tett Jefte az  Úrnak, és ezt mondta: Ha valóban kezembe adod az ammóniakat,",
  "31": "akkor bárki is jön ki elém a házam ajtaján, amikor épségben visszatérek az ammóniaktól, az  Úré lesz az, feláldozom égőáldozatul.",
  "32": "Fölvonult Jefte az ammóniak ellen, és megütközött velük. Az  Úr pedig a kezébe adta őket.",
  "33": "Verte őket Aróértól fogva a Minnítbe vezető útig, húsz városon keresztül egészen Ábél-Kerámímig. Igen nagy vereség volt ez. Így kellett megalázkodniuk az ammóniaknak Izráel fiai előtt.",
  "34": "Amikor Jefte megérkezett Micpába a házához, éppen a leánya jött ki eléje dobolva és táncolva. Csak ez az egyetlen gyermeke volt, nem volt rajta kívül se fia, se leánya.",
  "35": "Amikor meglátta őt, megszaggatta a ruháját, és ezt mondta: Ó, leányom! Porba sújtottál, szerencsétlenné tettél! Mert én magam adtam szavamat az  Úrnak, és nem vonhatom vissza.",
  "36": "A leány így felelt neki: Apám, ha szavadat adtad az  Úrnak, tedd velem azt, amit kimondtál! Hiszen megengedte az  Úr, hogy bosszút állj ellenségeiden, az ammóniakon.",
  "37": "Majd ezt mondta apjának: Csak arra az egyre kérlek, ne bánts engem két hónapig: hadd menjek el a hegyek közé elsiratni a szüzességemet barátnőimmel!",
  "38": "Az apja azt felelte: Menj! És elbocsátotta két hónapra. Az pedig elment a barátnőivel elsiratni szüzességét a hegyek között.",
  "39": "Két hónap múlva visszatért apjához, az pedig megtette vele azt, amit megfogadott. A leány soha nem hált férfival. Azóta vált szokássá Izráelben,",
  "40": "hogy évről évre elmennek Izráel leányai, és megéneklik a gileádi Jefte leányát, évente négy napig."
}