{
  "1": "Egyszer Sámson elment Gázába, meglátott ott egy parázna nőt, és bement hozzá.",
  "2": "A gázaiaknak hírül adták: Idejött Sámson! Körülvették, és lestek rá egész éjjel a város kapujában, de csendben maradtak egész éjjel, mert azt gondolták: Majd ha megvirrad reggel, meggyilkoljuk őt.",
  "3": "Sámson azonban csak éjfélig maradt; éjfélkor aztán fölkelt, megragadta a városkapu ajtaját a két ajtófélfával együtt, és kiszakította zárastul, majd a vállára vette, és fölvitte a hegytetőre, Hebrónnal szemben.",
  "4": "Történt ezután, hogy megszeretett egy asszonyt a Szórék-völgyben, akinek Delila volt a neve.",
  "5": "A filiszteusok városfejedelmei elmentek az asszonyhoz, és azt mondták neki: Szedd rá, és derítsd ki, hogy mitől olyan nagy az ereje, és hogyan tudnánk megfékezni, hogy megkötözhessük, és elbánhassunk vele! Akkor mi egyenként ezeregyszáz ezüstöt adunk neked!",
  "6": "Delila megkérdezte Sámsont: Mondd meg nekem, mitől olyan nagy az erőd, mivel lehet megkötözni téged, hogyan lehet elbánni veled?",
  "7": "Sámson azt felelte neki: Ha megkötöznek hét nyers ínnal, amelyek még nem száradtak ki, akkor elgyengülök, és olyan leszek, mint bárki más.",
  "8": "Ekkor a filiszteusok városfejedelmei hoztak az asszonynak hét nyers inat, amelyek még nem száradtak ki, és ő megkötözte Sámsont azokkal.",
  "9": "Eközben egyesek lesben álltak a belső szobában. Akkor ezt mondta neki az asszony: Jönnek a filiszteusok, Sámson! De ő úgy elszakította az inakat, ahogyan a kócmadzag elszakad, ha tűz éri. Így nem tudódott ki, miben van az ereje.",
  "10": "Delila akkor ezt mondta Sámsonnak: Becsaptál, és hazudtál nekem. De most igazán mondd meg nekem, mivel lehet megkötözni téged?",
  "11": "Sámson így felelt neki: Ha jól megkötöznek új kötelekkel, amelyeket még semmire sem használtak, elgyengülök, és olyan leszek, mint bárki más.",
  "12": "Delila tehát szerzett új köteleket, és azokkal kötözte meg. Azután ezt mondta neki: Jönnek a filiszteusok, Sámson! Eközben néhányan lesben álltak a belső szobában. De ő letépte azokat a karjáról, mint a cérnaszálat.",
  "13": "Delila akkor ezt mondta Sámsonnak: Eddig becsaptál, és hazudoztál nekem. Mondd meg már nekem, mivel lehet megkötözni téged? Sámson azt felelte neki: Ha fejem hét hajfonatát beleszövöd a szövőszéken készülő szőttesbe.",
  "14": "Az asszony még egy cövekkel is rögzítette, azután ezt mondta neki: Jönnek a filiszteusok, Sámson! De ő fölébredt álmából, és kitépte a cöveket, a vetélőt és a szövőszék fonalát.",
  "15": "Delila ezt mondta neki: Hogyan mondhatod, hogy szeretsz, ha nem enyém a szíved? Már háromszor csaptál be, mert nem mondtad meg nekem, mitől olyan nagy az erőd.",
  "16": "Amikor mindennap zaklatta és gyötörte szavaival, Sámson halálosan megunta a dolgot.",
  "17": "Feltárta előtte egészen a szívét, és ezt mondta neki: Borotva nem érte soha a fejemet, mert Istennek szentelt názír voltam már anyám méhében is. Ha megnyírnak, odalesz az erőm, elgyengülök, és olyan leszek, mint bárki más.",
  "18": "Amikor Delila látta, hogy egészen feltárta előtte a szívét, elküldött, és hívatta a filiszteusok városfejedelmeit, és ezt üzente: Most jöjjetek, mert egészen feltárta előttem a szívét! A filiszteusok városfejedelmei elmentek hozzá, és a pénzt is vitték magukkal.",
  "19": "Ekkor elaltatta Sámsont a térdén, majd behívott egy embert, és levágatta a fejéről a hét hajfonatát. Azután elkezdte szólongatni – miközben őt már elhagyta az ereje –,",
  "20": "és ezt mondta: Jönnek a filiszteusok, Sámson! Ő felébredt álmából, és azt gondolta: Kiszabadulok most is, mint máskor, csak megrázom magam! – mert még nem tudta, hogy elhagyta őt az  Úr.",
  "21": "De a filiszteusok megragadták, kiszúrták a szemét, és elvitték Gázába. Bilincsbe verték, és a börtönben kellett a malmot hajtania.",
  "22": "Sámson haja azonban megint nőni kezdett azután, hogy levágták.",
  "23": "Egyszer a filiszteusok városfejedelmei összegyűltek, hogy egy nagy áldozati lakomát rendezzenek istenüknek, Dágónnak, és hogy örvendezzenek. Ezt mondták: Kezünkbe adta istenünk Sámsont, aki ártott nekünk!",
  "24": "Amikor meglátta őt a nép, dicsőítették istenüket, és ezt mondták: Kezünkbe adta istenünk őt, aki ártott nekünk, aki pusztította földünket, és aki oly sokat legyilkolt közülünk!",
  "25": "Azután olyan jókedvük támadt, hogy ezt mondták: Hívjátok ide Sámsont, hadd szórakoztasson bennünket! Oda is hívták Sámsont a börtönből, hogy szórakoztassa őket. Azután odaállították az oszlopok közé.",
  "26": "Sámson ezt mondta annak a fiúnak, aki a kezét fogta: Eressz el, hadd tapogassam ki az oszlopokat, amelyeken a ház nyugszik, és hadd támaszkodjam hozzájuk!",
  "27": "A ház tele volt férfiakkal és asszonyokkal, ott volt a filiszteusok összes városfejedelme, a tetőn pedig mintegy háromezer férfi és nő, akik Sámson játékán szórakoztak.",
  "28": "Ekkor Sámson az  Úrhoz kiáltott, és ezt mondta: Ó, Uram,  Uram! Emlékezz meg rólam, és adj nekem erőt csak még most az egyszer, Istenem, hogy utoljára, a két szememért bosszút állhassak a filiszteusokon!",
  "29": "Azzal átfogta Sámson a két középső oszlopot, amelyeken a ház nyugodott, az egyiket jobb kezével, a másikat bal kezével, és nekik feszült.",
  "30": "Majd ezt mondta Sámson: Hadd haljak meg én is a filiszteusokkal! Azzal megfeszítette erejét, úgyhogy a ház rádőlt a városfejedelmekre meg a népből mindazokra, akik benne voltak. Így többet ölt meg halálával, mint amennyit megölt életében.",
  "31": "Ezután elmentek a testvérei és apjának egész háza népe, fölvették és hazavitték. Corá és Estáól között temették el apjának, Mánóahnak a sírjába. Húsz évig volt Izráel bírája."
}