{
  "1": "Abban az időben nem volt király Izráelben. – Abban az időben Dán törzse megfelelő területet keresett magának, hogy letelepedjék, mert addig nem jutott megfelelő örökséghez Izráel törzsei között.",
  "2": "A dániak elküldtek nemzetségükből öt férfit, legbátrabb embereiket Corából és Estáólból, hogy járják be és kémleljék ki az országot. Azt mondták nekik: Menjetek, kémleljétek ki az országot! Így jutottak el Efraim hegyvidékére, Míká házához, s ott megszálltak.",
  "3": "Amikor együtt voltak Míká háza népével, felfigyeltek az ifjú lévita hangjára. Betértek oda, és megkérdezték tőle: Ki hozott téged ide, mit csinálsz itt, és mi dolgod van itt?",
  "4": "Ő azt felelte nekik: Ezt meg ezt tette velem Míká, felfogadott engem, és a papja lettem.",
  "5": "Ekkor azt mondták neki: Kérdezd meg az Istent, hogy megtudjuk: sikeres lesz-e az utunk, amelyen járunk.",
  "6": "A pap azt mondta nekik: Menjetek békével! Gondja van az  Úrnak az útra, amelyen jártok.",
  "7": "Azután továbbment az öt férfi, és elérkezett Lajisba. Látták, hogy a benne lakó nép biztonságban él, szidóni módra, nyugodtan és biztonságban, és nincs senki az országban, aki bántaná őket, vagy uralkodnék fölöttük. Messze esnek a szidóniaktól is, nincs senkivel semmiféle kapcsolatuk.",
  "8": "Mikor hazaérkeztek testvéreikhez Corába és Estáólba, megkérdezték tőlük testvéreik: Mi hírt hoztok?",
  "9": "Ők így feleltek: Induljatok, vonuljunk föl ellenük, mert olyan földet láttunk, amely nagyon jó! Mit késlekedtek? Ne halogassátok az indulást, menjetek, és vegyétek birtokba azt a földet!",
  "10": "Ott egy olyan népet találtok, amely biztonságban él, és tágas az a föld mindenfelé. Bizony, a kezetekbe adta azt Isten! Olyan hely az, ahol nem hiányzik a világon semmi.",
  "11": "Útnak indult tehát Dán nemzetségéből, Corából és Estáólból hatszáz fölfegyverzett ember.",
  "12": "Fölvonultak, és tábort ütöttek Kirjat-Jeárímnál Júdában. Ezért hívják azt a helyet Dán táborának még ma is; ott van ez Kirjat-Jeárím mögött.",
  "13": "Majd továbbvonultak Efraim hegyvidékére, és eljutottak Míká házához.",
  "14": "Ekkor az az öt ember, aki elment kikémlelni Lajis földjét, ezt mondta testvéreinek: Tudjátok-e, hogy ezekben a házakban van éfód és házibálvány, faragott és öntött bálványszobor? Ugye tudjátok, mit kell tennetek?",
  "15": "Ekkor betértek oda. Bementek az ifjú lévita házába – ez is Míká háza volt –, és békességgel köszöntötték.",
  "16": "A dániak hatszáz fölfegyverzett embere pedig elállta a kapu bejáratát.",
  "17": "Az az öt ember, aki elment kikémlelni azt a földet, fölment, behatolt oda, és magához vette a faragott bálványszobrot, az éfódot, a házibálványt és az öntött bálványt. A pap pedig ott állt a kapu bejáratánál, a hatszáz fölfegyverzett ember mellett.",
  "18": "Amikor tehát ezek bementek Míká házába, és magukhoz vették a faragott bálványszobrot, az éfódot, a házibálványt és az öntött bálványt, megkérdezte tőlük a pap: Mit csináltok?",
  "19": "Azok ezt felelték neki: Hallgass, fogd be a szád! Gyere velünk, légy a mi atyánk és papunk! Mi jobb neked: ha egy ember házának vagy a papja, vagy ha Izráelben egy egész törzsnek vagy nemzetségnek vagy a papja?",
  "20": "Tetszett ez a dolog a papnak, magához vette hát az éfódot, a házibálványt meg a faragott bálványszobrot, és beállt a nép közé.",
  "21": "Azután továbbmentek, de az asszonyokat és a gyermekeket, a jószágot és az értékes holmit a menet élére állították.",
  "22": "Alig távoztak el Míká házától, máris fegyverbe szólították a Míká házában és a háza környékén lakó embereket, és a dániak nyomába eredtek.",
  "23": "Kiáltoztak a dániak után, mire azok visszafordultak, és azt kérdezték Míkától: Mit akarsz, hogy fegyverbe szólítottad embereidet?",
  "24": "Ő azt felelte: Elvittétek isteneimet, amelyeket csináltattam, meg a papomat, és elmentetek! Mi marad nekem? És még ti kérditek, hogy mit akarok?",
  "25": "De a dániak azt mondták neki: Egy szót se halljunk többet, különben rátok támadnak ezek a nekikeseredett emberek, és akkor elveszíted mind a saját, mind a házad népe életét!",
  "26": "Azzal a dániak továbbmentek a maguk útján. Míká pedig megfordult és hazament, mert látta, hogy azok erősebbek nála.",
  "27": "Elvitték tehát, amit Míká csináltatott, meg a papját is, aki nála volt. Azután rátámadtak Lajisra, a nyugalomban és biztonságban élő népre, kardélre hányták őket, a várost pedig fölperzselték.",
  "28": "Senki se menthette meg őket, mert Szidóntól messze estek, és nem volt senkivel kapcsolatuk, mert a város Bét-Rehób völgyében feküdt. Azután a dániak újra fölépítették a várost, és letelepedtek benne.",
  "29": "A várost ősatyjukról, Dánról Dánnak nevezték el, aki Izráel szülöttje volt. Azelőtt Lajis volt annak a városnak a neve.",
  "30": "Azután a dániak felállították maguknak a faragott bálványszobrot, és Jónátán, Gérsóm fia, Manassé unokája meg az ő fiai lettek Dán törzsének a papjai egészen addig, amíg az ország népét fogságba nem hurcolták.",
  "31": "Így állították fel maguknak azt a faragott bálványszobrot, amelyet Míká csináltatott, és ott volt ez mindaddig, amíg Isten háza Sílóban volt."
}