{
  "1": "Izráel fiai Éhúd halála után ismét azt tették, amit rossznak lát az  Úr.",
  "2": "Ezért kiszolgáltatta őket az  Úr Jábínnak, Kánaán királyának, aki Hácórban uralkodott. Hadseregparancsnoka Sisera volt, aki Haróset-Gójimban lakott.",
  "3": "Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz, mert Jábínnak kilencszáz vas harci kocsija volt, és húsz esztendeig keményen sanyargatta Izráel fiait.",
  "4": "Abban az időben Debóra prófétanő, Lappídót felesége volt a bíró Izráelben.",
  "5": "Debóra pálmája alatt szokott tartózkodni Rámá és Bétel között, Efraim hegyvidékén, ide jártak fel hozzá Izráel fiai, hogy ítéletet hozzon.",
  "6": "Elküldött Bárákért, Abínóam fiáért, és elhívatta Kedes-Naftáliból. Azt mondta neki: Ezt parancsolja az  Úr, Izráel Istene: Menj, vonulj a Tábór-hegyre, végy magad mellé tízezer embert Naftáli fiai és Zebulon fiai közül!",
  "7": "Én pedig ellened vezetem a Kísón-patakhoz Siserát, Jábín hadseregparancsnokát, harci kocsijaival és hatalmas seregével, és a kezedbe adom őt.",
  "8": "Bárák azonban ezt mondta neki: Ha velem jössz, elmegyek, de ha nem jössz velem, én sem megyek.",
  "9": "Debóra azt felelte: Szívesen elmegyek veled, de akkor nem a tiéd lesz a dicsőség azon az úton, amelyen elindulsz, mert asszony kezére adja az  Úr Siserát. Azzal fölkelt Debóra, és elment Bárákkal Kedesbe.",
  "10": "Bárák pedig Kedesbe hívta Zebulont és Naftálit, és tízezer ember vonult a nyomában; vele ment Debóra is.",
  "11": "A kéni Héber különvált a kéniektől, Mózes sógorának, Hóbábnak a fiaitól, és végül a caananními tölgyfánál vert sátrat, amely Kedes mellett van.",
  "12": "Amikor jelentették Siserának, hogy Bárák, Abínóam fia felvonult a Tábór-hegyre,",
  "13": "Sisera a Kísón-patakhoz vezényelte összes harci kocsiját Haróset-Gójimból: kilencszáz vas harci kocsit és egész hadinépét.",
  "14": "Akkor ezt mondta Debóra Báráknak: Támadj, mert ezen a napon kezedbe adja az  Úr Siserát! Az  Úr vonul előtted! Bárák lejött a Tábór-hegyről, és mögötte a tízezer ember.",
  "15": "Az  Úr pedig Bárák fegyverei előtt annyira megzavarta Siserát összes harci kocsijával és egész táborával együtt, hogy leugrott Sisera a harci kocsijáról, és gyalog menekült.",
  "16": "Bárák pedig üldözte a harci kocsikat és a tábort egészen Haróset-Gójimig. Sisera egész táborát levágták, egyetlen ember sem maradt meg.",
  "17": "Sisera gyalog menekült Jáélnak, a kéni Héber feleségének a sátráig, mert béke volt Jábín, Hácór királya és a kéni Héber háza népe között.",
  "18": "Jáél kiment Sisera elé, és azt mondta neki: Térj be, uram, térj be hozzám, ne félj! Betért hát hozzá a sátorba, és ő betakarta egy takaróval.",
  "19": "Sisera ezt mondta neki: Adj innom egy kis vizet, mert szomjas vagyok. Erre az asszony kinyitott egy tejestömlőt, inni adott neki, és betakarta.",
  "20": "A férfi ezt mondta neki: Állj a sátor bejáratához, és ha jön valaki, és megkérdezi tőled, hogy van-e itt valaki, mondd azt, hogy nincs!",
  "21": "Jáél, Héber felesége pedig fogott egy sátorcöveket, kezébe vette a pörölyt, halkan bement hozzá, és beleverte a cöveket a halántékába, úgyhogy odaszegezte a földhöz. Sisera ugyanis a fáradtságtól mélyen elaludt. Így halt meg.",
  "22": "Amikor Bárák Siserát üldözve odaért, Jáél kiment elé, és azt mondta neki: Gyere, megmutatom neked azt az embert, akit keresel. Bement hozzá, és Sisera ott feküdt holtan, a cövekkel a halántékában.",
  "23": "Így alázta meg Isten azon a napon Jábínt, Kánaán királyát Izráel fiai előtt.",
  "24": "Izráel fiainak a keze ezután mindjobban ránehezedett Jábínra, Kánaán királyára, míg csak el nem pusztították Jábínt, Kánaán királyát."
}