{
  "1": "Abímelek, Jerubbaal fia elment Sikembe anyja testvéreihez, és így szólt hozzájuk meg az egész nemzetséghez, amelyhez anyja családja tartozott:",
  "2": "Mondjátok el ezt Sikem valamennyi polgárának: Mi jobb nektek? Az, ha hetven ember, Jerubbaal összes fia uralkodik rajtatok, vagy az, ha egyetlen ember uralkodik rajtatok? Emlékezzetek csak arra, hogy én a ti húsotok és véretek vagyok!",
  "3": "Amikor anyja testvérei mindezeket elmondták róla Sikem valamennyi polgárának, azoknak a szíve Abímelek felé hajlott, mert ezt mondták: Testvérünk ő!",
  "4": "Adtak hát neki hetven ezüstöt Baal-Berít templomából, Abímelek pedig ezen haszontalan és hitvány embereket bérelt fel, hogy kövessék őt.",
  "5": "Majd elment apja házához Ofrába, és meggyilkolta testvéreit, Jerubbaal fiait, hetven férfit egy kövön. De Jótám, Jerubbaal legkisebb fia megmenekült, mert elbújt.",
  "6": "Ezután összegyűltek Sikem polgárai meg a fellegvár összes lakója, elmentek, és királlyá tették Abímeleket a sikemi cserfánál, az emlékoszlop mellett.",
  "7": "Amikor hírül adták ezt Jótámnak, elment, megállt a Garizím-hegy csúcsán, és harsány hangon kiáltva ezt mondta nekik: Sikem polgárai, hallgassatok rám, hogy Isten is hallgasson rátok!",
  "8": "Elmentek egyszer a fák, hogy királyt kenjenek föl maguknak. Mondták az olajfának: Légy a mi királyunk!",
  "9": "De az olajfa ezt mondta nekik: Talán elvesztettem olajomat, amelyért tisztelnek istenek és emberek, hogy menjek hajladozni a fák fölött?",
  "10": "Ekkor a fügefának mondták a fák: Jöjj te, és légy a királyunk!",
  "11": "De a fügefa azt mondta nekik: Talán elvesztettem édességemet meg pompás gyümölcsömet, hogy menjek hajladozni a fák fölött?",
  "12": "Ekkor a szőlőnek mondták a fák: Jöjj te, és légy a királyunk!",
  "13": "De a szőlő ezt mondta nekik: Talán elvesztettem mustomat, amely örömre derít isteneket és embereket, hogy menjek hajladozni a fák fölött?",
  "14": "Végül a tüskebokornak mondták mind a fák: Jöjj te, és légy a királyunk!",
  "15": "A tüskebokor azt mondta a fáknak: Ha igazán királyotokká akartok engem kenni, gyertek, húzódjatok árnyékomba; mert ha nem úgy lesz, akkor tűz csap ki a tüskebokorból, és megemészti a Libánon cédrusait!",
  "16": "Ti most igaz módon és feddhetetlenül jártatok-e el, amikor királlyá tettétek Abímeleket, helyesen bántatok-e Jerubbaallal és háza népével, és úgy bántatok-e vele, ahogyan megérdemelte?",
  "17": "Hiszen értetek harcolt apám, sőt az életét is kockára tette, amikor kimentett benneteket Midján kezéből.",
  "18": "Ti pedig most fölkeltetek apám háza népe ellen, legyilkoltátok fiait, hetven férfit egy kövön, és királlyá tettétek Sikem polgárai fölött Abímeleket, a szolgálóleánya fiát, mert ő a ti testvéretek!",
  "19": "Ha tehát most igaz módon és feddhetetlenül bántatok Jerubbaallal és háza népével, akkor örüljetek Abímeleknek, és örüljön ő is nektek!",
  "20": "De ha nem, akkor tűz fog kicsapni Abímelekből, és megemészti Sikem polgárait meg a fellegvár lakóit, és tűz fog kicsapni Sikem polgáraiból meg a fellegvár lakóiból, és megemészti Abímeleket!",
  "21": "Ezután elmenekült Jótám, és futva ment Beérbe. Ott telepedett le, mert félt a testvérétől, Abímelektől.",
  "22": "Abímelek három évig volt Izráel fejedelme.",
  "23": "De Isten egy gonosz lelket küldött Abímelek és Sikem polgárai közé, ezért Sikem polgárai hűtlenek lettek Abímelekhez.",
  "24": "Így torolta meg Isten a Jerubbaal hetven fián elkövetett erőszakot, és így hárította vérüket testvérükre, Abímelekre, aki meggyilkolta őket, meg Sikem polgáraira, akik támogatták őt testvérei meggyilkolásában.",
  "25": "Sikem polgárai lesben álltak a hegytetőkön, és kiraboltak mindenkit, aki elment mellettük az úton. Ezt hírül adták Abímeleknek.",
  "26": "Azután eljött Gaal, Ebed fia testvéreivel együtt, és Sikembe költözött. Sikem polgárai megbíztak benne.",
  "27": "Amikor kimentek a mezőre, leszüretelték a szőlőjüket, kitaposták, és örömünnepet tartottak; bementek Istenük házába, ettek, ittak, és ócsárolták Abímeleket.",
  "28": "Gaal, Ebed fia ezt mondta: Ki ez az Abímelek, hogy mi, sikemiek szolgáljunk neki?! Hiszen ez a Jerubbaal fia, Zebul meg a helytartója! Szolgáljátok inkább Sikem atyjának, Hamórnak az embereit! Miért szolgáljuk mi őt?",
  "29": "Volna csak az én kezemben ez a nép, majd elkergetném Abímeleket! Megüzenném annak az Abímeleknek: Szedd össze a seregedet, és állj ki ellenem!",
  "30": "Amikor meghallotta Zebul, a város parancsnoka Gaalnak, Ebed fiának a szavait, haragra lobbant.",
  "31": "Követeket küldött Abímelekhez Tormába ezzel az üzenettel: Gaal, Ebed fia és testvérei Sikembe jöttek, és ellened lázítják a várost.",
  "32": "Indulj el tehát éjszaka seregeddel együtt, és állj lesbe a mezőn!",
  "33": "Reggel pedig, mihelyt fölkel a nap, törj rá azonnal a városra! Mikor azután Gaal és a serege kivonul ellened, bánj el vele úgy, ahogy tőled telik!",
  "34": "Abímelek elindult éjszaka egész seregével, és lesbe álltak Sikem ellen négy csapatban.",
  "35": "Amikor Gaal, Ebed fia kivonult és fölállt a város kapuja előtt, Abímelek is elindult a leshelyről seregével együtt.",
  "36": "Amint Gaal meglátta a sereget, azt mondta Zebulnak: Nézd! Egy sereg vonul le a hegytetőkről! Zebul azonban ezt mondta neki: A hegyek árnyékát nézed embereknek.",
  "37": "De Gaal megint csak így szólt: Nézd! Egy sereg vonul erre az ország közepe felől, egy másik csapat pedig a Jóslás Tölgye felől jön.",
  "38": "Akkor ezt mondta neki Zebul: Hol van most az a nagy szád, amellyel így beszéltél: Ki az az Abímelek, hogy szolgáljunk neki? Ez az a nép, amelyet lebecsültél. Most hát vonulj ki ellene, és ütközz meg vele!",
  "39": "Gaal kivonult Sikem polgárai élén, és megütközött Abímelekkel.",
  "40": "De megfutamodott, Abímelek pedig üldözőbe vette. Sokan hullottak el halálra sebzetten a kapu bejáratáig.",
  "41": "Abímelek Arúmában maradt, Zebul pedig elűzte Gaalt és testvéreit, nem maradhattak Sikemben.",
  "42": "Másnap azután a nép kiment a mezőre. Ezt hírül vitték Abímeleknek,",
  "43": "ő pedig összeszedte a seregét, három csapatra osztotta, és lesbe állt a mezőn. Amikor látta, hogy a nép kijött a városból, rájuk támadt, és legyilkolta őket.",
  "44": "Abímelek ugyanis előretört a vele levő csapatokkal, és elállta a városkapu bejáratát. A másik két csapat pedig rátört mindazokra, akik a mezőn voltak, és legyilkolta őket.",
  "45": "Abímelek egész nap harcolt a város ellen, és elfoglalta a várost. A benne levő népet fölkoncolta, a várost pedig lerombolta, és bevetette sóval.",
  "46": "Amikor meghallották ezt Sikem fellegvárának a polgárai, mindnyájan Él-Berít templomának belső termébe menekültek.",
  "47": "De hírül adták Abímeleknek, hogy Sikem fellegvárának a polgárai mind együtt vannak.",
  "48": "Abímelek fölment a Calmón-hegyre egész seregével. Fejszét vett Abímelek a kezébe, levágott egy faágat, fölvette, a vállára tette, és azt mondta a seregének: Láttátok, hogy mit csináltam; hamar tegyetek ti is így!",
  "49": "Vágott tehát a seregből is mindenki egy-egy ágat magának, azután követték Abímeleket. A fát lerakták a belső terem mellett, és felgyújtották vele a nagytermet. Minden ember meghalt Sikem fellegvárában, mintegy ezer férfi és nő.",
  "50": "Abímelek azután Tébéc alá vonult, megostromolta Tébécet, és elfoglalta.",
  "51": "A város közepén volt egy erős fellegvár. Oda menekült minden férfi és nő, a város valamennyi polgára, és magukra zárták azt. Azután fölmentek a fellegvár tetejére.",
  "52": "Amikor Abímelek eljutott a fellegvárig, megtámadta azt. Már közel volt a fellegvár bejáratához, és fel akarta gyújtani.",
  "53": "Akkor egy asszony egy kézimalomból való követ dobott Abímelek fejére, amely bezúzta a koponyáját.",
  "54": "Ő gyorsan odakiáltott fegyverhordozó legényének: Ránts kardot, és ölj meg, hogy ne mondhassák rólam: Asszony gyilkolta meg! A legénye keresztülszúrta, és ő meghalt.",
  "55": "Amikor az izráeliek látták, hogy Abímelek meghalt, mindnyájan hazamentek.",
  "56": "Így fizetett meg Isten Abímeleknek azért a gonoszságáért, amelyet apja ellen követett el, amikor meggyilkolta hetven testvérét.",
  "57": "A sikemiek fejére is visszahárította Isten minden gonoszságukat, és beteljesedett rajtuk Jótámnak, Jerubbaal fiának az átka."
}