{
  "1": "Ezután egész Izráel összegyűlt Dávidhoz Hebrónba, és ezt mondta: Nézd, mi a csontod és húsod vagyunk!",
  "2": "Azelőtt is, amikor még Saul volt a király, te vezetted harcba és hoztad vissza Izráelt, és ezt mondta neked Istened, az  Úr: Te leszel népemnek, Izráelnek a pásztora, te leszel népemnek, Izráelnek a fejedelme!",
  "3": "Megjelentek tehát Izráel vénei a király előtt Hebrónban, és Dávid szövetséget kötött velük Hebrónban az  Úr színe előtt. Ők pedig fölkenték Dávidot Izráel királyává, ahogyan kijelentette Sámuel által az  Úr.",
  "4": "Ezután Dávid egész Izráellel együtt elment Jeruzsálem, azaz Jebúsz alá, ahol a jebúsziak voltak az ország őslakói.",
  "5": "Jebúsz lakói ezt mondták Dávidnak: Ide ugyan nem jössz be! Dávid azonban elfoglalta Sion sziklavárát, és ez lett Dávid városa.",
  "6": "Azt mondta Dávid: Aki elsőnek vág le egy jebúszit, az lesz a fővezér! Mivel elsőnek Jóáb, Cerújá fia jutott föl, ő lett a fővezér.",
  "7": "Azután letelepedett Dávid a sziklavárban, ezért nevezték el azt Dávid városának.",
  "8": "És Dávid kiépítette a várost körös-körül, a Milló-erődöt és környékét, Jóáb pedig a város többi részét állította helyre.",
  "9": "Dávid egyre jobban emelkedett, mert vele volt a Seregek  Ura.",
  "10": "Ezek voltak Dávid legkiválóbb vitézei, akik támogatták őt az uralkodásban, és egész Izráellel együtt királlyá tették az  Úr igéje szerint, melyet Izráelről mondott.",
  "11": "Ezek voltak szám szerint Dávid vitézei: Josobám, Hakmóní fia, egy főtiszt, aki úgy forgatta a lándzsáját, hogy egy alkalommal háromszáz embert döfött le.",
  "12": "Azután Eleázár, az ahóhi Dódónak a fia, egyike a három vitéznek.",
  "13": "Ő volt Dávid mellett Efesz-Dammímban, ahova a filiszteusok harcra gyülekeztek. A mező egy darabja árpával volt ott bevetve. Amikor a hadinép megfutamodott a filiszteusok előtt,",
  "14": "ők megálltak annak a darab földnek a közepén, megvédték azt, és megverték a filiszteusokat. Így adott az  Úr nagy győzelmet.",
  "15": "Egyszer a harminc vezér közül hárman elmentek Dávidhoz a kősziklára, az Adullám-barlangba, amikor a filiszteusok serege a Refáím-völgyben táborozott.",
  "16": "Dávid akkor a sziklavárban volt, a filiszteusok előőrse pedig ugyanakkor Betlehemnél.",
  "17": "Dávid eltikkadt, és ezt mondta: Ó, bárcsak valaki vizet hozna nekem a betlehemi kútból, onnan a kapu mellől!",
  "18": "Erre ez a három ember áttört a filiszteus táboron, vizet merített Betlehemben a kapu melletti kútból, elhozták, és odavitték Dávidnak. Dávid azonban nem akarta meginni, hanem kiöntötte áldozatul az  Úrnak,",
  "19": "és ezt mondta: Isten mentsen meg attól, hogy ilyet tegyek! Igyam meg azoknak az embereknek a vérét, akik kockára tették az életüket?! Mert az életüket tették kockára, amikor azt elhozták. Ezért nem akarta meginni. Ilyeneket vitt véghez ez a három vitéz.",
  "20": "Abísaj, Jóáb testvére volt ennek a háromnak a parancsnoka. Ő úgy forgatta a lándzsáját, hogy háromszáz embert döfött le. Ő volt a leghíresebb a három közül.",
  "21": "A három közül a másik kettőnél tekintélyesebb volt, ezért lett a parancsnokuk, de a hárommal nem ért föl.",
  "22": "A Kabceélból való Benájá, Jójádá fia is kiváló ember volt, és nagy tetteket vitt véghez. Ő vágta le Móáb két bajnokát. Ő ment le egy verembe, és megölt egy oroszlánt, amikor egyszer hó esett.",
  "23": "Ugyanő vágott le egy öt könyök magas egyiptomi embert, bár az egyiptomi kezében akkora lándzsa volt, mint a szövőszék tartófája. Ő meg csak bottal ment rá, de kiragadta az egyiptomi kezéből a lándzsát, és a saját lándzsájával ölte meg.",
  "24": "Ilyeneket vitt véghez Benájá, Jójádá fia. Ő is nevezetes volt, mint az a három vitéz.",
  "25": "Tekintélyes volt a harminc között, de a háromnak nem ért a nyomába. Dávid a testőrök vezetőjévé tette.",
  "26": "Kiváló vitézek voltak: Aszáél, Jóáb testvére, Elhánán, a betlehemi Dódó fia,",
  "27": "a haróri Sammót, a pelóni Helec,",
  "28": "a tekóai Írá, Ikkés fia, az anátóti Abíezer,",
  "29": "a húsái Szibbekaj, az ahóhi Ílaj,",
  "30": "a netófái Mahraj, a netófái Héled, Baaná fia,",
  "31": "a benjámini Gibeából való Ítaj, Ríbaj fia, a pirátóni Benájá,",
  "32": "a nahalé-gaasi Húraj, az arbai Abíél,",
  "33": "a baharúmi Azmávet, a saalbóni Eljahbá,",
  "34": "a gizóni Hásém fiai, a harári Jónátán, Ságé fia,",
  "35": "a harári Ahíám, Szákár fia, Elífal, Úr fia,",
  "36": "a mekérai Héfer, a pelóni Ahijjá,",
  "37": "a karmeli Hecró, Naaraj, Ezbaj fia,",
  "38": "Jóél, Nátán testvére, Mibhár, Hagrí fia,",
  "39": "az ammóni Celek meg a béróti Nahraj, Jóábnak, Cerújá fiának a fegyverhordozója,",
  "40": "a jeteri Írá, a jeteri Gáréb,",
  "41": "a hettita Úriás, Zábád, Ahlaj fia,",
  "42": "Adíná, a rúbeni Sízá fia, a rúbeniek egyik főembere és vele még harmincan;",
  "43": "Hánán, Maaká fia, és a mitni Jósáfát,",
  "44": "az asterái Uzzijjá, az aróéri Hótám fiai: Sámá és Jeíél,",
  "45": "Simrí fia, Jedíaél és testvére, a tíci Jóhá,",
  "46": "a mahavimi Elíél, Elnaam fiai: Jeríbaj és Jósavjá, a móábi Jitmá,",
  "47": "Elíél, Óbéd és a mecóbájái Jaaszíél."
}