{
  "1": "Amikor Dávid már a palotájában lakott, ezt mondta Dávid Nátán prófétának: Nézd, én cédruspalotában lakom, az  Úr szövetségládája pedig sátorlapok alatt.",
  "2": "Nátán ezt mondta Dávidnak: Tedd meg mindazt, ami szándékodban van, mert veled van az Isten!",
  "3": "De még azon az éjszakán az történt, hogy így szólt Isten igéje Nátánhoz:",
  "4": "Menj, mondd meg szolgámnak, Dávidnak, hogy ezt mondta az  Úr: Nem te építesz nekem házat, hogy abban lakjam,",
  "5": "hiszen attól fogva, hogy fölhoztam Izráel fiait, nem laktam házban mindmáig, hanem sátorból sátorba, egyik hajlékból a másikba mentem.",
  "6": "Amíg együtt vándoroltam egész Izráellel, mondtam-e egy szóval is Izráel bármelyik bírájának, akit népem, Izráel pásztorául rendeltem: Miért nem építettetek nekem egy házat cédrusfából?",
  "7": "Most azért ezt mondd szolgámnak, Dávidnak: Ezt mondja a Seregek  Ura: Én hoztalak el a legelőről, a juhnyáj mellől, hogy fejedelme légy népemnek, Izráelnek.",
  "8": "Veled voltam mindenütt, amerre csak jártál, kiirtottam előled minden ellenségedet. Olyan nevet szereztem neked, amilyen neve csak a legnagyobbaknak van a földön.",
  "9": "Helyet készítettem népemnek, Izráelnek is, és úgy ültettem el ott, hogy a maga helyén lakhat. Nem kell többé rettegnie, és nem nyomorgatják többé a gonoszok, mint kezdetben,",
  "10": "attól az időtől fogva, hogy bírákat rendeltem népemnek, Izráelnek, és megaláztam minden ellenségedet. Azt is kijelentettem neked, hogy az  Úr akarja a te házadat építeni.",
  "11": "Ha majd letelik az időd, és pihenni térsz őseidhez, fölemelem majd utódodat, az egyik fiadat, és szilárddá teszem az ő királyságát.",
  "12": "Ő épít nekem házat, én pedig megerősítem a trónját örökre.",
  "13": "Atyja leszek, és ő az én fiam lesz. Nem vonom meg tőle szeretetemet, ahogyan megvontam elődödtől,",
  "14": "hanem házam és királyságom szolgálatába állítom örökre, és trónja örökké szilárd lesz.",
  "15": "Nátán pontosan e beszéd és látomás szerint beszélt Dáviddal.",
  "16": "Ekkor bement Dávid király az  Úr színe elé, leült, és ezt mondta: Ki vagyok én,  Uram, Istenem? És mi az én házam népe, hogy eljuttattál engem idáig?",
  "17": "Sőt még ezt is kevesellted, Istenem, és a távoli jövőre nézve is tettél ígéretet szolgád házának, és megmutattad nekem azt az embert, akit még nálam is magasabb méltóságra emelsz majd,  Uram, Istenem!",
  "18": "Mit is mondhatna még Dávid, ha ennyire megtisztelted szolgádat? Hiszen te ismered szolgádat!",
  "19": "Uram, a te szolgádért és a te szándékod szerint vitted véghez mindezt a hatalmas dolgot, hogy megismertesd e hatalmas dolgokat.",
  "20": "Uram, senki nincs hozzád fogható, sőt nincs is rajtad kívül isten, egészen úgy, ahogyan magunk is hallottuk.",
  "21": "Van-e még egy olyan nemzet a földön, mint a te néped, Izráel, amelyért elment az Isten, és kiváltotta, hogy az ő népe legyen, és nevet szerzett magának nagy és félelmetes tettekkel, mint ahogyan te nemzeteket űztél ki néped elől, amelyet kiváltottál Egyiptomból?",
  "22": "Így tetted népedet, Izráelt a magad népévé örökre, te pedig,  Uram, az Istenük lettél.",
  "23": "Most azért,  Uram, maradjon meg örökre az az ígéret, amelyet szolgádnak és háza népének tettél, és tégy úgy, ahogyan ígérted!",
  "24": "Akkor megmarad és nagy lesz a te neved örökké, mert ezt mondják: A Seregek  Ura Izráel Istene, ő az Istene Izráelnek! Szolgádnak, Dávidnak a háza pedig szilárd lesz színed előtt.",
  "25": "Te, én Istenem, azt a kijelentést adtad szolgádnak, hogy megépíted házát. Ezért volt bátorsága szolgádnak, hogy így imádkozzék hozzád.",
  "26": "Valóban,  Uram, te vagy az Isten, és te ígérted szolgádnak ezt a jót.",
  "27": "Áldd meg azért kegyelmesen szolgád házát, hogy örökre színed előtt legyen! Mert ha te,  Uram, megáldod, örökre áldott lesz!"
}