{
  "1": "hanem ezt mondta Dávid: Itt lesz Istennek, az  Úrnak a háza, és itt lesz Izráel égőáldozati oltára!",
  "2": "Dávid ekkor megparancsolta, hogy gyűjtsék össze a jövevényeket Izráel területén, és kőfejtésre rendelte őket, hogy kőtömböket fejtsenek Isten házának az építéséhez.",
  "3": "Bőven szerzett Dávid vasat a kapuszárnyakhoz való szegeknek és sarokvasaknak meg rezet is mérhetetlenül sokat,",
  "4": "továbbá tömérdek cédrusfát, mert a szidóniak és a tírusziak bőségesen szállítottak Dávidnak cédrusfát.",
  "5": "Dávid ugyanis ezt gondolta: Az én fiam, Salamon még tapasztalatlan ifjú, az  Úrnak pedig olyan házat kell építeni, hogy hírneve és ékessége mindent fölülmúljon az egész földön. Ezért én mindent megszerzek neki. Meg is szerzett Dávid mindent bőven még halála előtt.",
  "6": "És hívatta a fiát, Salamont, és megparancsolta neki, hogy építsen házat az  Úrnak, Izráel Istenének.",
  "7": "Ezt mondta Dávid Salamonnak: Fiam, én magam szándékoztam házat építeni Istenem, az  Úr nevének tiszteletére.",
  "8": "De az  Úr igéje így szólt hozzám: Sok vért ontottál, nagy háborúkat viseltél. Nem építhetsz házat az én nevem tiszteletére, mert sok vért ontottál ki színem előtt a földre.",
  "9": "De fiad fog születni, ő a nyugalom embere lesz, mert mindenfelől nyugalmat adok neki ellenségeitől. Salamon lesz a neve, mert békességet és nyugalmat adok Izráelnek az ő idejében.",
  "10": "Ő épít majd házat nevem tiszteletére. Ő fiam lesz, és én atyja leszek, és örökre megszilárdítom királyi trónját Izráelben.",
  "11": "Most hát, fiam, az  Úr legyen veled, hogy sikeresen fölépíthesd Istenednek, az  Úrnak a házát, ahogyan kijelentette rólad.",
  "12": "Adjon neked az  Úr értelmet és bölcsességet, amikor Izráel fölé rendel, hogy megtartsd Istenednek, az  Úrnak a törvényét!",
  "13": "Akkor jársz sikerrel, ha megtartod és végrehajtod azokat a rendelkezéseket és törvényeket, amelyeket az  Úr Mózes által parancsolt Izráelnek. Légy erős és bátor, ne félj, és ne rettegj!",
  "14": "Látod, én nagy fáradsággal szereztem az  Úr házához százezer talentum aranyat, egymillió talentum ezüstöt; a rezet és vasat már meg sem lehet mérni, olyan sok van. Épületfát és követ is szereztem; te gyarapítsd ezeket!",
  "15": "Bőven van munkásod: kőfejtő, kőfaragó és ács meg számos, egyéb munkához értő mester.",
  "16": "Az aranynak, az ezüstnek, a réznek és a vasnak se szeri, se száma. Láss munkához, az  Úr legyen veled!",
  "17": "Izráel összes főemberének pedig megparancsolta Dávid, hogy segítsenek a fiának, Salamonnak:",
  "18": "Bizony, veletek volt Istenetek, az  Úr, és nyugalmat adott nektek mindenfelől! Mert kezembe adta az ország lakóit, és meghódolt az ország az  Úr előtt és az ő népe előtt.",
  "19": "Most azért keressétek szívvel-lélekkel Isteneteket, az  Urat! Lássatok hozzá, és építsétek föl Istennek, az  Úrnak a szentélyét, hogy bevihessétek az  Úr szövetségládáját és az Isten szentélyének az edényeit abba a templomba, amely az  Úr nevének tiszteletére épül."
}