[
  {
    "number": "1",
    "text": "Énekek éneke. Salamoné."
  },
  {
    "number": "2",
    "text": "Csókoljon meg engem szája csókjaival: Szerelmed jobb a bornál!"
  },
  {
    "number": "3",
    "text": "Jó illata van olajodnak, neved, mint a kiöntött olaj; ezért szeretnek téged a lányok."
  },
  {
    "number": "4",
    "text": "Vigyél engem magaddal, fussunk, vezess a szobádba, királyom! Ujjongva örüljünk veled, emlegessük bornál is jobb szerelmedet, méltán szeretnek téged!"
  },
  {
    "number": "5",
    "text": "Jeruzsálem lányai! Én barna vagyok, de szép, olyan, mint Kédár sátrai és mint Salamon szőnyegei."
  },
  {
    "number": "6",
    "text": "Ne nézzétek, hogy milyen barna vagyok, a nap sütött le engem. Anyám fiai haragudtak rám, szőlőt őriztettek velem; a magam szőlőjét nem őriztem."
  },
  {
    "number": "7",
    "text": "Mondd meg nekem te, kit lelkemből szeretek, hol legeltetsz, délben hol deleltetsz? Miért keresgéljelek társaid nyájainál?"
  },
  {
    "number": "8",
    "text": "Ha nem tudod, ó, asszonyok szépe, indulj el nyájam nyomán, és legeltesd kecskéidet a pásztorok tanyáinál!"
  },
  {
    "number": "9",
    "text": "A fáraó kocsijába fogott paripákhoz hasonlítalak, kedvesem!"
  },
  {
    "number": "10",
    "text": "Két orcád bájos a láncocskák közt, nyakad a gyöngysorokban."
  },
  {
    "number": "11",
    "text": "Aranyláncokat készítünk neked ezüstgolyócskákkal."
  },
  {
    "number": "12",
    "text": "Ha a király az asztalnál ül, nárdusom árasztja illatát."
  },
  {
    "number": "13",
    "text": "Mint egy köteg mirha, mely keblemen nyugszik, olyan az én szerelmesem."
  },
  {
    "number": "14",
    "text": "Mint a ciprusfürt Én-Gedí szőlőiben, olyan az én szerelmesem."
  },
  {
    "number": "15",
    "text": "De szép vagy, kedvesem, de szép vagy! Szemeid galambok."
  },
  {
    "number": "16",
    "text": "Szép vagy te is, szerelmesem, gyönyörű vagy! Fekvőhelyünk üde zöld."
  },
  {
    "number": "17",
    "text": "Cédrusok házunk gerendái, mennyezete ciprusfa."
  }
]