[
  {
    "number": "1",
    "text": "A Sárón nárcisza vagyok én, a völgyek lilioma."
  },
  {
    "number": "2",
    "text": "Mint liliom a tövisek közt, olyan kedvesem a lányok közt."
  },
  {
    "number": "3",
    "text": "Mint almafa az erdő fái közt, olyan szerelmesem a legények közt. Árnyékában vágyom ülni, gyümölcse édes ínyemnek."
  },
  {
    "number": "4",
    "text": "Elvitt engem a borozóhelyre, melynek jelvénye a szerelem."
  },
  {
    "number": "5",
    "text": "Erősítsetek aszú szőlővel, üdítsetek fel almával, mert a szerelem betege vagyok!"
  },
  {
    "number": "6",
    "text": "Bal karja a fejem alatt, jobbjával átölel engem."
  },
  {
    "number": "7",
    "text": "Kérve kérlek titeket, Jeruzsálem lányai, a gazellákra és a mező szarvasaira: Ne keltsétek, ne ébresszétek föl a szerelmet, amíg nem akarja!"
  },
  {
    "number": "8",
    "text": "Szerelmesem hangját hallom! Jön már, ugrálva a hegyeken, szökdelve a halmokon."
  },
  {
    "number": "9",
    "text": "Mert olyan szerelmesem, mint a gazella, mint a fiatal szarvas. Itt áll már falaink mellett, benéz az ablakon, betekint a rácsokon."
  },
  {
    "number": "10",
    "text": "Szerelmesem így szólított meg: Kelj föl, kedvesem, szépségem, jöjj már!"
  },
  {
    "number": "11",
    "text": "Nézd, vége van a télnek, elmúlt az esőzés, elment."
  },
  {
    "number": "12",
    "text": "Megjelentek a virágok a földön, itt az éneklés ideje, gerlebúgás hangzik földünkön."
  },
  {
    "number": "13",
    "text": "Érleli első gyümölcsét a fügefa, és a virágzó szőlők illatoznak. Kelj föl, kedvesem, szépségem, jöjj már!"
  },
  {
    "number": "14",
    "text": "Galambom, a sziklahasadékban, a magas kőszál rejtekében, mutasd meg arcodat, hallasd a hangodat, mert kellemes a hangod, és bájos az arcod!"
  },
  {
    "number": "15",
    "text": "Fogjátok meg a rókákat, a kölyökrókákat, mert pusztítják szőlőinket, virágzó szőlőinket!"
  },
  {
    "number": "16",
    "text": "Szerelmesem enyém, és én az övé vagyok, övé, ki a liliomok közt legeltet."
  },
  {
    "number": "17",
    "text": "Ha hűs szél támad, és megnyúlnak az árnyak, jöjj vissza, szerelmesem, a hegyszakadékokon át, mint a gazella vagy a fiatal szarvas!"
  }
]