[
  {
    "number": "1",
    "text": "Mily szép vagy, kedvesem, mily szép vagy! Szemeid galambok fátyolod mögött. Hajad olyan, mint egy kecskenyáj, amely Gileád hegyeiről hullámzik alá."
  },
  {
    "number": "2",
    "text": "Fogaid olyanok, mint a megnyírt juhok, melyek az úsztatóból jönnek: mindegyiknek van párja, nincs köztük magányos."
  },
  {
    "number": "3",
    "text": "Ajkad, mint a karmazsinfonál, és bájos vagy, ha beszélsz; halántékod, mint gránátalma gerezdjei a fátyolod mögött."
  },
  {
    "number": "4",
    "text": "Nyakad oly karcsú, amilyennek Dávid tornya épült. Ezer kerek pajzs függ rajta, mind vitézek pajzsa."
  },
  {
    "number": "5",
    "text": "Két melled, mint két őzike, mint gazellapár, mely liliomok közt legel."
  },
  {
    "number": "6",
    "text": "Ha hűs szél támad, és megnyúlnak az árnyak, elmegyek a mirhahegyre és a tömjénhalomra."
  },
  {
    "number": "7",
    "text": "Mindened oly szép, kedvesem, semmi hibád sincsen."
  },
  {
    "number": "8",
    "text": "Jöjj hozzám a Libánonról, menyasszonyom, jöjj hozzám a Libánonról! Nézz le az Amáná csúcsáról, a Szenír és a Hermón csúcsáról, az oroszlánbarlangoktól, a párducok hegyeiről!"
  },
  {
    "number": "9",
    "text": "Megdobogtattad szívemet, húgom, menyasszonyom, megdobogtattad szemed egy pillantásával, nyakdíszed egy láncocskájával."
  },
  {
    "number": "10",
    "text": "Mily szép a szerelmed, húgom, menyasszonyom! Mennyivel jobb szerelmed a bornál, olajod illatosabb minden balzsamnál."
  },
  {
    "number": "11",
    "text": "Színméz csepeg ajkadról, menyasszonyom, méz és tej van a nyelveden, és ruháid illata, mint a Libánon illata!"
  },
  {
    "number": "12",
    "text": "Bezárt kert az én húgom, menyasszonyom, bekerített forrás, lepecsételt kút."
  },
  {
    "number": "13",
    "text": "Paradicsomkert nőtt rajtad: gránátalmák édes gyümölcsökkel, ciprusok nárdusokkal,"
  },
  {
    "number": "14",
    "text": "nárdus és sáfrány, illatos nád és fahéj, sok tömjénfával, mirha és aloé, sok drága balzsammal;"
  },
  {
    "number": "15",
    "text": "kertekben levő kút, friss víznek forrása, mely a Libánonról csörgedezik."
  },
  {
    "number": "16",
    "text": "Támadj föl, északi szél, jöjj elő, déli szél, fújj rá kertemre, áradjon illata! Jöjjön el kertjébe szerelmesem, és egye annak édes gyümölcsét!"
  }
]