[
  {
    "number": "1",
    "text": "Bejöttem kertembe, húgom, menyasszonyom! Szedem mirhámat és balzsamomat, eszem lépes mézemet, színmézemet, iszom boromat és tejemet. Egyetek, igyatok, barátaim, részegedjetek meg a szerelemtől!"
  },
  {
    "number": "2",
    "text": "Aludtam, de ébren volt szívem. Hallga, szerelmesem kopogtat! Nyiss ajtót, húgom, kedvesem, galambom, gyönyörűségem! Mert fejem belepte a harmat, fürtjeimet az éjszaka cseppjei."
  },
  {
    "number": "3",
    "text": "Levettem alsóruhámat, hogyan ölthetném fel? Megmostam lábaimat, hogyan piszkolhatnám be?"
  },
  {
    "number": "4",
    "text": "Szerelmesem benyújtotta kezét a résen, és szívem felindult iránta."
  },
  {
    "number": "5",
    "text": "Fölkeltem, hogy ajtót nyissak szerelmesemnek, és kezemről mirha csepegett, ujjaimról mirha folyt a zárra."
  },
  {
    "number": "6",
    "text": "Ajtót nyitottam szerelmesemnek, de szerelmesem már megfordult, elment. Lelkem megindult beszédétől, azért kerestem őt, de nem találtam, kiáltottam, de nem válaszolt."
  },
  {
    "number": "7",
    "text": "Rám találtak az őrök, akik járják a várost. Megvertek, megsebeztek, letépték rólam kendőmet a várfalak őrei."
  },
  {
    "number": "8",
    "text": "Esdekelve kérlek, Jeruzsálem lányai! Ha megtaláljátok szerelmesemet, mondjátok meg neki, hogy a szerelem betege vagyok!"
  },
  {
    "number": "9",
    "text": "Mivel különb szerelmesed a másokénál, ó, asszonyok szépe? Mivel különb szerelmesed a másokénál, hogy így esdekelsz hozzánk?"
  },
  {
    "number": "10",
    "text": "Szerelmesem ragyogó és piros, tízezer közül is kitűnik."
  },
  {
    "number": "11",
    "text": "Feje színtiszta arany, hajfürtjei hullámosak és hollófeketék."
  },
  {
    "number": "12",
    "text": "Szemei, mint galambok a folyóvíz mellett, tejben fürödnek, bő víz mellett ülnek."
  },
  {
    "number": "13",
    "text": "Arca, mint a balzsamillatú virágágy, melyben illatos növények nőnek. Ajkai liliomok, melyekről csepegő mirha folyik."
  },
  {
    "number": "14",
    "text": "Kezei aranyhengerek topázzal borítva, dereka elefántcsontszobor zafírokkal rakva."
  },
  {
    "number": "15",
    "text": "Combjai márványoszlopok színarany talapzaton. Termete olyan, mint a Libánon, pompás, mint a cédrusok."
  },
  {
    "number": "16",
    "text": "Ínye csupa édesség, és rajta minden oly kívánatos. Ilyen a szerelmesem, ilyen a kedvesem, Jeruzsálem lányai!"
  }
]