[
  {
    "number": "1",
    "text": "Bárcsak bátyám lennél, ki anyám mellét szopta! Ha az utcán találkoznánk, megcsókolhatnálak, és nem szólnának meg."
  },
  {
    "number": "2",
    "text": "Elvezetnélek, anyám házába vinnélek. Te tanítgatnál engem, én meg fűszeres borral itatnálak, édes gránátalmaborral."
  },
  {
    "number": "3",
    "text": "Bal karja a fejem alatt, jobbjával átölel engem."
  },
  {
    "number": "4",
    "text": "Kérve kérlek titeket, Jeruzsálem lányai: Ne keltsétek, ne ébresszétek föl a szerelmet, amíg nem akarja!"
  },
  {
    "number": "5",
    "text": "Ki ez a lány, aki a pusztából jön szerelmesére támaszkodva? Az almafa alatt költöttelek fel, ahol anyád vajúdott veled, ahol vajúdott, és megszült téged."
  },
  {
    "number": "6",
    "text": "Tégy engem, mint pecsétet a szívedre, mint pecsétet a karodra! Bizony, erős a szerelem, mint a halál, legyőzhetetlen a szenvedély, akár a sír. Úgy lobog, mint a lobogó tűz, mint az  Úrnak lángja."
  },
  {
    "number": "7",
    "text": "Sok víz sem tudja eloltani a szerelmet, folyók sem tudják elsodorni. De ha valaki háza minden kincsét kínálná is a szerelemért, csak megvetnék érte."
  },
  {
    "number": "8",
    "text": "Kicsi még a mi húgunk, nincsen neki melle. Mit csináljunk húgunkkal, amikor megkérik?"
  },
  {
    "number": "9",
    "text": "Hogyha kőfal, építünk rá ezüst pártázatot; hogyha pedig ajtó, bedeszkázzuk cédrusfával."
  },
  {
    "number": "10",
    "text": "Kőfal vagyok, melleim, mint a tornyok; de őelőtte olyan leszek, mint aki megtalálta boldogságát."
  },
  {
    "number": "11",
    "text": "Szőlője volt Salamonnak Baal-Hámónban, szőlőjét őrökre bízta, mindegyikük ezer ezüstöt hozott a termésért."
  },
  {
    "number": "12",
    "text": "A magam szőlőjére magamnak van gondom. Az ezer ezüst legyen a tiéd, Salamon, kétszáz pedig a termés őrzőié."
  },
  {
    "number": "13",
    "text": "Te, kertekben lakó lány! Barátaim a szavadat lesik, hadd halljam én is!"
  },
  {
    "number": "14",
    "text": "Siess hozzám, szerelmesem, mint egy gazella vagy egy fiatal szarvas a balzsamillatú hegyeken!"
  }
]