{
  "1": "Amikor Roboám királysága megszilárdult és megerősödött, elhagyta az  Úr törvényét, és vele együtt egész Izráel.",
  "2": "Roboám uralkodásának ötödik évében fölvonult Sisák, Egyiptom királya Jeruzsálem ellen, mert hűtlenné váltak az  Úrhoz.",
  "3": "Ezerkétszáz harci kocsi, hatvanezer lovas, megszámlálhatatlan líbiai, szukki és etióp katona jött vele Egyiptomból.",
  "4": "Elfoglalta Júda erődített városait, és Jeruzsálem alá érkezett.",
  "5": "Akkor Semajá próféta odament Roboámhoz és Júda vezéreihez, akik Jeruzsálembe gyülekeztek Sisák elől, és így szólt hozzájuk: Ezt mondja az  Úr: Mivel ti elhagytatok engem, azért én Sisák kezébe adlak benneteket.",
  "6": "Akkor megalázták magukat Izráel főemberei meg a király, és ezt mondták: Igazságos az  Úr!",
  "7": "Amikor látta az  Úr, hogy megalázták magukat, így szólt az  Úr igéje Semajához: Mivel megalázták magukat, nem pusztítom el őket, hanem rövidesen megszabadítom őket, és nem zúdul haragom Sisák által Jeruzsálemre.",
  "8": "De azért az ő szolgái lesznek, és megtudják, hogy mit jelent nekem szolgálni, és mit jelent földi királyságokat szolgálni!",
  "9": "Sisák, Egyiptom királya tehát fölvonult Jeruzsálem ellen, és elvitte az  Úr templomának meg a királyi palotának a kincseit; mindent elvitt. Még a kerek aranypajzsokat is elvitte, amelyeket Salamon csináltatott.",
  "10": "Ezek helyett rézpajzsokat csináltatott Roboám király, és azoknak a testőröknek a parancsnokaira bízta, akik a királyi palota bejáratát őrizték.",
  "11": "Valahányszor bement a király az  Úr templomába, bementek a testőrök is, és bevitték azokat, majd visszavitték a testőrök őrszobájába.",
  "12": "Amikor tehát Roboám megalázta magát, elfordult róla az  Úr haragja; nem volt ok a teljes pusztulásra, hiszen csak volt Júdában is valami jó.",
  "13": "Azután megerősödött Roboám király uralma Jeruzsálemben. Negyvenegy éves volt Roboám, amikor uralkodni kezdett, és tizenhét évig uralkodott Jeruzsálemben, abban a városban, amelyet kiválasztott az  Úr Izráel valamennyi törzse közül, hogy oda helyezze nevét. Anyjának a neve Naamá volt, és Ammónból származott.",
  "14": "Gonoszságot cselekedett, mert nem kereste állhatatos szívvel az  Urat.",
  "15": "Roboám története elejétől a végéig meg van írva Semajá próféta és Iddó látnok történetében, leszármazásával együtt. Roboám és Jeroboám között állandó háborúskodás volt egész életükben.",
  "16": "Azután Roboám pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Abijjá lett a király."
}