{
  "1": "Kirendelt Salamon a hegyekbe hetvenezer teherhordót és nyolcvanezer kőfejtőt, és melléjük háromezer-hatszáz felügyelőt.",
  "2": "Majd ezt üzente Salamon Hírámnak, Tírusz királyának: Apámnak, Dávidnak is megtetted, hogy küldtél neki cédrusfát palotája építésére, hogy abban lakjék.",
  "3": "Lásd, én meg templomot akarok építeni az én Istenem, az  Úr nevének a tiszteletére, és azt neki szentelem, hogy jó illatú füstölőszereket áldozzanak neki, és a sorba rakott kenyerek állandóan ott legyenek előtte, és égőáldozatot mutassanak be reggel és este, minden szombaton, újholdkor és Istenünknek, az  Úrnak az ünnepein. Örök kötelessége lesz ez Izráelnek.",
  "4": "A templomnak, amelyet építeni akarok, nagynak kell lennie, mert a mi Istenünk nagyobb minden istennél.",
  "5": "De kinek is lenne ereje ahhoz, hogy templomot építsen neki? Hiszen az ég és az egek egei sem tudják magukba fogadni őt! És ki vagyok én, hogy templomot akarok építeni? Csak azért teszem, hogy ott áldozhassanak neki.",
  "6": "Küldj azért hozzám egy olyan embert, aki ért az arany, az ezüst, a réz és a vas megmunkálásához, a piros bíborhoz, a karmazsinhoz és a kék bíborhoz, és el tudja készíteni a véseteket azokkal a mesterekkel együtt, akik nálam, Júdában és Jeruzsálemben vannak, akiket apám, Dávid alkalmazott.",
  "7": "Küldj cédrust, ciprust és ébenfát a Libánonról, mert tudom, hogy szolgáid értenek a libánoni fák kivágásához. Az én szolgáim is ott lesznek szolgáid mellett,",
  "8": "mert sok fát kell előkészíteniük, hiszen nagynak és csodálatosnak kell lennie annak a templomnak, amelyet építek.",
  "9": "Én viszont adok szolgáidnak, a favágóknak, akik a fákat kidöntik, húszezer kór csépelt búzát, húszezer kór árpát, húszezer bat bort és húszezer bat olajat.",
  "10": "Hírám, Tírusz királya így felelt erre abban a levélben, amelyet Salamonnak küldött: Mivel szerette népét az  Úr, azért tett téged királyukká.",
  "11": "És Hírám így folytatta: Áldott legyen az  Úr, Izráel Istene, aki az eget és a földet alkotta, hogy ilyen bölcs fiat adott Dávid királynak, aki okos és értelmes, aki az  Úrnak templomot, magának pedig királyi palotát akar építeni.",
  "12": "Ezért küldök egy hozzáértő és értelmes mestert, Hírámot,",
  "13": "egy Dánból származó asszony fiát, akinek tíruszi az apja. Ő ért az arany, az ezüst, a réz, a vas, a kő, a fa, a piros és kék bíbor, a len és a karmazsin feldolgozásához, a különféle vésetek készítéséhez és mindenféle terv megvalósításához, amivel csak megbízzák, a te mestereiddel és az én uramnak, apádnak, Dávidnak a mestereivel együtt.",
  "14": "Most azért küldje el az én uram szolgáinak azt a búzát, árpát, olajat és bort, amelyet megígért,",
  "15": "mi pedig annyi fát vágunk a Libánonon, amennyire csak szükséged lesz, és tutajokon elszállítjuk azt a tengeren Jáfóba; te aztán vitesd el Jeruzsálembe!",
  "16": "Salamon számba vette mindazokat az embereket, akik jövevények voltak Izráel országában – miután apja, Dávid egyszer már számba vette őket –, százötvenháromezer-hatszáz ilyen embert találtak.",
  "17": "Hetvenezret teherhordónak tett meg közülük, nyolcvanezret kőfejtőnek a hegyekben, háromezer-hatszázat pedig felügyelőnek, hogy dolgoztassák a népet."
}