{
  "1": "Utána Jeruzsálem lakói a legkisebb fiát, Ahazját tették királlyá, mert az idősebbeket mind legyilkolta az a rablócsapat, amely az arabokkal a táborra tört. Így lett királlyá Ahazjá, Jórámnak, Júda királyának a fia.",
  "2": "Negyvenkét éves volt Ahazjá, amikor király lett, és egy évig uralkodott Jeruzsálemben. Anyja neve Ataljá volt, Omrí unokája.",
  "3": "Ő is Aháb házának az útjain járt, mert anyja volt a tanácsadója, aki bűnbe vitte.",
  "4": "Azt tette, amit rossznak lát az  Úr, éppúgy, mint Aháb háza, mert vesztére apja halála után ugyanazok maradtak az ő tanácsadói is.",
  "5": "Az ő tanácsukat követte akkor is, amikor Jórámmal, Aháb fiával, Izráel királyával együtt háborút viselt Hazáél, Arám királya ellen Rámót-Gileádért, de az arámok megsebesítették Jórámot.",
  "6": "Ezért visszatért Jezréelbe, hogy kigyógyíttassa magát a sebekből, amelyeket Rámában ejtettek rajta, amikor Hazáél, Arám királya ellen harcolt. Ahazjá, Jórám fia, Júda királya pedig elment, hogy meglátogassa Jórámot, Aháb fiát Jezréelben, mert beteg volt.",
  "7": "De Isten akaratából vesztére lett Ahazjának, hogy Jórámhoz ment. Mert odaérve, kivonult Jórámmal együtt Jéhú, Nimsí fia ellen, akit az  Úr fölkenetett, hogy Aháb házát kiirtsa.",
  "8": "Amikor Jéhú ítéletet tartott Aháb háza fölött, ott találta Júda vezéreit és Ahazjá testvéreinek a fiait, akik Ahazjá szolgálatára álltak, és legyilkoltatta őket.",
  "9": "Ahazját is megkerestette, és elfogták őt, mert Samáriában rejtőzött, és elvitték Jéhúhoz, aki megölette. De eltemették őt, mert ezt mondták róla: Jósáfát unokája volt, aki tiszta szívvel kereste az  Urat. Ahazjá családjából azonban nem volt senki, akinek lett volna ereje magához ragadni a királyságot.",
  "10": "Amikor Ataljá, Ahazjá anyja látta, hogy meghalt a fia, fogta magát, és elpusztított Júdában minden gyermeket, aki a királyi családból származott.",
  "11": "De Jósabat, a király leánya fogta Jóást, Ahazjá fiát, és kilopta őt a király fiai közül, akiket halálra szántak, és őt meg a dajkáját a hálószobába vitte. Így rejtette el őt Ataljá elől Jósabat, Jórám király leánya, Jójádá főpap felesége, aki Ahazjá húga volt; így Jóást nem tudta Ataljá megöletni.",
  "12": "Hat évig rejtegették maguknál, az Isten házában. Az országban pedig Ataljá uralkodott."
}