{
  "1": "Tizenkét éves volt Manassé, amikor uralkodni kezdett, és ötvenöt évig uralkodott Jeruzsálemben.",
  "2": "Azt tette, amit rossznak lát az  Úr: olyan utálatos dolgokat, mint azok a népek, amelyeket kiűzött az  Úr Izráel fiai elől.",
  "3": "Újra megépíttette az áldozóhalmokat, amelyeket apja, Ezékiás lerombolt, oltárokat állított a Baaloknak, és Aséra-szobrokat készíttetett. Leborult az ég minden serege előtt, és tisztelte azokat.",
  "4": "Építtetett ilyen oltárokat az  Úr házában is, amelyről pedig ezt mondta az  Úr: Jeruzsálemben lesz a nevem örökké.",
  "5": "Oltárokat építtetett az ég minden seregének az  Úr háza mindkét udvarában.",
  "6": "A fiait is elégette áldozatul a Ben-Hinnóm-völgyben. Varázslást, jelmagyarázást és igézést űzött, halottidézőket és jövendőmondókat tartott. Sok olyan dolgot vitt véghez, amit rossznak lát az  Úr, bosszantva őt.",
  "7": "Asérának azt a bálványszobrát, amelyet ő készíttetett, az Isten házában helyezte el, pedig erről azt mondta Isten Dávidnak és a fiának, Salamonnak: Ebben a templomban, Jeruzsálemben lesz a nevem mindörökké, mert ezt választottam ki Izráel valamennyi törzse közül.",
  "8": "És soha nem kell majd Izráelnek kivándorolnia arról a földről, amelyet őseiteknek rendeltem – de csak akkor, ha megtartják és teljesítik mindazt, amit Mózes által megparancsoltam nekik, az egész törvényt, annak összes rendelkezését és döntéseit.",
  "9": "De Manassé tévelygésbe vitte Júdát és Jeruzsálem lakóit, és még gonoszabb dolgokat követtek el, mint azok a népek, amelyeket Izráel fiai elől kiirtott az  Úr.",
  "10": "Szólt ugyan az  Úr Manasséhoz és népéhez, de azok nem figyeltek rá.",
  "11": "Ezért az  Úr felhozta ellenük az asszír király seregének a vezéreit, akik horgot akasztottak Manasséba, bilincsbe verték, és elvitték Babilonba.",
  "12": "Nyomorúságában azonban kérlelte Istenét, az  Urat, és mélységesen megalázta magát őseinek Istene előtt.",
  "13": "Imádkozott hozzá, ő pedig megkönyörült rajta; meghallgatta könyörgését, és hazavitte országába, Jeruzsálembe. Manassé megtanulta ebből, hogy az  Úr az Isten.",
  "14": "Ezek után építtetett egy külső várfalat Dávid városához: a Gíhóntól nyugatra, a völgyön át a Hal-kapu felé; a Várhegyet is körülvette vele, és igen magasra emelte. Júdában pedig minden erődített városba csapatparancsnokokat helyezett.",
  "15": "Eltávolíttatta az  Úr házából az idegen isteneket és a bálványokat, továbbá minden oltárt, amelyet az  Úr házának a hegyén és Jeruzsálemben építtetett, kidobatott a városon kívülre.",
  "16": "Az  Úr oltárát pedig helyreállította, békeáldozatokat és hálaáldozatokat mutatott be rajta, és megparancsolta Júdának, hogy Izráel Istenét, az  Urat tisztelje.",
  "17": "A nép ugyan tovább is áldozott az áldozóhalmokon, de csak Istenének, az  Úrnak.",
  "18": "Manassé egyéb dolgai, Istenéhez mondott imádsága és a látnokok beszédei, akik Izráel Istenének, az  Úrnak a nevében szóltak hozzá, megtalálhatók Izráel királyainak a történetében.",
  "19": "Imádsága és annak a meghallgatása, minden vétke és hűtlensége meg azok a helyek, ahol áldozóhalmokat építtetett, bálványoszlopokat és szobrokat állíttatott fel megalázkodása előtt, meg vannak írva a látnokok beszédeiben.",
  "20": "Azután Manassé pihenni tért őseihez, és eltemették palotája kertjében. Utána a fia, Ámón lett a király.",
  "21": "Huszonkét éves volt Ámón, amikor uralkodni kezdett, és két évig uralkodott Jeruzsálemben.",
  "22": "Azt tette, amit rossznak lát az  Úr, ahogyan apja, Manassé is tette. Ámón is áldozott mindazoknak a bálványszobroknak, amelyeket apja, Manassé készíttetett, és azokat tisztelte.",
  "23": "Nem alázta meg magát az  Úr előtt, ahogyan apja, Manassé megalázta, sőt egyre csak halmozta a vétkeket ez az Ámón.",
  "24": "De összeesküdtek ellene udvari emberei, és megölték a palotájában.",
  "25": "Az ország népe azonban kiirtotta mindazokat, akik összeesküdtek Ámón király ellen. Azután a fiát, Jósiást tette királlyá az ország népe."
}