{
  "1": "Nyolcéves volt Jósiás, amikor uralkodni kezdett, és harmincegy évig uralkodott Jeruzsálemben.",
  "2": "Azt tette, amit helyesnek lát az  Úr. Ősatyjának, Dávidnak az útjain járt, és nem tért el attól sem jobbra, sem balra.",
  "3": "Uralkodása nyolcadik évében, már ifjúkorában elkezdte keresni ősatyjának, Dávidnak az Istenét. Tizenkettedik évében kezdte megtisztítani Júdát és Jeruzsálemet az áldozóhalmoktól, az Aséra-szobroktól, a faragott és öntött bálványoktól.",
  "4": "Lerombolták az ő jelenlétében a Baalok oltárait. A rajtuk álló tömjénező oltárokat darabokra vágatta, az Aséra-szobrokat, a faragott és öntött bálványokat összetörette, porrá zúzatta, és szétszóratta azoknak a sírjain, akik áldoztak nekik.",
  "5": "Az oltárokon elégette papjaik csontjait. Így tisztította meg Júdát és Jeruzsálemet.",
  "6": "Manassé, Efraim és Simeon városaiban is, egészen Naftáliig, azoknak a romjain körös-körül",
  "7": "leromboltatta az oltárokat és az Aséra-szobrokat, összetörette a bálványokat, porrá zúzatta azokat, és minden tömjénező oltárt darabokra vágatott Izráel egész országában. Azután visszatért Jeruzsálembe.",
  "8": "Uralkodásának a tizennyolcadik évében az ország és a templom megtisztítása során elküldte Sáfánt, Acaljá fiát, Maaszéjá városparancsnokot meg Jóáh főtanácsost, Jóáház fiát, hogy javítsák ki Istenének, az  Úrnak a házát.",
  "9": "Ezek elmentek Hilkijjá főpaphoz, és átadták neki az Isten házában összegyűjtött pénzt, amelyet az ajtót őrző léviták gyűjtöttek össze Manassé és Efraim lakóitól, az Izráelben megmaradtaktól, továbbá a Júdából és Benjáminból valóktól, meg Jeruzsálem lakóitól.",
  "10": "És átadták azt a munkavezetőknek, akik az  Úr házához voltak kirendelve, azok pedig továbbadták az  Úr házában dolgozó munkásoknak, hogy állítsák helyre és javítsák ki a templomot.",
  "11": "Adtak pénzt az ácsoknak és a kőműveseknek, hogy vásároljanak faragott köveket és faanyagot a gerendázathoz és a helyiségek beburkolásához, mert Júda királyai hagyták elkorhadni azokat.",
  "12": "Az emberek hűségesen végezték a munkát. Merárí fiai közül Jahat és Óbadjá léviták, a kehátiak közül pedig Zekarjá és Mesullám voltak a felügyelőik, ők irányították őket. A különféle hangszerekhez értő léviták pedig",
  "13": "a teherhordók élén álltak, és irányították valamennyi munkást mindenféle munkában. Léviták voltak az írnokok, a felügyelők és a kapuőrök is.",
  "14": "Amikor kihozták az  Úr házában összegyűlt pénzt, megtalálta Hilkijjá főpap azt a törvénykönyvet, amelyet az  Úr adott Mózes által.",
  "15": "Ekkor megszólalt Hilkijjá, és ezt mondta Sáfán kancellárnak: Ezt a törvénykönyvet találtam az  Úr házában! És odaadta Hilkijjá a könyvet Sáfánnak.",
  "16": "Sáfán pedig elvitte a könyvet a királyhoz, és jelentést tett a dologról a királynak. Ezt mondta: Elvégezték a te szolgáid mindazt, amit rájuk bíztak.",
  "17": "Összeszedték az  Úr házában található pénzt, és odaadták a felügyelőknek meg a munkásoknak.",
  "18": "Jelentette Sáfán kancellár a királynak azt is, hogy Hilkijjá főpap egy könyvet adott át neki, és felolvasott belőle Sáfán a királynak.",
  "19": "Amikor a király meghallotta a törvény igéit, megszaggatta a ruháját.",
  "20": "Majd ezt a parancsot adta a király Hilkijjának és Ahíkámnak, Sáfán fiának, Abdónnak, Míká fiának meg Sáfán kancellárnak és Aszájának, a király udvari emberének:",
  "21": "Menjetek, kérdezzétek meg az  Urat, hogy mit jelentenek a megtalált könyv igéi rám meg az Izráelben és Júdában megmaradtakra nézve! Mert nagyon megharagudhatott ránk az  Úr, mivel nem tartották meg elődeink az  Úr igéjét, és nem tették meg mindazt, ami ebben a könyvben meg van írva.",
  "22": "Hilkijjá és a király küldöttei tehát elmentek Hulda prófétanőhöz – aki Sallúmnak, Tokhat fiának, Haszrá unokájának, a ruhák őrzőjének volt a felesége, és Jeruzsálem új városrészében lakott –, és beszéltek vele.",
  "23": "Hulda így szólt hozzájuk: Ezt mondja az  Úr, Izráel Istene: Mondjátok meg annak az embernek, aki hozzám küldött benneteket:",
  "24": "Ezt mondja az  Úr: Én veszedelmet hozok erre a helyre és lakóira, mindazokat az átkokat, amelyek meg vannak írva abban a könyvben, amelyet felolvastak Júda királyának.",
  "25": "Mert elhagytak engem, és más isteneknek tömjéneztek, hogy bosszantsanak engem kezük mindenféle csinálmányával. Ezért áradt ki lángoló haragom erre a helyre, és nem alszik ki.",
  "26": "De mondjátok meg Júda királyának, aki azért küldött benneteket, hogy megkérdezzétek az  Urat: Ezt mondja az  Úr, Izráel Istene azokról az igékről, amelyeket hallottál:",
  "27": "Mivel megrendültél, és megaláztad magad az Isten előtt, amikor meghallottad kijelentését erről a helyről és lakóiról; mivel megaláztad magad előttem, megszaggattad a ruhádat, és sírtál előttem, azért én is meghallgatlak – így szól az  Úr.",
  "28": "Gondoskodom róla, hogy őseid mellé temessenek, és békességgel kerülj a sírodba; neked nem kell meglátnod mindazt a veszedelmet, amelyet erre a helyre és lakóira elhozok! És megvitték a választ a királynak.",
  "29": "A király ekkor összegyűjtette Júda és Jeruzsálem véneit.",
  "30": "Azután fölment a király az  Úr házába meg minden júdai férfi és Jeruzsálem lakói, a papok és a léviták meg az egész nép apraja-nagyja. És felolvasta fülük hallatára a szövetség könyvének minden igéjét, amelyet az  Úr házában találtak.",
  "31": "Majd odaállt a király a helyére, és szövetséget kötött az  Úr színe előtt, hogy az  Urat követik, parancsolatait, intelmeit és rendelkezéseit teljes szívükből és teljes lelkükből megtartják, és teljesítik a szövetség igéit, amelyek meg vannak írva abban a könyvben.",
  "32": "Elfogadtatta ezt mindazokkal, akik Jeruzsálemből és Benjáminból ott voltak. És Jeruzsálem lakói az Istennek, őseik Istenének a szövetsége szerint jártak el.",
  "33": "Jósiás pedig eltávolított minden utálatos bálványt Izráel fiainak valamennyi tartományából, és minden Izráelben található embert Istenüknek, az  Úrnak a szolgálatára kötelezett. Nem is tértek el az ő egész életében őseik Istenétől, az  Úrtól."
}