[
  {
    "number": "1",
    "text": "Ez az  Úr igéje, amely Jóelhez, Petúél fiához szólt."
  },
  {
    "number": "2",
    "text": "Halljátok meg ezt, ti, vének, figyeljen az ország minden lakója! Történt-e ilyesmi a ti időtökben vagy őseitek idejében?"
  },
  {
    "number": "3",
    "text": "Beszéljétek el fiaitoknak, fiaitok meg az ő fiaiknak, azok pedig a következő nemzedéknek!"
  },
  {
    "number": "4",
    "text": "Amit a hernyó meghagyott, megette a sáska, amit a sáska meghagyott, megette a szöcske, amit a szöcske meghagyott, megette a cserebogár."
  },
  {
    "number": "5",
    "text": "Ébredjetek föl, ti, részegek, és sírjatok! Jajgassatok mindnyájan, ti, iszákosok, mert szátok elől elvették az édes bort!"
  },
  {
    "number": "6",
    "text": "Egy nép támadt országomra, hatalmas és száma sincsen. Fogai oroszlánfogak, úgy harap, mint a nőstény oroszlán."
  },
  {
    "number": "7",
    "text": "Elpusztította szőlőmet, letördelte fügefáimat. Lehántotta, és szétszórta: ágai fehérlenek."
  },
  {
    "number": "8",
    "text": "Keseregj, mint a szűz, ki vőlegényét gyászolja!"
  },
  {
    "number": "9",
    "text": "Megszűnt az étel- és italáldozat az  Úr házában, gyászolnak a papok, az  Úrnak szolgái."
  },
  {
    "number": "10",
    "text": "Elpusztult a mező, gyászol a termőföld, mert elpusztult a gabona, elapadt a must, odalett az olaj."
  },
  {
    "number": "11",
    "text": "Szomorkodnak a parasztok, jajgatnak a szőlőművesek, mert nincs búza, se árpa, odalett a mezőn az aratnivaló!"
  },
  {
    "number": "12",
    "text": "A szőlőtő elszáradt, a fügefa elhervadt, a gránátalma, a pálma, az almafa és a mező minden fája kiszáradt; a mosoly is lehervadt az emberek arcáról."
  },
  {
    "number": "13",
    "text": "Öltsetek gyászruhát, és sírjatok, ti, papok! Jajgassatok, kik az oltárnál szolgáltok! Gyászruhában töltsétek az éjszakát, Istenem szolgái, mert megszűnt Istenetek házában az étel- és italáldozat."
  },
  {
    "number": "14",
    "text": "Tartsatok szent böjtöt, hívjátok istentiszteletre a népet! Gyűjtsétek össze a véneket, az ország minden lakóját Isteneteknek, az  Úrnak a házába, és kiáltsatok az  Úrhoz!"
  },
  {
    "number": "15",
    "text": "Jaj, micsoda nap! Közel van már az  Úr napja, pusztulás jön a Mindenhatótól!"
  },
  {
    "number": "16",
    "text": "Szemünk láttára veszett ki az élelem, az öröm és a vidámság Istenünk házából!"
  },
  {
    "number": "17",
    "text": "Elszáradt a vetőmag a földben, üresen állnak a magtárak, beomlottak a vermek, mert nincsen gabona."
  },
  {
    "number": "18",
    "text": "Hogy nyögnek az állatok! Kóborolnak a marhacsordák, mert nincs legelőjük, a juhnyájak is sínylődnek."
  },
  {
    "number": "19",
    "text": "Hozzád kiáltok,  Uram, mert tűz égette ki a puszta legelőit, és láng perzselte fel a mező minden fáját."
  },
  {
    "number": "20",
    "text": "A vadállatok is hozzád sóhajtoznak, mert kiszáradtak a folyóvizek, és tűz égette ki a puszta legelőit."
  }
]