[
  {
    "number": "1",
    "text": "Fújjátok meg a kürtöt a Sionon, fújjatok riadót szent hegyemen! Reszkessen az ország minden lakója, mert jön az  Úr napja, bizony, közel van már!"
  },
  {
    "number": "2",
    "text": "Sötétség és ború napja az, felhő és homály napja, mint a hegyeket elborító szürkület. Jön egy nagy és hatalmas nép, hozzá hasonló nem volt még soha, és ezután sem lesz többé, míg csak emberek élnek."
  },
  {
    "number": "3",
    "text": "Előtte tűz emészt, utána láng perzsel. Előtte Éden kertje az ország, utána sivár pusztaság. Nem menekül meg előle semmi."
  },
  {
    "number": "4",
    "text": "Olyan az alakjuk, mint a lovaké, úgy száguldanak, mint a lovasok."
  },
  {
    "number": "5",
    "text": "Amikor a hegycsúcsokon ugrálnak, olyan zajt csapnak, mint a harci kocsik, vagy mint amikor lángoló tűz ropog, ha a tarlót égeti. Olyanok, mint egy hatalmas sereg, amely felsorakozott a harcra."
  },
  {
    "number": "6",
    "text": "Rettegnek tőle a népek, minden arc elsápad."
  },
  {
    "number": "7",
    "text": "Száguldanak, mint a vitézek, fölhágnak a kőfalakra, mint a harcosok. Mindegyik a maga útján halad, nem tér le ösvényéről."
  },
  {
    "number": "8",
    "text": "Nem taszigálják egymást, mindegyik a maga útján jár. Áttörnek a fegyvereken, nem lehet föltartóztatni őket."
  },
  {
    "number": "9",
    "text": "Megrohanják a várost, felfutnak a várfalon; behatolnak a házakba, az ablakokon keresztül mennek be, akár a tolvajok."
  },
  {
    "number": "10",
    "text": "Reszket előtte a föld, megrendül az ég. A nap és a hold elsötétül, a csillagok elvesztik fényüket."
  },
  {
    "number": "11",
    "text": "Az  Úr mennydörög serege előtt. Roppant nagy a tábora, hatalmas az, ki végrehajtja parancsát. Az  Úr napja nagy és igen félelmetes; ki fogja kibírni azt!?"
  },
  {
    "number": "12",
    "text": "De még most is így szól az  Úr: Térjetek meg hozzám teljes szívvel, böjtölve, sírva és gyászolva!"
  },
  {
    "number": "13",
    "text": "Szíveteket szaggassátok meg, ne a ruhátokat, úgy térjetek meg Istenetekhez, az  Úrhoz! Mert kegyelmes és irgalmas ő, türelme hosszú, szeretete nagy, és visszavonhatja még a veszedelmet!"
  },
  {
    "number": "14",
    "text": "Ki tudja, hátha most is megbánja, és áldást hagy maga után? Hozzatok étel- és italáldozatot Isteneteknek, az  Úrnak!"
  },
  {
    "number": "15",
    "text": "Fújjátok meg a kürtöt a Sionon! Tartsatok szent böjtöt, hívjátok istentiszteletre a népet!"
  },
  {
    "number": "16",
    "text": "Gyűjtsétek össze a népet, tartsatok szent gyűlést, gyűjtsétek össze a véneket, gyűjtsétek össze a gyermekeket, még a csecsemőket is! Jöjjön ki lakásából a vőlegény, a menyasszony is a szobájából!"
  },
  {
    "number": "17",
    "text": "A templomcsarnok és az oltár között sírjanak a papok, az  Úrnak szolgái! Így szóljanak: Szánd meg,  Uram, a népedet, ne engedd, hogy gyalázzák örökségedet! Ne csúfolhassák őket a nemzetek! Miért mondanák a népek között: Hol van az ő Istenük?"
  },
  {
    "number": "18",
    "text": "Szánalomra indult országa iránt az  Úr, és megkönyörült népén."
  },
  {
    "number": "19",
    "text": "Így szól népéhez az  Úr: Most már adok nektek gabonát, mustot és olajat, hogy jóllakjatok vele. Nem engedem többé, hogy gyalázzanak titeket a nemzetek."
  },
  {
    "number": "20",
    "text": "Messze űzöm tőletek az északi ellenséget. Sivár és puszta földre kergetem szét őket: elejét a keleti tengerbe, végét pedig a nyugatiba. Fölszáll a bűze, fölszáll tetemének szaga, bármilyen nagy pusztítást hajtott is végre."
  },
  {
    "number": "21",
    "text": "Ne félj, termőföld! Vigadj és örülj, mert nagy dolgokat vitt véghez az  Úr!"
  },
  {
    "number": "22",
    "text": "Ne féljetek, mezei vadak, mert kizöldülnek a puszta legelői, mert a fák gyümölcsöt hoznak, a fügefa és a szőlő gazdagon terem."
  },
  {
    "number": "23",
    "text": "Sion fiai, vigadjatok és örüljetek az  Úrnak, a ti Isteneteknek! Mert megadta nektek a szükséges esőt, záport hullat rátok ősszel és tavasszal, mint régen."
  },
  {
    "number": "24",
    "text": "Megtelnek majd a szérűk gabonával, bőven ömlik a sajtókból a must és az olaj."
  },
  {
    "number": "25",
    "text": "Kárpótollak azokért az évekért, amelyekben pusztított a sáska, a szöcske, a cserebogár és a hernyó: az a nagy sereg, amelyet rátok küldtem."
  },
  {
    "number": "26",
    "text": "Ehettek majd jóllakásig, és dicséritek az  Úrnak, Isteneteknek a nevét, mert csodát tett veletek. Nem kell szégyenkeznie népemnek soha többé."
  },
  {
    "number": "27",
    "text": "Akkor megtudjátok, hogy én Izráellel vagyok, és hogy én, az  Úr vagyok a ti Istenetek, senki más! Nem kell szégyenkeznie népemnek soha többé."
  }
]