[
  {
    "number": "1",
    "text": "Mert íme, azokban a napokban és abban az időben, amikor jóra fordítom Júda és Jeruzsálem sorsát,"
  },
  {
    "number": "2",
    "text": "összegyűjtök minden népet. Jósáfát völgyébe vezetem őket, és ott tartok ítéletet fölöttük, amiért szétszórták a népek közé tulajdon népemet, Izráelt, és felosztották országomat."
  },
  {
    "number": "3",
    "text": "Népemre sorsot vetettek: a fiúkat parázna nőért adták oda, a leányokat pedig borért adták el, hogy ihassanak."
  },
  {
    "number": "4",
    "text": "Hát nektek mi bajotok van velem, Tírusz, Szidón és Filisztea tartományai? Bántottalak én valamivel benneteket, amiért meg kellene fizetnetek? Ha viszont ti akartok bántani engem, nagyon hamar visszaadom nektek azt, amivel bántotok!"
  },
  {
    "number": "5",
    "text": "Hiszen elvettétek tőlem az ezüstöt és az aranyat, kincseim legjavát templomaitokba vittétek."
  },
  {
    "number": "6",
    "text": "Júda és Jeruzsálem fiait eladtátok a görögöknek, hogy messze kerüljenek hazájuktól."
  },
  {
    "number": "7",
    "text": "De én visszahívom őket onnan, ahová eladtátok őket, és visszaadom nektek azt, amivel őket bántottátok!"
  },
  {
    "number": "8",
    "text": "Fiaitokat és leányaitokat a júdaiaknak adom, azok pedig eladják őket a sábaiaknak, a távoli népnek. Megmondta az  Úr!"
  },
  {
    "number": "9",
    "text": "Hirdessétek ki ezt a népek között: Készüljetek fel a háborúra! Buzdítsátok a vitézeket! Jöjjenek, vonuljanak föl a harcosok mind!"
  },
  {
    "number": "10",
    "text": "Kovácsoljatok kapáitokból kardokat, metszőkéseitekből dárdákat! Mondja még a gyáva is: Vitéz vagyok!"
  },
  {
    "number": "11",
    "text": "Jöjjetek sietve, ti, népek, gyülekezzetek ide mindenfelől! Vezesd,  Uram, vitézeidet!"
  },
  {
    "number": "12",
    "text": "Induljanak, vonuljanak a népek Jósáfát völgyébe, mert ott tartok ítéletet minden szomszédos nép fölött."
  },
  {
    "number": "13",
    "text": "Eresszétek rá a sarlót, mert megérett az aratnivaló! Gyertek, tapossatok, mert tele van a taposókád, csordultig vannak a sajtók, mert nagy a gonoszságuk."
  },
  {
    "number": "14",
    "text": "Hatalmas tömeg van az ítélet völgyében, mert közel van az  Úr napja az ítélet völgyében!"
  },
  {
    "number": "15",
    "text": "A nap és a hold elsötétül, a csillagok elvesztik fényüket."
  },
  {
    "number": "16",
    "text": "Felharsan az  Úr hangja a Sionról, mennydörög Jeruzsálemből, megrendül az ég és a föld. De népét megoltalmazza az  Úr, és erőssége lesz Izráel fiainak."
  },
  {
    "number": "17",
    "text": "Akkor majd megtudjátok, hogy én, az  Úr vagyok a ti Istenetek, aki szent hegyemen, a Sionon lakom. Szent lesz Jeruzsálem, nem hatolnak be oda többé idegenek."
  },
  {
    "number": "18",
    "text": "Azon a napon majd must csorog a hegyekről, tej folyik a halmokról. Júda minden patakjában bőven folyik a víz, forrás fakad az  Úr házából, és megöntözi a Sittím-völgyet."
  },
  {
    "number": "19",
    "text": "Egyiptom pusztaság lesz, Edóm meg sivár puszta a Júda fiain elkövetett erőszak miatt, mivel ártatlan vért ontottak földjükön."
  },
  {
    "number": "20",
    "text": "Júdában azonban örökké lakni fognak, Jeruzsálemben is nemzedékről nemzedékre."
  },
  {
    "number": "21",
    "text": "Megfizetek majd a vérontásért, nem engedem azt, hogy büntetlen maradjon! Az  Úr a Sionon lakik!"
  }
]