{
  "1": "Azután ezt mondta Ahítófel Absolonnak: Kiválasztok tizenkétezer embert, elindulok, és üldözöm Dávidot még ma éjjel.",
  "2": "Megtámadom, amíg fáradt és erőtlen, megriasztom, és szétszalad az egész hadinép, amely vele van. Egyedül a királyt ölöm meg.",
  "3": "Az egész hadinépet visszahozom hozzád, mert az egésznek a visszatérése attól az egy embertől függ, akit te halálra keresel, és ez az egész népnek javára lesz.",
  "4": "Tetszett ez a beszéd Absolonnak és Izráel véneinek.",
  "5": "De Absolon ezt mondta: Hívjátok ide az arki Húsajt is, hallgassuk meg, mi mondanivalója van neki.",
  "6": "Amikor Húsaj megérkezett Absolonhoz, így szólt hozzá Absolon: Ahítófel ezt meg ezt mondta. Úgy tegyünk-e, ahogyan ő mondta, vagy ne? Mondd meg!",
  "7": "Húsaj ezt mondta Absolonnak: Ez egyszer nem jó tanácsot adott Ahítófel.",
  "8": "Azt mondta Húsaj: Magad is tudod, hogy apád és emberei kiváló harcosok, és olyan elkeseredettek, mint a kölykeitől megfosztott medve a mezőn. Azonfelül apád harchoz értő ember, aki nem engedi aludni a hadinépet.",
  "9": "Ő maga valamilyen üregben rejtőzködhet, vagy más helyen. Megtörténhet, hogy mindjárt kezdetben elesnek néhányan, és ha ennek hallatára azt kezdik beszélni, hogy vereség érte az Absolonnal tartó népet,",
  "10": "akkor kétségbe fog esni még a legbátrabb harcos is, akinek olyan a szíve, mint az oroszláné. Hiszen egész Izráel tudja, hogy apád kiváló katona, és csupa bátor ember van vele.",
  "11": "Én bizony azt tanácsolom, hogy inkább gyűjtsd magadhoz egész Izráelt Dántól Beérsebáig, hogy annyian legyenek, mint tengerparton a homok, és te magad menj velük.",
  "12": "Akkor aztán rátámadunk ott, ahol megtaláljuk. Úgy törünk majd rá, ahogy a harmat hull a földre, és nem marad meg sem ő, sem a vele levő emberek közül senki.",
  "13": "Ha pedig valamelyik városba húzódna vissza, akkor egész Izráel köteleket húz majd a város köré, és lerántjuk azt a völgybe, hogy még egy kavics se marad meg ott!",
  "14": "Erre azt mondta Absolon és az összes izráeli: Jobb az arki Húsaj tanácsa Ahítófel tanácsánál! Mert az  Úr úgy rendelte, hogy meghiúsuljon Ahítófel jó tanácsa, és így az  Úr Absolon vesztét okozza.",
  "15": "Húsaj pedig elmondta Cádók és Ebjátár papoknak: Ilyen tanácsot adott Ahítófel Absolonnak és Izráel véneinek, én viszont ezt meg ezt tanácsoltam.",
  "16": "Most tehát sietve küldjetek jelentést Dávidnak: Ne töltsd ma az éjszakát a puszta felé vezető gázlóknál, hanem azonnal kelj át, különben elpusztul a király és az egész vele levő hadinép.",
  "17": "Jónátán és Ahímaac a Rógél-forrásnál álldogáltak. Oda járt egy szolgálóleány, az hordta nekik a híreket, ők pedig elmentek, és hírt vittek Dávid királynak. A városba ugyanis nem mertek bemenni, hogy meg ne lássák őket.",
  "18": "Mégis meglátta őket egy szolga, és hírül adta Absolonnak. Ezért mindketten gyorsan elindultak, és bementek egy bahúrími ember házába. Ennek az udvarában volt egy kút, oda ereszkedtek le.",
  "19": "A felesége pedig fogott egy terítőt, letakarta vele a kút száját, és gabonát öntött rá, úgyhogy semmit sem lehetett észrevenni.",
  "20": "Amikor megérkeztek az asszonyhoz Absolon szolgái, és megkérdezték, hogy hol van Ahímaac és Jónátán, az asszony így felelt nekik: Továbbmentek innen a vízhez. És keresték őket, de mivel nem találták, visszatértek Jeruzsálembe.",
  "21": "Miután eltávoztak, ezek kijöttek a kútból, elmentek, és megvitték a hírt Dávid királynak. Ezt mondták Dávidnak: Induljatok, keljetek át gyorsan a vízen, mert veszedelmes tanácsot adott Ahítófel!",
  "22": "Elindult azért Dávid a vele levő egész hadinéppel együtt, és átkeltek a Jordánon. Virradatra senki sem maradt, aki ne kelt volna át a Jordánon.",
  "23": "Amikor látta Ahítófel, hogy nem az ő tanácsát követik, fölnyergelte a szamarát, elindult, és hazament a városába. Végrendelkezett háza népéről, azután felakasztotta magát. Így halt meg, és eltemették apja sírjába.",
  "24": "Dávid már Mahanajimba érkezett, amikor Absolon az összes izráelivel együtt átkelt a Jordánon.",
  "25": "Absolon Jóáb helyett Amászát állította a hadsereg élére. Amászá egy Jitrá nevű izráeli ember fia volt, aki Abígallal, Náhás leányával hált; Abígal Cerújának, Jóáb anyjának a nővére volt.",
  "26": "Izráel és Absolon Gileád földjén ütött tábort.",
  "27": "Amikor Dávid Mahanajimba érkezett, az ammóni Rabbából való Sóbí, Náhás fia, a Lódebárból való Mákír, Ammíél fia és a gileádi Rógelímből való Barzillaj",
  "28": "takarókat, tálakat és cserépedényeket, búzát, árpát, lisztet és pörkölt gabonát, babot meg pörkölt lencsét,",
  "29": "továbbá mézet, vajat, juhtúrót és tehénsajtot vittek enni Dávidnak és a vele levő hadinépnek, mert ezt gondolták: Éhes, fáradt és szomjas lehet a hadinép a pusztában."
}