{
  "1": "Hosszúra nyúlt a háború Saul háza és Dávid háza között. Dávid egyre jobban erősödött, Saul háza pedig egyre jobban gyengült.",
  "2": "Dávidnak Hebrónban ezek a fiai születtek: elsőszülöttje Amnón volt, a jezréeli Ahínóam fia,",
  "3": "a második Kiláb, Abígajilnak, a karmeli Nábál volt feleségének a fia, a harmadik Absolon, Maaká fia, aki Gesúr királyának, Talmajnak a leánya volt,",
  "4": "a negyedik Adónijjá, Haggít fia, az ötödik Sefatjá, Abítál fia,",
  "5": "a hatodik Jitreám, Eglának, Dávid feleségének a fia. Ezek születtek Dávidnak Hebrónban.",
  "6": "Míg a hadakozás tartott Saul háza és Dávid háza között, Abnér erősen kitartott Saul háza mellett.",
  "7": "De volt Saulnak egy Ricpá nevű másodfelesége, aki Ajjá leánya volt. Egyszer ezt mondta Ísbóset Abnérnak: Miért mentél be apám másodfeleségéhez?!",
  "8": "Abnér nagyon megharagudott Ísbóset szavai miatt, és ezt mondta: Hát a júdai kutyák feje vagyok én? Én hűségesen bánok apádnak, Saulnak a háza népével, rokonságával és híveivel, téged sem engedtelek Dávid kezébe jutni, te meg számon kéred bűnömet ezzel az asszonnyal?",
  "9": "Úgy segítse meg az Isten Abnért most és ezután is, hogy én is aszerint cselekszem, amit esküvel megígért Dávidnak az  Úr:",
  "10": "Elveszem a királyságot Saul házától, és felállítom Dávid trónját Izráelben és Júdában Dántól Beérsebáig.",
  "11": "Ísbóset semmit sem mert felelni Abnérnak, mert félt tőle.",
  "12": "Követeket küldött azért Abnér Dávidhoz, hogy ezt mondják a nevében: Kié az ország? Köss velem szövetséget, én is veled leszek, és hozzád fordítom egész Izráelt.",
  "13": "Dávid ezt felelte: Jó, én szövetséget kötök veled. De egy dolgot kérek tőled: nem jelenhetsz meg előttem, ha el nem hozod Míkalt, Saul leányát, amikor eljössz, és megjelensz előttem.",
  "14": "Majd követeket küldött Dávid Ísbósethez, Saul fiához ezzel az üzenettel: Add ki nekem a feleségemet, Míkalt, akit száz filiszteus előbőrével jegyeztem el!",
  "15": "Ísbóset elküldött érte, és elvette Paltíéltól, a férjétől, Lajis fiától.",
  "16": "Vele ment a férje is Bahurímig, egyre csak siratva őt. Ott aztán ezt mondta neki Abnér: Eredj haza! Ő pedig hazatért.",
  "17": "Azután megbeszélést tartott Abnér Izráel véneivel, és ezt mondta: Már korábban is azt akartátok, hogy Dávid legyen a királyotok.",
  "18": "Most azért cselekedjetek! Hiszen az  Úr mondta Dávidnak: Szolgámnak, Dávidnak a kezével szabadítom meg népemet, Izráelt a filiszteusoknak és minden ellenségének a hatalmából.",
  "19": "Azután a benjáminiakkal is beszélt Abnér. Majd elment Abnér Hebrónba, hogy Dáviddal is megbeszélje mindazt, amit Izráel és Benjámin egész háza jónak látott.",
  "20": "Amikor Abnér húsz emberével együtt megérkezett Dávidhoz Hebrónba, lakomát rendezett Dávid Abnérnak és embereinek.",
  "21": "Abnér ezt mondta Dávidnak: Elindulok és elmegyek, hogy idegyűjtsem egész Izráelt az én uram, királyom elé. Kössenek veled szövetséget, és légy király mindenütt, ahol csak kívánod. Ezzel elbocsátotta Dávid Abnért, és ő elment békével.",
  "22": "Amikor Dávid szolgái meg Jóáb megjöttek a portyából, sok zsákmányt hozva magukkal, Abnér már nem volt Dávidnál Hebrónban, mert elbocsátotta őt, és elment békével.",
  "23": "Amikor Jóáb és egész serege megérkezett, jelentették Jóábnak: Abnér, Nér fia itt járt a királynál, de ő elbocsátotta, és elment békével.",
  "24": "Jóáb bement a királyhoz, és megkérdezte: Mit tettél? Hiszen itt járt nálad Abnér! Miért bocsátottad el, hogy nyugodtan elmenjen?!",
  "25": "Ismerheted Abnért, Nér fiát! Csak azért jött ide, hogy rászedjen, hogy kiismerje hadmozdulataidat, és mindent megtudjon, amit tenni akarsz.",
  "26": "Ezzel Jóáb kiment Dávidtól. De követeket küldött Abnér után, akik a Szirá-kúttól visszahozták őt. Dávid azonban nem tudott erről.",
  "27": "Amikor Abnér visszatért Hebrónba, Jóáb félrevonta őt a kapuban, mintha titokban akarna vele beszélni, és ott hasba döfte. Így halt meg Aszáélnak, Jóáb testvérének a véréért.",
  "28": "Amikor ezt Dávid később meghallotta, kijelentette: Örökre ártatlan vagyok az  Úr előtt országommal együtt Abnér, Nér fia vérének a kiontásában.",
  "29": "Szálljon ez Jóáb fejére és egész családjára: ne fogyjon ki Jóáb házából a folyásos, a kiütéses, a mankón járó, a fegyverrel legyilkolt és a kenyérben szűkölködő!",
  "30": "Azért gyilkolta meg Abnért Jóáb és testvére, Abísaj, mert az harc közben megölte testvérüket, Aszáélt Gibeónban.",
  "31": "Akkor Dávid ezt parancsolta Jóábnak és az egész hadinépnek: Szaggassátok meg a ruhátokat, öltözzetek zsákruhába, és gyászoljátok Abnért! Dávid király pedig ott ment a halottvivők mögött.",
  "32": "Így temették el Abnért Hebrónban. A király hangosan sírt Abnér sírjánál, és sírt az egész hadinép is.",
  "33": "A király ezzel az énekkel siratta el Abnért:  Milyen gyalázatos halál jutott Abnérnak!",
  "34": "Nem volt megkötve kezed, lábad nem volt bilincsbe verve:  úgy estél el, mint akit álnok emberek ejtettek el. Ekkor még jobban siratta őt az egész nép.",
  "35": "Még aznap eljött az egész nép, hogy étellel erősítsék Dávidot. Dávid azonban megesküdött: Úgy segítsen Isten most és ezután is, hogy napnyugtáig nem eszem sem kenyeret, sem semmi mást!",
  "36": "Amikor megtudta ezt az egész nép, helyeselte, ahogyan helyeselte az egész nép mindazt, amit a király tett.",
  "37": "És megértette az egész nép, egész Izráel, hogy nem volt köze a királynak Abnér, Nér fia meggyilkolásához.",
  "38": "A király ezt mondta szolgáinak: Tudjátok meg, hogy ma nagy fejedelem esett el Izráelben!",
  "39": "Én ugyan már fölkent király vagyok, de gyenge; ezek az emberek, Cerújá fiai hatalmasabbak nálam. De megfizet az  Úr a gonosztevőnek a maga gonoszsága szerint!"
}