[
  {
    "number": "1",
    "text": "A harmincadik évben, a negyedik hónap ötödikén, amikor a fogságban élő nép között voltam a Kebár-folyó mellett, megnyílt az ég, és isteni látomásokat láttam."
  },
  {
    "number": "2",
    "text": "A hónap ötödikén, Jójákín király fogságba vitelének ötödik évében,"
  },
  {
    "number": "3",
    "text": "szólt az  Úr igéje Ezékiel paphoz, Búzí fiához a káldeusok országában, a Kebár-folyó mellett, és megragadta őt ott az  Úr."
  },
  {
    "number": "4",
    "text": "Láttam, hogy forgószél jött észak felől, nagy felhővel és egymást érő villámlással, körülötte fényözönnel. A közepéből, a villámok közül mintha ezüstös csillogás tündöklött volna."
  },
  {
    "number": "5",
    "text": "Négy élőlény alakja volt ott. Ilyennek látszottak: emberhez hasonló alakjuk volt,"
  },
  {
    "number": "6",
    "text": "de mindegyiknek négy arca, és mindegyiknek négy szárnya volt."
  },
  {
    "number": "7",
    "text": "Lábaik egyenes lábak voltak, de lábfejük olyan volt, mint a borjúláb. Ragyogóak voltak, mint a fénylő réz."
  },
  {
    "number": "8",
    "text": "Szárnyuk alatt négyfelől emberi kezek voltak. Mind a négynek több arca és szárnya volt."
  },
  {
    "number": "9",
    "text": "Szárnyaik összeértek, egyiké a másikéhoz. Nem kellett megfordulniuk, amikor jártak, mindegyik előre nézve tudott menni."
  },
  {
    "number": "10",
    "text": "Ilyen volt az arcuk: volt emberarcuk, de volt oroszlánarca is mind a négynek jobbról, bikaarca is volt mind a négynek balról, és volt sasarca is mind a négynek."
  },
  {
    "number": "11",
    "text": "Ilyen volt az arcuk. Felső szárnyaik ki voltak terjesztve, ez a két szárny összeért, egyiké a másikéval, kettő pedig eltakarta a testüket."
  },
  {
    "number": "12",
    "text": "Mindegyik előre nézve tudott menni. Ahova a lélek akart menni, oda mentek, nem kellett megfordulniuk, amikor jártak."
  },
  {
    "number": "13",
    "text": "Ilyenek voltak az élőlények: külsejük olyan volt, mint az izzó parázs, és az élőlények között mintha égő fáklyák lobogtak volna. Tűz ragyogott, és a tűzből villámok cikáztak."
  },
  {
    "number": "14",
    "text": "Az élőlények úgy suhantak ide-oda, akár a villám."
  },
  {
    "number": "15",
    "text": "Amint néztem az élőlényeket, megpillantottam egy-egy kereket a földön az élőlények mellett, mind a négy előtt."
  },
  {
    "number": "16",
    "text": "A kerekek úgy voltak elkészítve, hogy ragyogó drágaköveknek látszottak, és mind a négy egyforma volt. Úgy készültek, hogy mindegyik kerék közepében egy másik kerék látszott."
  },
  {
    "number": "17",
    "text": "Amikor jártak, négy irányban tudtak menni; nem kellett megfordulniuk, amikor jártak."
  },
  {
    "number": "18",
    "text": "A kerekek abroncsai magasak és félelmetesek voltak, és mind a négy abroncs körös-körül tele volt szemekkel."
  },
  {
    "number": "19",
    "text": "Amikor az élőlények jártak, a kerekek is jártak mellettük, és amikor az élőlények fölemelkedtek a földről, a kerekek is fölemelkedtek."
  },
  {
    "number": "20",
    "text": "Ahová a lélek akart menni, oda mentek: oda, ahová a lélek akarta. És a kerekek is fölemelkedtek velük, mert az élőlények lelke irányította a kerekeket."
  },
  {
    "number": "21",
    "text": "Ha azok jártak, ezek is jártak, ha azok megálltak, ezek is megálltak; és ha fölemelkedtek a földről, fölemelkedtek a kerekek is, mert az élőlények lelke irányította a kerekeket."
  },
  {
    "number": "22",
    "text": "Az élőlények feje fölött mintha boltozat lett volna, amely félelmetesen csillogott, akár a jég, és ki volt feszítve a fejük fölött."
  },
  {
    "number": "23",
    "text": "A boltozat alatt ki voltak terjesztve szárnyaik, egyiké a másiké felé. Mindegyiknek volt másik két szárnya is: ezekkel eltakarták a testüket elöl is, hátul is."
  },
  {
    "number": "24",
    "text": "Amikor jártak, olyannak hallottam szárnyaik zúgását, amilyen a nagy vizek zúgása, mint a Mindenható hangja. Hangjuk zúgása olyan volt, mint egy tábor morajlása. Amikor megálltak, leeresztették szárnyaikat."
  },
  {
    "number": "25",
    "text": "És egy hang hallatszott a fejük fölött levő boltozatról, amikor megálltak, és leeresztették szárnyaikat."
  },
  {
    "number": "26",
    "text": "A fejük fölött levő boltozaton fölül egy zafírfényű trónus alakja látszott, a trónus alakja fölött pedig emberhez hasonló alak látszott."
  },
  {
    "number": "27",
    "text": "Ezüstösen csillogónak láttam: derekától fölfelé úgy látszott, mintha tűz fogná körül, derekától lefelé pedig úgy láttam, mintha fényözön venné körül."
  },
  {
    "number": "28",
    "text": "A körülötte levő fényözön olyannak látszott, mint a szivárvány, amely a felhőkön szokott lenni esős napon. Ilyen volt az  Úr dicsőségének a látványa. Amikor megláttam, arcra borultam, és hallottam, hogy valaki megszólal."
  }
]