[
  {
    "number": "1",
    "text": "Azután láttam, hogy a boltozaton a kerúbok feje fölött egy zafírfényű trónushoz hasonló látvány tűnt fel."
  },
  {
    "number": "2",
    "text": "Az  Úr pedig ezt mondta a gyolcsba öltözött férfinak: Menj be a kerúbok alatt levő kerekek közé, rakd tele mind a két markodat a kerúbok között levő parázzsal, és szórd azt a városra! Be is ment a szemem láttára."
  },
  {
    "number": "3",
    "text": "A kerúbok a templomtól jobbra álltak, amikor a férfi bement, és felhő töltötte be a belső udvart."
  },
  {
    "number": "4",
    "text": "Akkor az  Úr dicsősége a kerúbról átvonult a templom küszöbéhez. A templom megtelt a felhővel, az udvar pedig megtelt az  Úr dicsőségének fényével."
  },
  {
    "number": "5",
    "text": "A kerúbok szárnyainak zúgása elhallatszott a külső udvarig; olyan volt, mintha a mindenható Isten hangja szólt volna."
  },
  {
    "number": "6",
    "text": "Amikor azt parancsolta a gyolcsba öltözött férfinak, hogy vegyen tüzet a kerúbok között levő kerekek közül, akkor az bement, és megállt a kerék mellett."
  },
  {
    "number": "7",
    "text": "Az egyik kerúb pedig kinyújtotta kezét a kerúbok közül a kerúbok között levő tűz felé, vett belőle, és a gyolcsba öltözött férfi markába tette; az elvette, és kiment."
  },
  {
    "number": "8",
    "text": "A kerúbok szárnyai alatt valami emberi kézhez hasonló látszott."
  },
  {
    "number": "9",
    "text": "Láttam, hogy négy kerék volt a kerúbok mellett: egy-egy kerék egy-egy kerúb mellett, és a kerekek ragyogó drágaköveknek látszottak."
  },
  {
    "number": "10",
    "text": "Mind a négy egyformának látszott: olyannak, mintha mindegyik kerék közepében egy másik kerék lett volna."
  },
  {
    "number": "11",
    "text": "Négy irányban tudtak menni, amikor jártak, és nem kellett megfordulniuk, amikor jártak, hanem amerre az első akart menni, arra ment a többi is; nem kellett megfordulniuk, amikor jártak."
  },
  {
    "number": "12",
    "text": "Egész testük és hátuk, kezeik és szárnyaik meg a kerekek körös-körül tele voltak szemekkel, mind a négynek a kereke."
  },
  {
    "number": "13",
    "text": "A kerekeket pedig valaki a fülem hallatára forgóknak nevezte."
  },
  {
    "number": "14",
    "text": "Négy arca volt mindegyiknek: az első kerúbarc volt, a második emberarc, a harmadik oroszlánarc, a negyedik pedig sasarc."
  },
  {
    "number": "15",
    "text": "És fölemelkedtek a kerúbok. Ezek azok az élőlények, amelyeket a Kebár-folyó mellett láttam."
  },
  {
    "number": "16",
    "text": "Amikor a kerúbok jártak, a kerekek is jártak mellettük, amikor pedig a kerúbok fölemelték szárnyaikat, hogy fölemelkedjenek a földről, a kerekek sem maradtak el mellőlük."
  },
  {
    "number": "17",
    "text": "Ha azok megálltak, ezek is megálltak, ha azok fölemelkedtek, ezek is fölemelkedtek velük, mert az élőlények lelke irányította őket."
  },
  {
    "number": "18",
    "text": "Akkor elvonult az  Úr dicsősége a templom küszöbétől, és megállapodott a kerúbok fölött."
  },
  {
    "number": "19",
    "text": "A kerúbok pedig fölemelték szárnyaikat, szemem láttára fölemelkedtek a földről, és elindultak a kerekekkel együtt. Az  Úr háza keleti kapujának a bejáratánál megálltak, és Izráel Istenének dicsősége ott volt fölöttük."
  },
  {
    "number": "20",
    "text": "Ezek azok az élőlények, amelyeket a Kebár-folyó mellett láttam, Izráel Istene alatt, és fölismertem, hogy ezek kerúbok."
  },
  {
    "number": "21",
    "text": "Mindegyiknek négy-négy arca, és mindegyiknek négy szárnya volt; szárnyaik alatt olyanforma kezük volt, mint az embernek."
  },
  {
    "number": "22",
    "text": "Arcuk hasonló volt azokhoz az arcokhoz, amelyeket a Kebár-folyó mellett láttam, meg az alakjuk is; ők voltak azok. Mindegyik előre nézve tudott menni."
  }
]