[
  {
    "number": "1",
    "text": "Azután fölemelt engem a lélek, és az  Úr házának keleti kapujához vitt, amely keletre néz. Ott, a kapu bejáratánál huszonöt férfi volt. Közöttük láttam Jaazanját, Azzúr fiát és Pelatját, Benájá fiát, a nép vezetőit."
  },
  {
    "number": "2",
    "text": "Az  Úr ezt mondta nekem: Emberfia! Ezek azok a férfiak, akik álnok terveket szőnek, és rossz tanácsokat adnak ebben a városban."
  },
  {
    "number": "3",
    "text": "Ezt mondják: Nem kell itt még házat építeni! Fazék ez a város, mi vagyunk a hús!"
  },
  {
    "number": "4",
    "text": "Ezért prófétálj ellenük, prófétálj, emberfia!"
  },
  {
    "number": "5",
    "text": "Ekkor rám szállt az  Úr lelke, és ezt mondta nekem: Mondd meg, hogy így szól az  Úr: Jól mondtátok, Izráel háza! Tudom én, hogy mit gondoltok magatokban."
  },
  {
    "number": "6",
    "text": "Sokakat öltetek meg ebben a városban, megtöltöttétek utcáit halálra sebzettekkel."
  },
  {
    "number": "7",
    "text": "Ezért így szól az én Uram, az  Úr: Akiket városszerte megöltetek, azok a hús, a város pedig a fazék. De titeket kiveszlek belőle."
  },
  {
    "number": "8",
    "text": "Fegyvertől féltetek, fegyvert hozok rátok! – így szól az én Uram, az  Úr."
  },
  {
    "number": "9",
    "text": "Kiviszlek innen titeket, idegenek kezébe adlak, és ítéletet tartok fölöttetek."
  },
  {
    "number": "10",
    "text": "Fegyvertől fogtok elesni, Izráel határán ítélkezem fölöttetek. Akkor majd megtudjátok, hogy én vagyok az  Úr."
  },
  {
    "number": "11",
    "text": "Nem lesz fazék nektek ez a város, és nem lesztek ti benne a hús. Izráel határán ítélkezem fölöttetek."
  },
  {
    "number": "12",
    "text": "Akkor majd megtudjátok, hogy én vagyok az  Úr, mert nem az én rendelkezéseim szerint éltetek, és nem az én törvényeim szerint cselekedtetek, hanem a körülöttetek élő népek szokásai szerint cselekedtetek."
  },
  {
    "number": "13",
    "text": "Miközben prófétáltam, Pelatjá, Benájá fia meghalt. Én pedig arcra borultam, és hangosan így kiáltottam: Ó, jaj, Uram,  Uram, véget akarsz vetni Izráel maradékának?!"
  },
  {
    "number": "14",
    "text": "Akkor így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "15",
    "text": "Emberfia! A te testvéreidről, rokonaidról és Izráel egész házáról így beszélnek Jeruzsálem lakói: Messzire vetődtek az  Úrtól; a miénk lett, a mi birtokunkba került az ország!"
  },
  {
    "number": "16",
    "text": "Ezért mondd: Így szól az én Uram, az  Úr: Elvetettem őket messzire a pogányok közé, szétszélesztettem őket más országokban, de én vagyok a szentélyük egy kis időre azokban az országokban, amelyekbe jutottak."
  },
  {
    "number": "17",
    "text": "Ezért mondd: Így szól az én Uram, az  Úr: Összegyűjtelek benneteket a népek közül, és összeszedlek azokból az országokból, amelyekbe szétszéledtetek, és nektek adom Izráel földjét."
  },
  {
    "number": "18",
    "text": "És ha hazaérkeznek, eltávolítanak onnan minden förtelmes és utálatos bálványt."
  },
  {
    "number": "19",
    "text": "Egy szívet adok majd nekik, és új lelket adok beléjük, eltávolítom testükből a kőszívet, és hússzívet adok nekik,"
  },
  {
    "number": "20",
    "text": "hogy rendelkezéseim szerint éljenek, törvényeimet megtartsák és teljesítsék. Az én népem lesznek, én pedig Istenük leszek."
  },
  {
    "number": "21",
    "text": "A szívről pedig így szól az én Uram, az  Úr: Akiknek a szíve a förtelmes és utálatos bálványokat követte, azoknak a tetteit a fejükre olvasom!"
  },
  {
    "number": "22",
    "text": "Ekkor a kerúbok fölemelték szárnyaikat a kerekekkel együtt, Izráel Istenének a dicsősége pedig ott volt fölöttük."
  },
  {
    "number": "23",
    "text": "Fölszállt az  Úr dicsősége a városból, és megállt azon a hegyen, amely a várostól keletre van."
  },
  {
    "number": "24",
    "text": "Engem pedig fölemelt a lélek, és elvitt a káldeusok földjére a fogságban élő néphez, látomásban, Isten lelke által. Azután eltávozott tőlem a látomás, amelyet láttam."
  },
  {
    "number": "25",
    "text": "Én pedig elmondtam a fogságban élő népnek az  Úr igéjét, amelyet látomásban adott nekem."
  }
]