[
  {
    "number": "1",
    "text": "Azután így szólt az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Engedetlen nép között laksz, akiknek van szemük, hogy lássanak, mégsem látnak, van fülük, hogy halljanak, mégsem hallanak; mert engedetlen nép ez."
  },
  {
    "number": "3",
    "text": "Te pedig, emberfia, készíts egy fogolynak való batyut, és készülj fogságba nappal, a szemük láttára, majd indulj el a lakóhelyedről egy másik helyre, a szemük láttára! Talán most látni fognak, bár engedetlen nép ez!"
  },
  {
    "number": "4",
    "text": "A batyut, amely olyan, mint a foglyoké, nappal vidd ki a szemük láttára, de te este menj ki a szemük láttára, ahogy fogságba szoktak menni!"
  },
  {
    "number": "5",
    "text": "Szemük láttára törd át a falat, és azon át vidd ki azt!"
  },
  {
    "number": "6",
    "text": "Szemük láttára vedd a válladra, sötétben vidd el, arcodat takard el, hogy ne lásd a földet, mert intő jellé teszlek téged Izráel háza számára."
  },
  {
    "number": "7",
    "text": "Úgy tettem azért, ahogy megparancsolta nekem: nappal kivittem a batyut, amely olyan volt, mint a foglyoké, este pedig áttörtem kezemmel a falat, a sötétben kivittem a batyut, és vállamra vettem a szemük láttára."
  },
  {
    "number": "8",
    "text": "Másnap reggel így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "9",
    "text": "Emberfia! Ugye, megkérdezte tőled Izráel háza, ez az engedetlen nép, hogy mit csinálsz?"
  },
  {
    "number": "10",
    "text": "Mondd nekik: Ezt mondja az én Uram, az  Úr: Ez a fenyegető jövendölés Jeruzsálem fejedelmének és Izráel egész házának szól, akik ott élnek."
  },
  {
    "number": "11",
    "text": "Mondd: Én intő jel vagyok számotokra! Ahogyan én tettem, úgy kell majd nekik is tenniük: mint rabok mennek a fogságba."
  },
  {
    "number": "12",
    "text": "A fejedelem, aki közöttük van, terhet vesz a vállára, és sötétben megy el. Áttörik a falat, azon vezetik ki; arcát eltakarja, hogy ne is lássa szeme a földet."
  },
  {
    "number": "13",
    "text": "Hálómat kifeszítem ellene, és csapdába ejtem. Elviszem Babilóniába, a káldeusok országába, de azt már nem fogja látni; ott kell majd meghalnia."
  },
  {
    "number": "14",
    "text": "Segítőit pedig és egész csapatát, akik csak körülötte vannak, széjjelszórom mindenfelé, és kivont karddal üldözöm őket."
  },
  {
    "number": "15",
    "text": "Majd megtudják, hogy én vagyok az  Úr, amikor szétszélesztem őket a népek között, és szerteszórom őket az országokba."
  },
  {
    "number": "16",
    "text": "De meghagyok közülük néhány embert a fegyver, éhínség és dögvész után, hogy elbeszélhessék utálatos dolgaikat a népek között, amelyek közé kerülnek. Akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "17",
    "text": "Majd így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "18",
    "text": "Emberfia! Remegve edd a kenyeredet, reszketve és aggódva igyad a vizedet!"
  },
  {
    "number": "19",
    "text": "Az ország népéhez pedig így szólj: Ezt mondja az én Uram, az  Úr Jeruzsálem lakóiról, Izráel földjéről: Aggódva eszik majd kenyerüket, és borzadva isszák vizüket, mert mindenestül pusztasággá válik az ország a benne lakók erőszakos tettei miatt."
  },
  {
    "number": "20",
    "text": "A lakott városok romba dőlnek, és az ország pusztasággá válik. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "21",
    "text": "Majd így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "22",
    "text": "Emberfia! Miféle szóbeszéd az, amelyet mondogattok Izráel földjéről: Telnek-múlnak a napok, de nem teljesült semmi a sok látomásból?!"
  },
  {
    "number": "23",
    "text": "Ezért mondd meg nekik: Így szól az én Uram, az  Úr: Véget vetek ennek a szóbeszédnek, nem példálóznak így többé Izráelben. Ezt hirdesd nekik: Közeledik már az idő, amikor valóra válik minden látomás."
  },
  {
    "number": "24",
    "text": "Akkor nem lesz többé hiábavaló látomás és hízelgő jósolgatás Izráel házában."
  },
  {
    "number": "25",
    "text": "Mert ha én, az  Úr szólok, akkor az az ige, amelyet kimondok, késedelem nélkül valóra is válik. Ha a ti napjaitokban mondok ki egy igét, te, engedetlen nép, akkor azt még akkor valóra is váltom! – így szól az én Uram, az  Úr."
  },
  {
    "number": "26",
    "text": "Majd így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "27",
    "text": "Emberfia! Izráel háza ezt mondja: Az a látomás, amelyet ez az ember lát, csak később fog beteljesedni; ő a távoli jövőről prófétál."
  },
  {
    "number": "28",
    "text": "Ezért mondd meg nekik: Így szól az én Uram, az  Úr: Nem késik tovább egyetlen igém sem, valóra válik az az ige, amelyet mondok – így szól az én Uram, az  Úr."
  }
]