[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Prófétálj Izráel prófétái ellen, akik prófétálgatnak; mondd meg azoknak, akik a maguk gondolatait prófétálják: Halljátok meg az  Úr igéjét!"
  },
  {
    "number": "3",
    "text": "Így szól az én Uram, az  Úr: Jaj a bolond prófétáknak, akik a maguk feje után mennek, mert semmit sem láttak!"
  },
  {
    "number": "4",
    "text": "Olyanok lettek a prófétáid, Izráel, mint a rókák a romok között!"
  },
  {
    "number": "5",
    "text": "Nem álltatok oda a résekhez, nem építettetek falat Izráel háza körül, hogy helyt tudjatok állni az  Úr napján a harcban."
  },
  {
    "number": "6",
    "text": "Hiábavalóságot láttak és hazug jóslatot, amikor azt mondogatták, hogy „így szól az  Úr”, pedig az  Úr nem is küldte őket; és még azt várják, hogy a szavukat beteljesítse!"
  },
  {
    "number": "7",
    "text": "Hiszen hiábavaló látomást láttatok, és hazug jóslatokat mondtatok, amikor azt mondogattátok, hogy „így szól az  Úr”, pedig én nem is beszéltem!"
  },
  {
    "number": "8",
    "text": "Ezért így szól az én Uram, az  Úr: Mivel hiábavalóság a beszédetek, és hazugság a látomásotok, azért én ellenetek fordulok! – így szól az én Uram, az  Úr."
  },
  {
    "number": "9",
    "text": "Kezem ránehezedik azokra a prófétákra, akik hiábavalóságot látnak, és hazugságot jósolgatnak. Nem maradnak népem körében, nem írják be őket Izráel házának a könyvébe, és nem jutnak el Izráel földjére. Akkor megtudjátok, hogy én, az  Úr vagyok az Úr!"
  },
  {
    "number": "10",
    "text": "Mivel félrevezették népemet, amikor azt mondták, hogy békesség, pedig nincs békesség; és ha a nép falat épít, ők bevakolják habarccsal,"
  },
  {
    "number": "11",
    "text": "ezért mondd meg a habarccsal vakolóknak, hogy ledől az. Ha majd ömlik a záporeső, parancsomra jégeső esik, és kitör a szélvihar,"
  },
  {
    "number": "12",
    "text": "akkor ledől a fal. Tőletek pedig ezt kérdezik: Hova lett a vakolat, amellyel bevakoltátok?"
  },
  {
    "number": "13",
    "text": "Ezért így szól az én Uram, az  Úr: Izzó haragom miatt kitör a szélvihar, haragom miatt záporeső ömlik, és jégesővel vetek neki véget izzó haragomban."
  },
  {
    "number": "14",
    "text": "Lerombolom a falat, amelyet habarccsal vakoltatok, és a földre döntöm, hogy még az alapja is kilátszik. Ledől, és vele együtt nektek is végetek lesz. Akkor majd megtudjátok, hogy én vagyok az  Úr."
  },
  {
    "number": "15",
    "text": "Véget vetek haragomban a falnak és azoknak, akik azt habarccsal vakolták be, és azt mondom majd nektek: Oda van a fal, és oda vannak a vakolói:"
  },
  {
    "number": "16",
    "text": "Izráel prófétái, akik Jeruzsálemnek prófétálgattak, és a békességről láttak látomásokat, pedig nincs békesség! – így szól az én Uram, az  Úr."
  },
  {
    "number": "17",
    "text": "Te pedig, emberfia, szegezd tekintetedet néped leányaira, akik a maguk gondolatait prófétálják, és prófétálj ellenük!"
  },
  {
    "number": "18",
    "text": "Ezt mondd: Így szól az én Uram, az  Úr: Jaj azoknak, akik bűvös szalagokat varrogatnak minden kéz csuklójára, és varázskendőket készítenek az emberek fejére minden méretben, lelkekre vadászva! Lelkeket vadásztok népemből úgy, hogy lelkeket biztattok élettel a magatok javára."
  },
  {
    "number": "19",
    "text": "Meggyaláztok népem előtt néhány marék árpáért és néhány falat kenyérért azzal, hogy halállal fenyegettek olyan lelkeket, akiknek nem kell meghalniuk, és élettel biztattok olyan lelkeket, akik nem maradnak életben, mert hazudoztok népemnek, az pedig hallgat a hazugságra."
  },
  {
    "number": "20",
    "text": "Ezért így szól az én Uram, az  Úr: Bűvös szalagjaitok ellen fordulok, amelyekkel lelkekre vadásztok, mint a madarakra. Leszaggatom azokat karjaitokról, a lelkeket pedig elengedem, azokat a lelkeket, akikre ti vadásztok, mint a madarakra."
  },
  {
    "number": "21",
    "text": "Letépem varázskendőiteket, és kiszabadítom kezetekből népemet; nem marad az tovább vadászzsákmányként a kezetekben. Akkor majd megtudjátok, hogy én vagyok az  Úr."
  },
  {
    "number": "22",
    "text": "Mivel hazug módon fájdalmat okoztok az igaznak, pedig én nem akarok neki fájdalmat okozni; a bűnöst pedig bátorítjátok, úgyhogy az nem tér meg a maga gonosz útjáról, és nem marad életben,"
  },
  {
    "number": "23",
    "text": "ezért nem fogtok többé hiábavalóságot látni, és nem jósolgathattok tovább, mert kiszabadítom a kezetekből népemet. Akkor majd megtudjátok, hogy én vagyok az  Úr."
  }
]