[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Szembesítsd Jeruzsálemet utálatos dolgaival!"
  },
  {
    "number": "3",
    "text": "Ezt mondd: Így szól az én Uram, az  Úr Jeruzsálemhez: Kánaán földjéről származol, ott születtél; apád emóri, anyád pedig hettita."
  },
  {
    "number": "4",
    "text": "Ilyen volt a születésed: Amikor megszülettél, nem kötötték el a köldökzsinórodat, nem mostak tisztára vízzel, nem dörzsöltek le sóval, pólyába sem tettek."
  },
  {
    "number": "5",
    "text": "Senki sem szánt meg, hogy bármit is megtett volna ezekből, könyörülve rajtad. Kidobtak a mezőre, mert utáltak, amikor megszülettél."
  },
  {
    "number": "6",
    "text": "De én arra jártam, és megláttam, hogy véredben fetrengsz. Azt mondtam hát neked, bár csupa vér voltál: Maradj életben! Igen, azt mondtam neked, bár csupa vér voltál: Maradj életben!"
  },
  {
    "number": "7",
    "text": "Fölneveltelek, mint a mező füvét. Nagyra nőttél, fölserdültél, melled kitelt, szőröd kinőtt, de még teljesen meztelen voltál."
  },
  {
    "number": "8",
    "text": "Arra jártam, és láttam, hogy már a szerelem korában vagy. Ezért rád terítettem ruhám szárnyát, és betakartam meztelen testedet. Megesküdtem neked, és szövetségre léptem veled – így szól az én Uram, az  Úr –, és az enyém lettél."
  },
  {
    "number": "9",
    "text": "Megfürdettelek vízben, lemostam rólad a vért, és bekentelek olajjal."
  },
  {
    "number": "10",
    "text": "Tarka ruhába öltöztettelek, és delfinbőr sarut húztam a lábadra; gyolcsba takartalak, selymet terítettem rád."
  },
  {
    "number": "11",
    "text": "Földíszítettelek ékszerekkel, karpereceket tettem a kezeidre és a nyakadra láncot."
  },
  {
    "number": "12",
    "text": "Orrodba orrperecet tettem, füleidbe fülbevalót, a fejedre pedig ékes koronát."
  },
  {
    "number": "13",
    "text": "Fölékesítetted magadat arannyal, ezüsttel; gyolcsba, selyembe és tarka ruhába öltöztél; finomliszt, méz és olaj volt az eledeled. Nagyon-nagyon megszépültél, sőt még a királyságot is elérted."
  },
  {
    "number": "14",
    "text": "Szépségednek híre ment a népek között, mert tökéletessé tették azok az ékszerek, amelyeket én aggattam rád – így szól az én Uram, az  Úr."
  },
  {
    "number": "15",
    "text": "De elbizakodtál szépséged miatt, és hírhedt parázna lettél. Elárasztottad paráznaságoddal, aki csak elment melletted, és az övé lettél."
  },
  {
    "number": "16",
    "text": "Fogtad a ruháidat, tarka sátrakat készítettél a halmokon, és ott paráználkodtál. Ilyen még nem volt, és nem is lesz!"
  },
  {
    "number": "17",
    "text": "Fogtad arany és ezüst ékszereidet, amelyeket én adtam neked, férfiszobrokat készítettél, és azokkal paráználkodtál."
  },
  {
    "number": "18",
    "text": "Fogtad tarka ruháidat, és rájuk terítetted, a nekem járó olajat és illatszert pedig eléjük tetted."
  },
  {
    "number": "19",
    "text": "Az ételt, amelyet neked adtam, a finomlisztet, az olajat és a mézet, amellyel tápláltalak, eléjük tetted kedves illatú áldozatul. Ez történt – így szól az én Uram, az  Úr."
  },
  {
    "number": "20",
    "text": "Fogtad fiaidat és leányaidat, akiket nekem szültél, és őket is feláldoztad nekik eledelül. Hát nem volt eleged a paráznaságból,"
  },
  {
    "number": "21",
    "text": "hogy még fiaimat is levágtad, és odaadtad, feláldozva őket?!"
  },
  {
    "number": "22",
    "text": "Sok utálatosságod és paráznaságod közben nem gondoltál vissza ifjúkorodra, amikor még teljesen meztelen voltál, és a véredben fetrengtél."
  },
  {
    "number": "23",
    "text": "Sok gonoszságod után – jaj, jaj neked, így szól az én Uram, az  Úr –"
  },
  {
    "number": "24",
    "text": "dombot emeltél, és magaslatot készítettél minden téren."
  },
  {
    "number": "25",
    "text": "Magaslatot építettél minden keresztúton, és szépségedet utálatosságra használtad: szétterpesztetted lábaidat minden arra járó előtt, és rengeteget paráználkodtál."
  },
  {
    "number": "26",
    "text": "Paráználkodtál a szomszédos egyiptomiakkal, a nagy testűekkel, rengeteget paráználkodtál: így bosszantottál engem."
  },
  {
    "number": "27",
    "text": "Ezért kinyújtottam kezemet ellened, elvettem a részedből, és kiszolgáltattalak a téged gyűlölő filiszteusok indulatának, akik szégyenkeznek fajtalankodásod miatt."
  },
  {
    "number": "28",
    "text": "Az asszírokkal is paráználkodtál telhetetlenül; paráználkodtál, de nem érted be vele."
  },
  {
    "number": "29",
    "text": "Rengeteget paráználkodtál a kalmár káldeusok országával, de ezzel sem érted be."
  },
  {
    "number": "30",
    "text": "Mennyire epekedett a szíved – így szól az én Uram, az  Úr –, hogy mindezt megtehesd: egy nagy parázna tetteit,"
  },
  {
    "number": "31",
    "text": "amikor dombot emeltél minden keresztúton, és magaslatot készítettél minden téren! Csak abban nem voltál olyan, mint a parázna, hogy nem törődtél a bérrel."
  },
  {
    "number": "32",
    "text": "Te, házasságtörő asszony, aki az ura helyett idegeneket fog magának!"
  },
  {
    "number": "33",
    "text": "Minden paráznának fizetséget adnak, de te magad adtál fizetséget minden szeretődnek: megfizetted őket, hogy jöjjenek hozzád mindenünnen paráználkodni."
  },
  {
    "number": "34",
    "text": "A te paráznaságod fordítva történt, mint más asszonyoké: nem mások jártak utánad paráználkodni; te adtál bért, és nem neked adtak bért; veled tehát fordítva történt."
  },
  {
    "number": "35",
    "text": "Ezért halld meg az  Úr igéjét, te, parázna!"
  },
  {
    "number": "36",
    "text": "Így szól az én Uram, az  Úr: Mivel meztelenre vetkőztél, és mutogattad szemérmedet, amikor paráználkodtál szeretőiddel és minden utálatos bálványoddal, sőt fiaid vérét is nekik adtad,"
  },
  {
    "number": "37",
    "text": "ezért íme, összegyűjtöm minden szeretődet, akiknek kelletted magad: azokat is, akiket szerettél, meg azokat is, akiket gyűlöltél. Köréd gyűjtöm őket mindenfelől, és leleplezem előttük szemérmedet, hadd lássák egész szemérmedet."
  },
  {
    "number": "38",
    "text": "Azután elítéllek a házasságtörők és a vérontók törvénye szerint, és kiszolgáltatlak a haragnak és a vérbosszúnak."
  },
  {
    "number": "39",
    "text": "Kezükbe adlak: szétdúlják dombjaidat, lerombolják magaslataidat, lehúzzák rólad a ruhát, elveszik ékszereidet, és otthagynak teljesen meztelenül."
  },
  {
    "number": "40",
    "text": "Gyűlést hívnak össze ellened, megköveznek, és kardjukkal darabokra vágnak."
  },
  {
    "number": "41",
    "text": "Házaidat fölperzselik, és végrehajtják rajtad az ítéletet a többi asszony szeme láttára. Véget vetek paráznaságodnak, és nem fogsz többé senkinek bért adni érte."
  },
  {
    "number": "42",
    "text": "Akkor majd lecsillapszik rajtad lángoló haragom, és elmúlik felindulásom; megnyugszom, és nem bosszankodom többé."
  },
  {
    "number": "43",
    "text": "Mivel nem gondoltál vissza ifjúkorodra, sőt mindezekkel ingereltél engem, én majd a fejedre olvasom tetteidet – így szól az én Uram, az  Úr –, és nem folytathatod többé fajtalankodásodat, sem utálatos dolgaidat."
  },
  {
    "number": "44",
    "text": "Aki szereti a szólásokat, ezt a szólást fogja majd mondani rád: Amilyen az anya, olyan a leánya."
  },
  {
    "number": "45",
    "text": "Anyád lánya vagy te, aki megutálta férjét és fiait. Ugyanolyan vagy, mint a nővéreid, akik megutálták férjüket és fiaikat. Anyátok hettita volt, apátok pedig emóri."
  },
  {
    "number": "46",
    "text": "A nővéred Samária, aki lányaival együtt tőled északra lakik, húgod pedig a lányaival együtt tőled délre lakó Sodoma."
  },
  {
    "number": "47",
    "text": "Egy kis ideig nem úgy éltél, mint ők, és nem követtél el olyan utálatos dolgokat. De azután mindenben, amit csak tettél, romlottabbá váltál náluk."
  },
  {
    "number": "48",
    "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy még a húgod, Sodoma sem tett olyat lányaival együtt, amiket te tettél lányaiddal együtt!"
  },
  {
    "number": "49",
    "text": "Az volt a bűne a húgodnak, Sodomának, hogy bár fenségben, kenyérbőségben és zavartalan békességben volt része neki és lányainak, a nincstelent és a szegényt mégsem támogatta."
  },
  {
    "number": "50",
    "text": "Felfuvalkodtak, és utálatos dolgokat műveltek előttem; azért elvetettem őket, amikor ezt láttam."
  },
  {
    "number": "51",
    "text": "Samária hozzád képest feleannyit sem vétkezett, hiszen te több utálatos dolgot követtél el, mint ő; nővéreid igazabbak nálad, olyan sok utálatos dolgot követtél el."
  },
  {
    "number": "52",
    "text": "Viseld azért te is gyalázatodat, mert nővéreid oldalára álltál vétkeiddel, amikor még náluk is utálatosabb dolgokat követtél el; még ők is igazabbak nálad! Szégyelld magad, és viseld gyalázatodat te is, hiszen még nővéreid is igazabbak nálad!"
  },
  {
    "number": "53",
    "text": "De majd jóra fordítom a sorsukat, Sodomának és leányainak meg Samáriának és leányainak a sorsát; és akkor a te sorsodat is jóra fordítom majd az övékével együtt."
  },
  {
    "number": "54",
    "text": "Viseld azért gyalázatodat, és szenvedd el a gyalázatot mindazért, amit elkövettél, vigasztalódásukra."
  },
  {
    "number": "55",
    "text": "Nővéreid, Sodoma és leányai ismét olyanok lehetnek majd, mint hajdan, Samária és leányai is olyanok lehetnek majd ismét, mint hajdan; azután te és leányaid is olyanok lehettek majd ismét, mint hajdan."
  },
  {
    "number": "56",
    "text": "Milyen rossz hírét terjesztetted húgodnak, Sodomának, amikor még gőgös voltál,"
  },
  {
    "number": "57",
    "text": "míg le nem lepleződött a te gonoszságod! Ugyanígy gyaláznak most téged a körülötted élő arámok és filiszteusok, akik mindnyájan utálnak téged."
  },
  {
    "number": "58",
    "text": "Neked is viselned kell fajtalan és utálatos tetteid következményeit! – így szól az  Úr."
  },
  {
    "number": "59",
    "text": "Ezt mondja az én Uram, az  Úr: Úgy bánok majd veled, ahogy viselkedtél, mert semmibe vetted az esküt, és megszegted a szövetséget."
  },
  {
    "number": "60",
    "text": "De én visszaemlékezem szövetségemre, amelyet ifjúkorodban kötöttem veled, és örök szövetségre lépek veled."
  },
  {
    "number": "61",
    "text": "Akkor visszagondolsz majd a tetteidre, és szégyenkezni fogsz. Magadhoz fogadod nővéreidet és húgaidat, én pedig leányaiddá teszem őket, bár ők nem tartoznak a veled kötött szövetséghez."
  },
  {
    "number": "62",
    "text": "Szövetségre lépek veled, és megtudod, hogy én vagyok az  Úr."
  },
  {
    "number": "63",
    "text": "Gondolj erre, szégyenkezz, és gyalázatod miatt ne nyisd ki többé a szádat, ha majd megbocsátom mindazt, amit elkövettél – így szól az én Uram, az  Úr."
  }
]