[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Adj elő egy jelképes történetet, mondj el egy példázatot Izráel házának,"
  },
  {
    "number": "3",
    "text": "és mondd: Így szól az én Uram, az  Úr: A nagy saskeselyű, a nagy szárnyú és hosszú tollú, amelynek sűrű tollazat a tarka ruhája, eljött a Libánonra, és lecsípte a cédrusfa hegyét."
  },
  {
    "number": "4",
    "text": "Legfelső hajtását letépte, kalmárok földjére vitte, kereskedők városába tette le."
  },
  {
    "number": "5",
    "text": "Majd vett egy magot az országból, termékeny mezőn elültette, sok víz mellé vitte, fűzfák mellé tette."
  },
  {
    "number": "6",
    "text": "Kihajtott, és terebélyes, ám alacsony szőlőtőke lett belőle, amely leveleit feléje fordítja, gyökerei is őalatta vannak. Ilyen tőke lett belőle; vesszőket hajtott, és indákat eresztett."
  },
  {
    "number": "7",
    "text": "De volt egy másik nagy saskeselyű, nagy szárnyú és sok tollú, és az a tőke őfelé eresztette gyökereit, és felé hajtotta leveleit, hogy az táplálja őt, ne a talaj, amelybe ültették."
  },
  {
    "number": "8",
    "text": "Pedig jó mezőn, sok víz mellé ültették, hogy vesszőket hajtson, gyümölcsöt hozzon, és pompás szőlőtőke legyen."
  },
  {
    "number": "9",
    "text": "Ezt mondd: Így szól az én Uram, az  Úr: Jó vége lesz ennek? Nem fogják kiszaggatni gyökereit, és letépni gyümölcseit, úgyhogy elszárad, minden friss hajtása elszárad? Nem kell hozzá nagy hatalom és sok nép, hogy gyökerestül kiszakítsák."
  },
  {
    "number": "10",
    "text": "Elültették ugyan, de jó vége lesz-e? Épp csak megérinti a keleti szél, elszárad máris egészen, elszárad azon a talajon, amelyből kihajtott."
  },
  {
    "number": "11",
    "text": "Majd így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "12",
    "text": "Kérdezd meg az engedetlen népet: Tudjátok, mit jelent ez? Majd mondd: Azt, hogy eljött Babilónia királya Jeruzsálembe, fogta annak királyát és vezéreit, és magával vitte őket Babilóniába."
  },
  {
    "number": "13",
    "text": "De vett egy királyi sarjat, szövetséget kötött vele, és hűségesküt tétetett vele. Az ország előkelőit azonban elvitte,"
  },
  {
    "number": "14",
    "text": "hogy alávetett királyság maradjon, és föl ne fuvalkodjék, hanem ragaszkodjék a szövetséghez, és így megmaradjon."
  },
  {
    "number": "15",
    "text": "Mégis föllázadt ellene: elküldte követeit Egyiptomba, hogy az lovakat és sok hadinépet adjon neki. De jó vége lesz-e ennek? Megmenekülhet-e, aki ilyet csinál? Megszegte a szövetséget: megmenekülhet-e?"
  },
  {
    "number": "16",
    "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy ott fog meghalni Babilonban, annak a királynak a székhelyén, aki őt királlyá tette, akivel szemben a hűségesküt semmibe vette, és akinek a szövetségét megszegte."
  },
  {
    "number": "17",
    "text": "Mert nem fog elég haderővel és elég nagy sereggel melléállni a fáraó a harcban, amikor sáncot emelnek és ostromgépeket építenek majd sok ember vesztére."
  },
  {
    "number": "18",
    "text": "Nem fog megmenekülni, mert semmibe vette a hűségesküt, és megszegte a szövetséget. Bár kezet adott rá, mégis elkövette ezt!"
  },
  {
    "number": "19",
    "text": "Ezért így szól az én Uram, az  Úr: Életemre mondom: Fejére olvasom, hogy semmibe vette és megszegte az előttem tett hűségesküt, az előttem kötött szövetséget."
  },
  {
    "number": "20",
    "text": "Kifeszítem hálómat ellene, és csapdába ejtem. Elviszem Babilóniába, és ott ítélkezem fölötte, amiért hűtlenséget követett el ellenem."
  },
  {
    "number": "21",
    "text": "Legkiválóbb katonái, valamennyi csapatából, fegyvertől fognak elhullani, akik pedig megmaradnak, szétszóródnak majd mindenfelé. Akkor majd megtudjátok, hogy én, az  Úr voltam az, aki szólt!"
  },
  {
    "number": "22",
    "text": "Így szól az én Uram, az  Úr: Majd én magam török le a magas cédrus hegyéről egy ágat, és elplántálom; tetejéről letépek egy gyenge hajtást, és elültetem egy magasba emelkedő hegyen."
  },
  {
    "number": "23",
    "text": "Izráel magas hegyén ültetem el, hogy ágat növeljen, és gyümölcsöt hozzon. Pompás cédrus lesz belőle, amelyen mindenféle madár lakik, mindenféle szárnyas lakik lombja árnyékában."
  },
  {
    "number": "24",
    "text": "Akkor majd megtudja a mező minden fája, hogy én, az  Úr, teszem alacsonnyá a magas fát, és magassá az alacsony fát. Én szárítom ki a zöldellő fát, és én teszem virulóvá a kiszáradt fát. Amit én, az  Úr, megmondok, azt meg is teszem!"
  }
]