[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Hogy mondhattok ilyen közmondást Izráel földjéről: Az apák ettek egrest, és a fiak foga vásott el tőle?!"
  },
  {
    "number": "3",
    "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy nem fogjátok többé ezt a közmondást mondogatni Izráelben!"
  },
  {
    "number": "4",
    "text": "Mert minden lélek az enyém: az apák lelke is meg a fiak lelke is az enyém. Annak a léleknek kell meghalnia, aki vétkezik."
  },
  {
    "number": "5",
    "text": "Ha valaki igaz, ha törvény és igazság szerint él:"
  },
  {
    "number": "6",
    "text": "nem eszik a hegyeken bemutatott áldozatból, nem tekint föl Izráel házának bálványaira, nem teszi tisztátalanná felebarátja feleségét, és nem közeledik asszonyhoz tisztulása idején,"
  },
  {
    "number": "7",
    "text": "senkit sem nyomorgat, visszaadja adósának a zálogot, nem rabol el semmit, kenyeréből ad az éhezőnek, és a meztelent felruházza,"
  },
  {
    "number": "8",
    "text": "kamatot nem szed, uzsorát nem vesz, tartózkodik az álnokságtól, igazságosan ítélkezik a peres felek között,"
  },
  {
    "number": "9",
    "text": "rendelkezéseim szerint él, törvényeimet megtartja, és hűségesen teljesíti: az ilyen ember igaz, ő élni fog! – így szól az én Uram, az  Úr."
  },
  {
    "number": "10",
    "text": "Ha olyan fia születik, aki rabló és vérontó lesz, és csak egyet is elkövet ezekből,"
  },
  {
    "number": "11",
    "text": "bár apja mindezt nem követte el: eszik a hegyeken bemutatott áldozatból, tisztátalanná teszi felebarátja feleségét,"
  },
  {
    "number": "12",
    "text": "nyomorgatja a nincstelent és szegényt, mindenfélét rabol, a zálogot nem adja vissza, föltekint a bálványokra, és utálatos dolgokat követ el,"
  },
  {
    "number": "13",
    "text": "kamatot szed, és uzsorát vesz: az ilyen éljen? Nem fog élni! Mivel elkövette mindezeket az utálatos dolgokat, halállal lakoljon: vére őt terheli!"
  },
  {
    "number": "14",
    "text": "Ha azonban ennek olyan fia születik, aki látja apja vétkeit, amelyeket az elkövet, látja ugyan, de ő maga nem követ el olyanokat:"
  },
  {
    "number": "15",
    "text": "nem eszik a hegyeken bemutatott áldozatból, nem tekint föl Izráel házának bálványaira, nem teszi tisztátalanná felebarátja feleségét,"
  },
  {
    "number": "16",
    "text": "nem nyomorgat senkit, nem tartja vissza a zálogot, nem rabol el semmit, kenyeréből ad az éhezőnek, és felruházza a meztelent,"
  },
  {
    "number": "17",
    "text": "tartózkodik az álnokságtól, kamatot és uzsorát nem szed, törvényeimet teljesíti, és rendelkezéseim szerint él: az ilyen nem hal meg apja bűne miatt, hanem élni fog!"
  },
  {
    "number": "18",
    "text": "Apja azonban, mivel sanyargatta és kirabolta embertársát, és csak rosszat tett népe között, meg fog halni bűne miatt!"
  },
  {
    "number": "19",
    "text": "Ti ezt mondjátok: Miért nem bűnhődik a fiú is az apa bűne miatt? Ez a fiú törvény és igazság szerint él, minden rendelkezésemet megtartja és teljesíti, ezért élni fog."
  },
  {
    "number": "20",
    "text": "Annak kell meghalnia, aki vétkezett. A fiú nem bűnhődik az apa bűne miatt, az apa sem bűnhődik a fia bűne miatt. Igazságáért csak az igaz kap jutalmat, a bűn pedig csak magát a bűnöst terheli."
  },
  {
    "number": "21",
    "text": "De ha a bűnös megtér, és nem követi el többé vétkeit, hanem megtartja minden rendelkezésemet, törvény és igazság szerint él: akkor élni fog, nem kell meghalnia."
  },
  {
    "number": "22",
    "text": "Azokat a vétkeket, amelyeket elkövetett, elfelejtem majd neki. Azokért az igaz tettekért, amelyeket véghezvitt, élni fog!"
  },
  {
    "number": "23",
    "text": "Hiszen nem kívánom én a bűnös ember halálát – így szól az én Uram, az  Úr –, hanem azt, hogy megtérjen útjáról, és éljen."
  },
  {
    "number": "24",
    "text": "Ha pedig az igaz eltér az igazságtól, és gonoszságot művel, elköveti azokat az utálatos dolgokat, amelyeket a bűnös ember szokott, az ilyen éljen-e? Igaz tetteit, amelyeket azelőtt véghezvitt, elfelejtem: Hűtlenségéért, amelyre vetemedett, és vétkéért, amelyet elkövetett, meg fog halni!"
  },
  {
    "number": "25",
    "text": "Ti azt mondjátok: Nem következetes az Úr. Figyeljetek ide, Izráel háza! Én nem vagyok következetes? Inkább ti nem vagytok következetesek!"
  },
  {
    "number": "26",
    "text": "Ha az igaz eltér igazságától, gonoszságot művel és meghal: azért hal meg, mert gonoszságot művelt."
  },
  {
    "number": "27",
    "text": "Ha pedig a bűnös megtér, és nem követi el többé a bűneit, hanem törvény és igazság szerint él, akkor megmenti az életét."
  },
  {
    "number": "28",
    "text": "Ha belátásra jut és megtér, és nem követi el többé a vétkeit, élni fog, nem hal meg."
  },
  {
    "number": "29",
    "text": "De Izráel háza azt mondja: Nem következetes az Úr. Én nem vagyok következetes, Izráel háza? Inkább ti nem vagytok következetesek!"
  },
  {
    "number": "30",
    "text": "Ezért mindenkit a maga tettei szerint ítélek meg, Izráel háza! – így szól az én Uram, az  Úr. Térjetek hát meg, hagyjátok el vétkeiteket, és akkor nem fogtok elbukni bűneitek miatt!"
  },
  {
    "number": "31",
    "text": "Hagyjatok fel vétkeitekkel, amelyeket elkövettetek, és újuljatok meg szívetekben és lelketekben! Miért halnátok meg, Izráel háza?"
  },
  {
    "number": "32",
    "text": "Hiszen nem kívánom a halandó halálát – így szól az én Uram, az  Úr –, térjetek hát meg, és éljetek!"
  }
]