[
  {
    "number": "1",
    "text": "Te pedig kezdj siratóénekbe Izráel fejedelmeiről,"
  },
  {
    "number": "2",
    "text": "és mondd: Mily pompás oroszlán volt anyád a többi oroszlán között! Ifjú oroszlánok közt hevert, ott nevelte föl kölykeit."
  },
  {
    "number": "3",
    "text": "Nagyra nevelte egyik kölykét, ifjú oroszlán lett belőle; megtanult zsákmányt ejteni, embert is evett."
  },
  {
    "number": "4",
    "text": "De összehívták ellene a népeket, és foglyul ejtették vermükben; láncra verve vitték el Egyiptom földjére."
  },
  {
    "number": "5",
    "text": "Amikor anyja látta, hogy hiába várja, és már nincsen remény, fogta egy másik kölykét, és azt tette ifjú oroszlánná."
  },
  {
    "number": "6",
    "text": "Ez járt-kelt az oroszlánok között, ifjú oroszlán lett belőle; megtanult zsákmányt ejteni, embert is evett."
  },
  {
    "number": "7",
    "text": "Lerontotta palotáikat, romhalmazzá tette városaikat, rettegett az egész ország hangos ordításától."
  },
  {
    "number": "8",
    "text": "De összefogtak ellene a környező tartományok népei; kivetették rá hálójukat, foglyul ejtették vermükben."
  },
  {
    "number": "9",
    "text": "Láncra verve ketrecbe zárták, és elvitték Babilónia királyához, elvitték a börtönbe, hogy ne hallják többé a hangját Izráel hegyein."
  },
  {
    "number": "10",
    "text": "Olyan volt anyád, mint egy szőlőtő a szőlőskertben, amelyet víz mellé ültettek: termékeny volt, számtalan hajtása lett a sok víztől."
  },
  {
    "number": "11",
    "text": "Erős vesszői nőttek, királyi pálcának valók, magasra nyúlt, kiemelkedett a fák lombjai közül, kitűnt magasságával és sok levelével."
  },
  {
    "number": "12",
    "text": "De aztán dühösen kitépték, földre terítették; a keleti szél leszárította gyümölcsét, erős vesszői letöredeztek, elszáradtak, tűz emésztette meg őket."
  },
  {
    "number": "13",
    "text": "Most a pusztába van ültetve, a szikkadt és szomjú földbe."
  },
  {
    "number": "14",
    "text": "Tűz csapott ki vesszőjéből, megemésztette hajtásait és gyümölcsét. Nincs rajta több erős vessző, királyi pálca.Siratóének ez, siratóének lett."
  }
]