[
  {
    "number": "1",
    "text": "A hetedik esztendőben, az ötödik hónap tizedikén eljöttek hozzám néhányan Izráel vénei közül megkérdezni az  Urat, és leültek velem szemben."
  },
  {
    "number": "2",
    "text": "Akkor így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "3",
    "text": "Emberfia, szólj Izráel véneihez, és mondd nekik: Ezt mondja az én Uram, az  Úr: Azért jöttetek, hogy megkérdezzetek engem? Életemre mondom: Nem hagyom, hogy kérdezgessetek! – így szól az én Uram, az  Úr."
  },
  {
    "number": "4",
    "text": "Akarsz-e ítélkezni fölöttük, emberfia, akarsz-e? Akkor szembesítsd őket elődeik utálatos tetteivel!"
  },
  {
    "number": "5",
    "text": "Ezt mondd nekik: Így szól az én Uram, az  Úr: Amikor kiválasztottam Izráelt, fölemelt kézzel tettem esküt Jákób háza leszármazottjainak. Megismertettem magam velük Egyiptom földjén, és fölemelt kézzel tettem esküt, amikor ezt mondtam: Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "6",
    "text": "Akkor fölemelt kézzel tettem esküt, hogy kihozom őket Egyiptom földjéről abba az országba, amelyet kiszemeltem nekik: tejjel és mézzel folyó föld az, minden országnak díszére válna."
  },
  {
    "number": "7",
    "text": "Ezt mondtam nekik: Vessétek el mindnyájan szemetek elől a förtelmes bálványokat, ne tegyétek magatokat tisztátalanná Egyiptom bálványisteneivel! Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "8",
    "text": "De engedetlenek voltak velem szemben, és nem akartak hallgatni rám. Senki sem vetette el szeme elől a förtelmes bálványokat, és nem hagyták el Egyiptom bálványisteneit. Ezért arra gondoltam, hogy kitöltöm rajtuk lángoló haragomat, és végzek velük haragomban ott, Egyiptom országában."
  },
  {
    "number": "9",
    "text": "Mégis másként bántam velük a nevemért, hogy ne gyalázzák azt azok a népek, amelyek között éltek, és amelyek előtt megismertettem magamat velük. Kihoztam hát őket Egyiptomból."
  },
  {
    "number": "10",
    "text": "Kihoztam őket Egyiptomból, és elvittem őket a pusztába."
  },
  {
    "number": "11",
    "text": "Eléjük tártam rendelkezéseimet, és megismertettem velük törvényeimet, hogy aki teljesíti azokat, életet nyerjen általuk."
  },
  {
    "number": "12",
    "text": "Szombatjaimat is nekik adtam, annak jeléül, hogy közünk van egymáshoz, és megtudják, hogy én vagyok az  Úr, aki megszentelem őket."
  },
  {
    "number": "13",
    "text": "De Izráel háza engedetlen volt velem szemben a pusztában: rendelkezéseimet nem követték, és törvényeimet megvetették, pedig aki teljesíti azokat, életet nyer általuk. Szombatjaimat is súlyosan meggyalázták. Ezért arra gondoltam, hogy kitöltöm rajtuk lángoló haragomat a pusztában, és végzek velük."
  },
  {
    "number": "14",
    "text": "Mégis másként bántam velük a nevemért, hogy ne gyalázzák azt azok a népek, amelyeknek szeme láttára kihoztam őket."
  },
  {
    "number": "15",
    "text": "De fölemelt kézzel tettem esküt a pusztában, hogy nem viszem be őket arra a földre, amelyet nekik akartam adni – tejjel és mézzel folyó föld az, minden országnak díszére válna –,"
  },
  {
    "number": "16",
    "text": "mivel törvényeimet megvetették, nem követték rendelkezéseimet, és szombatjaimat meggyalázták, mert bálványaikhoz vonzódott a szívük."
  },
  {
    "number": "17",
    "text": "Mégis megszántam őket: nem pusztítottam el őket, és nem végeztem velük a pusztában."
  },
  {
    "number": "18",
    "text": "De azt mondtam fiaiknak a pusztában: Ne kövessétek atyáitok szokásait, ne az ő törvényeikhez igazodjatok, és bálványaikkal ne tegyétek magatokat tisztátalanokká!"
  },
  {
    "number": "19",
    "text": "Én, az  Úr vagyok a ti Istenetek! Az én rendelkezéseimet kövessétek, az én törvényeimhez igazodjatok, és azokat teljesítsétek!"
  },
  {
    "number": "20",
    "text": "Szenteljétek meg szombatjaimat annak jeléül, hogy közünk van egymáshoz, és megtudjátok, hogy én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "21",
    "text": "De a fiak is engedetlenek voltak velem szemben: nem követték rendelkezéseimet, nem tartották meg és nem teljesítették törvényeimet, pedig aki teljesíti azokat, életet nyer általuk. Szombatjaimat is meggyalázták. Ezért arra gondoltam, hogy kitöltöm rajtuk lángoló haragomat, és végzek velük haragomban a pusztában."
  },
  {
    "number": "22",
    "text": "Mégis visszavontam a kezemet, és másként bántam velük a nevemért, hogy ne gyalázzák azt azok a népek, amelyeknek szeme láttára kihoztam őket."
  },
  {
    "number": "23",
    "text": "De fölemelt kézzel tettem esküt a pusztában, hogy szétszélesztem őket a népek között, és szerteszórom őket az országokba,"
  },
  {
    "number": "24",
    "text": "mivel törvényeimet nem teljesítették, rendelkezéseimet megvetették, szombatjaimat meggyalázták, és atyáik bálványait kereste a tekintetük."
  },
  {
    "number": "25",
    "text": "Ezért én is hagytam, hogy legyenek olyan rendelkezéseik, amelyek nem jók, és olyan törvényeik, amelyek által nem élnek."
  },
  {
    "number": "26",
    "text": "Hagytam, hogy tisztátalanokká váljanak ajándékaikkal, amikor áldozatul elégettek mindent, ami az anyja méhét megnyitotta; hagytam, hogy maguk is megrémüljenek, és megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "27",
    "text": "Ezért, emberfia, szólj Izráel házához, és mondd meg nekik: Így szól az én Uram, az  Úr: Még azzal is megcsúfoltak engem őseitek, hogy hűtlenséget követtek el ellenem."
  },
  {
    "number": "28",
    "text": "Mert én bevezettem őket abba az országba, amelyről fölemelt kézzel tettem esküt, hogy nekik adom, ők azonban ahol csak láttak egy magas halmot vagy egy lombos fát, ott vágták le véresáldozataikat, ott bosszantottak áldozati ajándékaikkal, ott mutatták be engesztelő illatáldozataikat, és ott öntötték ki italáldozataikat."
  },
  {
    "number": "29",
    "text": "Akkor megkérdeztem tőlük: Mire való az a halom, ahová áldozni jártok? Azért nevezik ezeket áldozóhalmoknak még ma is."
  },
  {
    "number": "30",
    "text": "Ezért mondd meg Izráel házának: Így szól az én Uram, az  Úr: Őseitek módján teszitek tisztátalanná magatokat, és az ő förtelmes bálványaikkal paráználkodtok!"
  },
  {
    "number": "31",
    "text": "Tisztátalanokká teszitek magatokat, amikor ajándékot hoztok, és elégetitek áldozatul fiaitokat bálványaitoknak mindmáig! És én engedjem, hogy kérdezgessetek, Izráel háza? Életemre mondom – így szól az én Uram, az  Úr –, nem hagyom, hogy kérdezgessetek!"
  },
  {
    "number": "32",
    "text": "Semmi sem lesz abból, amit tervezgettek, amikor azt mondjátok: Legyünk olyanok, mint más nemzetek, mint a többi ország népei, akik fát és követ tisztelnek!"
  },
  {
    "number": "33",
    "text": "Életemre mondom – így szól az én Uram, az  Úr –, hogy királyotok maradok erős kézzel és kinyújtott karral, de kiáradó, lángoló haraggal is."
  },
  {
    "number": "34",
    "text": "Kivezetlek majd benneteket a népek közül, és összegyűjtelek az országokból, amelyekbe szétszóródtatok, erős kézzel, kinyújtott karral és kiáradó, lángoló haraggal!"
  },
  {
    "number": "35",
    "text": "Elviszlek benneteket a népek pusztájába, ahol szemtől szemben állva törvénykezem veletek."
  },
  {
    "number": "36",
    "text": "Ahogyan őseitekkel törvénykeztem Egyiptom pusztájában, úgy törvénykezem veletek – így szól az én Uram, az  Úr."
  },
  {
    "number": "37",
    "text": "Átterellek benneteket pásztorbotom alatt, és beveszlek a szövetség kötelékébe."
  },
  {
    "number": "38",
    "text": "Megtisztítlak benneteket az ellenem lázadóktól és a hitszegőktől: abból az országból, amelyben jövevényként laknak, kivezetem őket, de Izráel földjére nem fognak bemenni. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "39",
    "text": "Ti azért, Izráel háza – így szól az én Uram, az  Úr –, kövessétek csak mindnyájan bálványaitokat, és tiszteljétek őket! De majd egyszer hallgatni fogtok rám, és többé nem gyalázzátok meg szent nevemet ajándékaitokkal és bálványaitokkal."
  },
  {
    "number": "40",
    "text": "Mert szent hegyemen, Izráel magas hegyén – így szól az én Uram, az  Úr –, ott fog tisztelni engem Izráel egész háza, mindnyájan azon a földön. Ott gyönyörködöm majd bennük, és oda hozatom veletek felajánlásaitokat, az első termés áldozatát, és mindazt, amit nekem szenteltek."
  },
  {
    "number": "41",
    "text": "Gyönyörködöm bennetek, mint a kedves illatú áldozatban, amikor kivezetlek a népek közül, és összegyűjtelek azokból az országokból, amelyekbe szétszóródtatok, és a népek szeme láttára mutatom meg rajtatok, hogy szent vagyok."
  },
  {
    "number": "42",
    "text": "Akkor majd megtudjátok, hogy én vagyok az  Úr, amikor beviszlek benneteket Izráel földjére, abba az országba, amelyről fölemelt kézzel tettem esküt, hogy őseiteknek adom."
  },
  {
    "number": "43",
    "text": "Ott majd visszagondoltok arra, hogyan éltetek, és mi mindent tettetek: hogyan tettétek magatokat tisztátalanokká. Akkor megundorodtok magatoktól a számtalan gonoszság miatt, amelyet elkövettetek."
  },
  {
    "number": "44",
    "text": "Akkor majd megtudjátok, hogy én vagyok az  Úr. Az én nevemért, nem pedig a ti gonosz életetek és romlott tetteitek szerint bánok így veletek, Izráel háza! – így szól az én Uram, az  Úr."
  }
]