[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia, fordulj Témán irányába, mondj szózatot dél felé, és prófétálj a Délvidék erdeje ellen!"
  },
  {
    "number": "3",
    "text": "Ezt mondd a Délvidék erdejének: Hallgasd meg az  Úr igéjét! Így szól az én Uram, az  Úr: Íme, én tüzet gyújtok benned, és az megemészt benned minden zöldellő fát és minden kiszáradt fát. Nem alszik el a lobogó láng, és megperzselődik benne minden arc déltől északig."
  },
  {
    "number": "4",
    "text": "És látni fogja minden ember, hogy én, az  Úr, gyújtottam fel, nem is fog elaludni!"
  },
  {
    "number": "5",
    "text": "Én azonban ezt mondtam: Ó, Uram,  Uram! Ők azt mondják rólam: Ez már megint példázatokban beszél!"
  },
  {
    "number": "6",
    "text": "Ezért így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "7",
    "text": "Emberfia, fordulj Jeruzsálem felé, mondj szózatot a szentélyek felé, és prófétálj Izráel földje ellen!"
  },
  {
    "number": "8",
    "text": "Mondd Izráel földjéről: Így szól az  Úr: Íme, én rád támadok, kihúzom kardomat hüvelyéből, és kiirtok belőled bűnöst és igazat."
  },
  {
    "number": "9",
    "text": "Mivel ki akarok irtani belőled bűnöst és igazat, azért jön ki kardom a hüvelyéből minden ember ellen déltől északig."
  },
  {
    "number": "10",
    "text": "Akkor majd megtudja minden ember, hogy én, az  Úr, húztam ki a kardomat hüvelyéből: nem is tér az oda vissza!"
  },
  {
    "number": "11",
    "text": "Te meg, emberfia, sóhajtozz! Meggörnyedt derékkal, keservesen sóhajtozz a szemük láttára!"
  },
  {
    "number": "12",
    "text": "Ha majd megkérdezik tőled, hogy miért sóhajtozol, így felelj: Egy hír miatt, amely ha ideér, megdermed minden szív, ellankad minden kéz, elcsügged minden lélek, és minden térd vizes lesz. Íme, eljön és beteljesül! – így szól az én Uram, az  Úr."
  },
  {
    "number": "13",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "14",
    "text": "Emberfia, prófétálj, és mondd: Így szól az én Uram...! Ezt mondd: Kard, kard! Ki van köszörülve, ki is van fényesítve!"
  },
  {
    "number": "15",
    "text": "Ki van köszörülve, hogy vadul mészároljon, ki van fényesítve, hogy villámokat szórjon. Örüljünk-e annak, hogy fiamnak királyi pálcája van, mikor minden fa megveti?"
  },
  {
    "number": "16",
    "text": "Odaadta azt, hogy kifényesítve kézbe fogják. Kiköszörült, kifényesített kard ez, arra való, hogy gyilkos kézbe adják."
  },
  {
    "number": "17",
    "text": "Kiálts és jajgass, emberfia, mert ez történik népemmel, Izráel minden főrangú emberével: kardélre hányják őket népemmel együtt. Azért fájdalmadban verd a melledet!"
  },
  {
    "number": "18",
    "text": "Mert megvolt a próbatétel, de mit érünk vele? Ha van is még királyi pálca, elvetik azt, nem marad meg! – így szól az én Uram, az  Úr."
  },
  {
    "number": "19",
    "text": "Te azért, emberfia, prófétálj! Csapd össze a tenyeredet! Kétszeres, sőt háromszoros erejű lesz a kard: halálos sebeket osztó kard ez, nagy öldöklésnek a kardja, amely ott jár közöttük."
  },
  {
    "number": "20",
    "text": "Azért, hogy kétségbeessék a szív, és sokan elessenek, minden városkapu ellen öldöklő kardot küldtem. Arra készült, hogy villámokat szórjon, ki van fényesítve, hogy öldököljön."
  },
  {
    "number": "21",
    "text": "Vágj élesen jobb felé, fordulj, és vágj bal felé, amerre csak az éledet fordítják!"
  },
  {
    "number": "22",
    "text": "Akkor én is összecsapom a tenyeremet, és lecsillapodik lángoló haragom! Én, az  Úr, megmondtam!"
  },
  {
    "number": "23",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "24",
    "text": "Te, emberfia, rajzolj magad elé két utat, amelyen feljön Babilónia királyának kardja: egy országból induljon ki mindkettő! Azután faragj útjelzőt; a város felé vezető út elágazásához faragd!"
  },
  {
    "number": "25",
    "text": "Rajzolj utat, amelyen eljön a kard az ammóni Rabbá ellen meg Júda és az erődített Jeruzsálem ellen!"
  },
  {
    "number": "26",
    "text": "Mert odaáll Babilónia királya a válaszútra, a két út elejére, hogy jósoltasson, megrázza a nyilakat, megkérdezze a bálványokat, megnézze a májat."
  },
  {
    "number": "27",
    "text": "A jóslat jobb felé mutat, Jeruzsálem felé. Faltörő kosokat helyez el, gyilkos parancsra nyitja száját, harsány harci kiáltást hallat, faltörő kosokat helyez el a kapukkal szemben, sáncot emel, és ostromgépeket épít."
  },
  {
    "number": "28",
    "text": "De ezt ők üres jósolgatásnak tartják, esküvel is bizonygatják. De az  Úr majd emlékezteti őket bűnükre, és megfogja őket."
  },
  {
    "number": "29",
    "text": "Ezért így szól az én Uram, az  Úr: Mivel bűnötöket nem tudjátok feledtetni, hisz lelepleződik hűtlenségetek, és kiderül, hogy minden tettetek csupa vétek: mivel nem tudjátok ezt feledtetni, kézre kerítenek titeket!"
  },
  {
    "number": "30",
    "text": "Neked pedig, te gyalázatos bűnös, Izráel fejedelme, akinek eljön a napja az utolsó bűntett idején,"
  },
  {
    "number": "31",
    "text": "ezt mondja az én Uram, az  Úr: Félre a süveggel, le a koronával! Nem marad úgy semmi, ahogyan most van! Legyen a magas alacsony, és legyen az alacsony magas!"
  },
  {
    "number": "32",
    "text": "Rommá, rommá, rommá teszem a várost, amilyen még nem volt – míg el nem jön az, akié az ítélet, mert végül majd neki adom!"
  },
  {
    "number": "33",
    "text": "Te, emberfia, prófétálj, és mondd: Ezt mondja az én Uram, az  Úr az ammóniakról és gyalázkodásukról...! Ezt mondd: Kard, kard! – amely ki van húzva, hogy öldököljön, ki van fényesítve, hogy megsemmisítsen, és villámokat szórjon!"
  },
  {
    "number": "34",
    "text": "Mivel téged hiábavaló látomásokkal és hazug jóslatokkal ámítanak, hogy odatesznek téged a gyalázatos bűnösök nyakára, akiknek eljön a napja az utolsó bűntett idején:"
  },
  {
    "number": "35",
    "text": "térjen vissza a kard a hüvelyébe! Teremtésed helyén, származásod földjén ítélkezem fölötted!"
  },
  {
    "number": "36",
    "text": "Kiárasztom rád bosszús haragomat, viharként török rád haragom tüzével; vad indulatú emberek kezébe adlak, akik mesterei a pusztításnak."
  },
  {
    "number": "37",
    "text": "A tűz martaléka leszel, véredet fölissza a föld, nem is fognak rád emlékezni! – Én, az  Úr, megmondtam!"
  }
]