[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Akarsz-e ítélkezni, emberfia? Akarsz-e ítéletet mondani a vérontó város fölött? Akkor szembesítsd minden utálatos tettével,"
  },
  {
    "number": "3",
    "text": "és mondd: Így szól az én Uram, az  Úr: Ennek a vérontó városnak eljön az ideje, mert bálványokat készített a maga vesztére, és tisztátalan lett."
  },
  {
    "number": "4",
    "text": "A vér, amelyet kiontottál, vétkessé tett, és bálványaid, amelyeket készítettél, tisztátalanná tettek. Te vagy az oka, hogy közel van már a napod, elérkeztél esztendeid végéhez. Ezért gyalázatossá teszlek a népek előtt, és csúffá teszlek minden országban."
  },
  {
    "number": "5",
    "text": "Csúfolni fognak téged közel és távol, te rossz hírű, te sokat viszálykodó!"
  },
  {
    "number": "6",
    "text": "Íme, Izráel összes fejedelme annyi vért ontott, amennyit csak bírt."
  },
  {
    "number": "7",
    "text": "Apjukat és anyjukat gyalázták országodban, a jövevényt zsarolták, az árvát és az özvegyet nyomorgatták."
  },
  {
    "number": "8",
    "text": "A szent dolgokat semmibe vetted, és szombatjaimat meggyaláztad."
  },
  {
    "number": "9",
    "text": "Rágalmakat terjesztettek országodban, hogy vért onthassanak; a hegyeken bemutatott áldozatból ettek, fajtalanságokat követtek el."
  },
  {
    "number": "10",
    "text": "A fiúk apjuk feleségével háltak. Erőszakoskodtak a tisztulásban levő nővel."
  },
  {
    "number": "11",
    "text": "Volt, aki a más feleségével követett el fajtalanságokat, volt, aki a saját menyét gyalázta meg galádul; olyan is volt, aki a húgával, saját apja leányával erőszakoskodott."
  },
  {
    "number": "12",
    "text": "Hagyták magukat megvesztegetni országodban, hogy vért onthassanak. Kamatot és uzsorát szedtél, felebarátaid rovására nyerészkedtél, zsarolva őket, engem pedig elfelejtettél! – így szól az én Uram, az  Úr."
  },
  {
    "number": "13",
    "text": "Azért én majd összecsapom a kezemet nyerészkedésed miatt, amelyet elkövettél, és a vérontás miatt, amely országodban történt."
  },
  {
    "number": "14",
    "text": "Lesz-e elég bátorságod, lesz-e elég erőd akkor, amikor majd elbánok veled? Amit én, az  Úr, mondok, azt meg is teszem!"
  },
  {
    "number": "15",
    "text": "Szétszélesztelek majd a népek közé, és szerteszórlak az országokba; véget vetek országodban a tisztátalanságnak!"
  },
  {
    "number": "16",
    "text": "Gyalázatos leszel a népek előtt; akkor majd megtudod hogy én vagyok az  Úr."
  },
  {
    "number": "17",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "18",
    "text": "Emberfia! Izráel háza salakká lett számomra: a réz, az ón, a vas és az ólom a kemencében ezüstsalakká lett."
  },
  {
    "number": "19",
    "text": "Ezért így szól az én Uram, az  Úr: Mivel mindenestül salakká lettetek, összegyűjtelek benneteket Jeruzsálembe."
  },
  {
    "number": "20",
    "text": "Ahogyan összegyűjtik az ezüstöt, a rezet, a vasat, az ólmot és az ónt a kemencébe, és felszítják a tüzet alatta, hogy megolvasszák, úgy gyűjtelek össze benneteket lángoló haragomban, kemencébe raklak, és megolvasztalak benne."
  },
  {
    "number": "21",
    "text": "Összeszedlek benneteket, felszítom ellenetek haragom tüzét, és megolvasztalak benne."
  },
  {
    "number": "22",
    "text": "Ahogyan megolvad az ezüst a kemencében, úgy fogtok megolvadni Jeruzsálemben. Amikor kitöltöm rajtatok haragomat, majd megtudjátok, hogy én vagyok az  Úr."
  },
  {
    "number": "23",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "24",
    "text": "Emberfia, mondd meg ennek az országnak: Tisztátalan föld vagy, amely nem kapott esőt a harag napján!"
  },
  {
    "number": "25",
    "text": "Prófétái összeesküvést szőnek, olyanok, mint az ordító, ragadozó oroszlán: embereket esznek, kincset és drágaságot harácsolnak, sok asszonyt tesznek özveggyé."
  },
  {
    "number": "26",
    "text": "Papjai erőszakot követtek el törvényemen, és meggyalázták szent dolgaimat. Nem tettek különbséget a szent és a közönséges között, nem tanítottak a tisztátalan és tiszta megkülönböztetésére. Szombatjaimmal nem törődtek, és gyalázatot hoztak rám."
  },
  {
    "number": "27",
    "text": "Vezérei olyanok, mint a ragadozó farkasok: vért ontanak, embereket pusztítanak el nyereségvágyból."
  },
  {
    "number": "28",
    "text": "Prófétái habarccsal vakolgatnak; hiábavalóságot látnak, hazugságokat jósolgatnak nekik, amikor ezt mondják: „Így szól az én Uram, az  Úr...” – pedig nem is szólt az  Úr!"
  },
  {
    "number": "29",
    "text": "Az ország népe kegyetlenül sanyargat, és lelketlenül rabol, a nincstelent és szegényt nyomorgatják, a jövevényt pedig törvénytelenül sanyargatják."
  },
  {
    "number": "30",
    "text": "Kerestem köztük valakit, aki építené a falat, és odaállna a résre színem elé az országért, hogy ne pusztítsam el, de nem találtam."
  },
  {
    "number": "31",
    "text": "Ezért kitöltöm rajtuk dühömet, megsemmisítem őket haragom tüzével, fejükre olvasom tetteiket! – így szól az én Uram, az  Úr."
  }
]