[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Volt két asszony, egy anya lányai."
  },
  {
    "number": "3",
    "text": "Paráznaságból éltek Egyiptomban, már ifjúkorukban paráznák voltak. Ott tapogatták a mellüket, ott szorongatták szűzies keblüket."
  },
  {
    "number": "4",
    "text": "Az idősebbik neve Oholá volt, a húgáé Oholíbá. Aztán az enyéim lettek, fiakat és leányokat szültek. A nevük így értendő: Oholá Samária, Oholíbá pedig Jeruzsálem."
  },
  {
    "number": "5",
    "text": "Oholá azonban ismét parázna lett, noha már a feleségem volt. Vágyra gerjedt szeretői, az asszírok iránt, akik eljöttek hozzá"
  },
  {
    "number": "6",
    "text": "kék bíborba öltözve: helytartók és elöljárók, kívánatos ifjak mindnyájan, lovasok, harci kocsin járók."
  },
  {
    "number": "7",
    "text": "Paráználkodott velük, Asszíria válogatott ifjaival és mindazokkal, akik iránt vágyra gerjedt, és tisztátalanná tette magát bálványaikkal."
  },
  {
    "number": "8",
    "text": "De az egyiptomiakkal sem hagyta abba a paráználkodását, hiszen azok háltak vele fiatal korában; ők is tapogatták szűzies kebleit, és sokat paráználkodtak vele."
  },
  {
    "number": "9",
    "text": "Ezért a szeretői kezébe adtam, az asszírok kezébe, akik iránt vágyra gerjedt."
  },
  {
    "number": "10",
    "text": "Azok kitakarták szemérmét, elvették fiait és leányait, őt magát pedig megölték fegyverrel, és hírhedtté lett az asszonyok között, amikor végrehajtották rajta az ítéletet."
  },
  {
    "number": "11",
    "text": "Amikor látta ezt a húga, Oholíbá, romlottabb lett nála, mert fölgerjedt a vágya, és még a nővérén is túltett a paráználkodásban."
  },
  {
    "number": "12",
    "text": "Vágyra gerjedt az asszírok iránt: a helytartók és az elöljárók iránt, akik gyönyörű ruhákban jöttek el hozzá, meg a lovasok és a harci kocsin járók iránt, akik mindnyájan kívánatos ifjak."
  },
  {
    "number": "13",
    "text": "Láttam, hogy tisztátalan lett; egyformák ők mind a ketten."
  },
  {
    "number": "14",
    "text": "De ez még tovább ment a paráználkodásban, mert látott férfialakokat a falra vésve, a káldeusok képmását vörös festékkel rajzolva."
  },
  {
    "number": "15",
    "text": "Ezek övet viselnek a derekukon, kendős turbánt a fejükön; látszik mindnyájukról, hogy tisztek, hasonlók a babilóniaiakhoz, akiknek Káldea a szülőföldje."
  },
  {
    "number": "16",
    "text": "Amint megpillantotta ezeket, fölgerjedt a vágya irántuk, és követeket küldött hozzájuk Káldeába."
  },
  {
    "number": "17",
    "text": "El is jöttek hozzá a babilóniaiak, hogy szeretkezzenek vele, és tisztátalanná tették paráznaságukkal. Amikor tisztátalanná lett miattuk, megundorodott tőlük."
  },
  {
    "number": "18",
    "text": "Mivel nyíltan paráználkodott, és szemérmetlenül viselkedett, megundorodtam tőle, ahogyan megundorodtam nővérétől is."
  },
  {
    "number": "19",
    "text": "De ő egyre többet paráználkodott, emlékezve fiatalkorára, amikor Egyiptomban paráználkodott."
  },
  {
    "number": "20",
    "text": "Olyan szeretők iránt gerjedt vágyra, akiknek a teste feltüzelve olyan, mint a szamaraké, és akkora a hímtagjuk, akár a lovaké."
  },
  {
    "number": "21",
    "text": "Vágyódott fiatalkori fajtalankodására, amikor még Egyiptomban tapogatták kebleit, szorongatták fiatal melleit."
  },
  {
    "number": "22",
    "text": "Ezért, Oholíbá – így szól az én Uram, az  Úr –, én majd ellened uszítom a szeretőidet, akiktől megundorodtál, és elhozom őket ellened mindenfelől:"
  },
  {
    "number": "23",
    "text": "a babilóniaiakat, az összes káldeust, a Pekódból, Sóából és Kóából valókat meg az összes asszírt velük együtt, a kívánatos ifjakat, a helytartókat és elöljárókat mind, a tiszteket, a kiváló vitézeket meg az összes harci kocsin járót."
  },
  {
    "number": "24",
    "text": "Fölvonulnak ellened kerekeken gördülő harci kocsikkal, népek tömegével, fölszerelve nehéz és könnyű pajzzsal, sisakban, és körülvesznek téged. Én majd eléjük tárom az ügyedet, és ők saját törvényeik szerint tartanak ítéletet fölötted."
  },
  {
    "number": "25",
    "text": "Rád zúdítom féltékenységemet, és haragjukban elbánnak veled: orrodat, füledet levágják, ami pedig megmarad belőled, az fegyvertől pusztul el. Elviszik fiaidat és leányaidat, akik pedig megmaradnak, azokat tűz emészti meg."
  },
  {
    "number": "26",
    "text": "Lehúzzák rólad a ruhát, és elveszik ékszereidet."
  },
  {
    "number": "27",
    "text": "Véget vetek fajtalankodásodnak és Egyiptomban elkezdett paráználkodásodnak. Nem tekintgetsz rájuk, és Egyiptomra sem gondolsz többé!"
  },
  {
    "number": "28",
    "text": "Bizony, ezt mondja az én Uram, az  Úr: Azoknak a kezébe adlak, akiket meggyűlöltél, akiktől megundorodtál."
  },
  {
    "number": "29",
    "text": "Gyűlöletükben elbánnak veled: elvesznek tőled mindent, amit megszereztél, azután otthagynak csupaszon, meztelenül, kitakarva parázna szemérmedet és fajtalan paráznaságodat."
  },
  {
    "number": "30",
    "text": "Így bánnak veled, mert paráználkodtál a népekkel, és tisztátalanná tetted magadat bálványaikkal."
  },
  {
    "number": "31",
    "text": "Nővéred útján jártál, ezért az ő poharát adom a kezedbe!"
  },
  {
    "number": "32",
    "text": "Ezt mondja az én Uram, az  Úr: Ki kell innod a nővéred poharát, a mélyet és öblöset; kinevetnek és kigúnyolnak, mert sok fér bele!"
  },
  {
    "number": "33",
    "text": "Részeg leszel, gyötrelemmel tele, szörnyű borzalom pohara nővérednek, Samáriának a pohara."
  },
  {
    "number": "34",
    "text": "Ki kell innod, ki kell ürítened! Még a cserepeit is összerágod, és felhasítod vele a melledet. Megmondtam! – így szól az én Uram, az  Úr."
  },
  {
    "number": "35",
    "text": "Azért ezt mondja az én Uram, az  Úr: Mivel te elfelejtettél, és hátat fordítottál nekem, viseld hát fajtalan paráznaságod következményét!"
  },
  {
    "number": "36",
    "text": "Ezt mondta nekem az  Úr: Emberfia! Akarsz-e ítéletet mondani Oholá és Oholíbá fölött? Akkor szembesítsd őket utálatos tetteikkel!"
  },
  {
    "number": "37",
    "text": "Mert házasságtörők, vér tapad a kezükhöz; bálványaikkal követték el a házasságtörést, azoknak áldozták oda eledelül még a fiaikat is, akiket nekem szültek."
  },
  {
    "number": "38",
    "text": "Azt is megtették velem, hogy ugyanazon a napon tisztátalanná tették szentélyemet, és meggyalázták szombatjaimat."
  },
  {
    "number": "39",
    "text": "Mert levágták fiaikat bálványaiknak, és még aznap elmentek szentélyembe, meggyalázva azt: ezt tették az én házammal!"
  },
  {
    "number": "40",
    "text": "Sőt emberekért küldtek, akik messze laknak tőlük; követet küldtek hozzájuk, és azok el is jöttek. A kedvükért megmosakodtál, kifestetted a szemedet, és ékszerekkel ékesítetted fel magad."
  },
  {
    "number": "41",
    "text": "Vetett ágyra ültél, előtte terített asztal volt, és az én tömjénemet és olajomat tetted arra."
  },
  {
    "number": "42",
    "text": "Vidám lárma hallatszott ott. Az embertömeghez még ivócimborákat is hoztak a pusztából. Ezek karperecet adtak a nők kezére, díszes koszorút a fejükre."
  },
  {
    "number": "43",
    "text": "Akkor ezt mondtam: Még a kivénült asszony is házasságtörő? Már egy ilyen paráznával is paráználkodnak?"
  },
  {
    "number": "44",
    "text": "Úgy jártak hozzá, ahogy a parázna nőhöz szokás: úgy jártak Oholához és Oholíbához, ezekhez a fajtalan nőkhöz."
  },
  {
    "number": "45",
    "text": "De majd igaz férfiak ítélkeznek fölöttük a házasságtörők és a vérontók törvénye szerint, mert házasságtörők, és vér tapad a kezükhöz."
  },
  {
    "number": "46",
    "text": "Ezt mondja az én Uram, az  Úr: Hívjanak össze ügyükben népgyűlést, és elrettentő példaként vessék őket prédára!"
  },
  {
    "number": "47",
    "text": "Kövezze meg őket a népgyűlés, és vágják őket a kardjukkal darabokra; fiaikat és leányaikat gyilkolják le, házaikat pedig perzseljék föl!"
  },
  {
    "number": "48",
    "text": "Véget vetek a fajtalankodásnak az országban, hogy okuljon belőle minden asszony, és ne kövessen el olyan fajtalanságot, mint amilyet ti."
  },
  {
    "number": "49",
    "text": "Így róják ki rátok fajtalankodásotok büntetését, és viselni fogjátok bálványozásotok vétkének következményeit. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  }
]