[
  {
    "number": "1",
    "text": "Így szólt az  Úr igéje hozzám a kilencedik évben, a tizedik hónap tizedikén:"
  },
  {
    "number": "2",
    "text": "Emberfia! Írd föl magadnak ezt a nevezetes napot, éppen a mai napot: Babilónia királya éppen a mai napon indított támadást Jeruzsálem ellen."
  },
  {
    "number": "3",
    "text": "Mondj példázatot az engedetlen népről, és mondd nekik: Így szól az én Uram, az  Úr: Tedd föl a fazekat, tedd föl, vizet is tölts belé!"
  },
  {
    "number": "4",
    "text": "Rakj bele húsdarabokat, csupa jó darabot, combot és lapockát, a legjava csontokkal rakd tele!"
  },
  {
    "number": "5",
    "text": "A nyáj legjavából vedd azt, és rakj alá körben fát! Főzd a húsdarabokat, míg csak meg nem főnek a csontok is benne!"
  },
  {
    "number": "6",
    "text": "Ezzel azt mondja az én Uram, az  Úr: Jaj a vérontó városnak, e rozsdás fazéknak, mert a rozsdája nem megy le róla! Szedd ki belőle a darabokat sorra, válogatás nélkül!"
  },
  {
    "number": "7",
    "text": "Mert ott van benne a vér, melyet a csupasz kőre ontott, nem a földre öntötte, hogy a por betakarhatná,"
  },
  {
    "number": "8",
    "text": "így keltett haragot, így indított bosszúra. Én is kiontom a vérét a csupasz kőre, hogy ne lehessen betakarni!"
  },
  {
    "number": "9",
    "text": "Azért ezt mondja az én Uram, az  Úr: Jaj a vérontó városnak! Én is nagy máglyát rakatok:"
  },
  {
    "number": "10",
    "text": "hozzatok sok fát, gyújtsatok nagy tüzet, főzzétek puhára a húst, hadd főjön szét teljesen, égjenek oda a csontok!"
  },
  {
    "number": "11",
    "text": "Hagyjátok üresen állni a parázson, hadd tüzesedjék át, legyen izzó a rézfazék, hogy megolvadjon benne a tisztátalanság, leégjen róla a rozsda!"
  },
  {
    "number": "12",
    "text": "Kimerítő volt a fáradozás, mégsem ment le róla a sok rozsda, a tűzben is rajta maradt a rozsda!"
  },
  {
    "number": "13",
    "text": "Fajtalan tisztátalanságodból meg akartalak ugyan tisztogatni, de te nem tisztultál meg. Hát ne is tisztulj meg tisztátalanságodtól, amíg ki nem töltöm rajtad haragomat!"
  },
  {
    "number": "14",
    "text": "Én, az  Úr, megmondtam, be is teljesedik, mert véghezviszem! Nem engedek, nem szánakozom, és nem könyörülök! Ahogyan éltél, és amiket tettél, aszerint ítéllek el! – így szól az én Uram, az  Úr."
  },
  {
    "number": "15",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "16",
    "text": "Emberfia! Én most hirtelen halállal elveszem tőled azt, aki neked kedves, de te ne gyászold, ne sirasd, könnyedet se hullasd!"
  },
  {
    "number": "17",
    "text": "Csak halkan sóhajtozz, ne gyászold úgy, ahogy a halottakat szokták! Tedd föl a fejdíszedet, és kösd a lábadra sarudat, ne takard el a bajuszodat, és ne edd a gyászolók kenyerét!"
  },
  {
    "number": "18",
    "text": "Elmondtam ezt reggel a népnek; estére meghalt a feleségem. Másnap reggel a kapott parancs szerint cselekedtem."
  },
  {
    "number": "19",
    "text": "Ekkor a nép ezt mondta nekem: Magyarázd meg nekünk, hogy mit jelent számunkra az, amit előttünk csinálsz!"
  },
  {
    "number": "20",
    "text": "Ezt feleltem nekik: Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "21",
    "text": "Mondd meg Izráel házának: Így szól az én Uram, az  Úr: Én most meggyalázom szentélyemet, erősségeteket, melyre büszkék vagytok, amely nektek kedves, amely után vágyódtok; fiaitok és leányaitok pedig, akiket ott hagytatok, fegyvertől esnek el."
  },
  {
    "number": "22",
    "text": "Azt fogjátok csinálni, amit én csináltam: nem takarjátok el bajuszotokat, és nem eszitek a gyászolók kenyerét."
  },
  {
    "number": "23",
    "text": "Fejdísz lesz a fejeteken, saru a lábatokon; nem fogtok gyászolni, sem sírni, hanem elsorvadtok bűneitek miatt, és csak sóhajtoztok egymás között."
  },
  {
    "number": "24",
    "text": "Ezékiel pedig intő jel lesz a számotokra: amit ő csinált, ugyanazt csináljátok majd ti is. Amikor ez bekövetkezik, akkor megtudjátok, hogy én, az  Úr vagyok az  Úr!"
  },
  {
    "number": "25",
    "text": "Hozzád pedig, emberfia, azon a napon, amelyen elveszem tőlük erősségüket, ékességüket, amelynek örülnek, amely kedves nekik, és amely után vágyódnak, meg a fiaikat és leányaikat,"
  },
  {
    "number": "26",
    "text": "azon a napon egy menekült jön hozzád, hogy hírt hozzon neked."
  },
  {
    "number": "27",
    "text": "Azon a napon megnyílik majd a szád, beszélni fogsz a menekülttel, és többé nem kell hallgatnod. Intő jel leszel számukra, és majd megtudják, hogy én vagyok az  Úr!"
  }
]