[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Fordulj Ammón népe felé, és prófétálj ellene!"
  },
  {
    "number": "3",
    "text": "Ezt mondd Ammón népének: Halljátok az én Uramnak, az  Úrnak igéjét! Így szól az én Uram, az  Úr: Mivel hahotáztál, amikor szentélyemet meggyalázták, amikor Izráel földje elpusztult, és amikor Júda háza fogságba került,"
  },
  {
    "number": "4",
    "text": "azért én a keleten lakók birtokába adlak. Tábort vernek országodban, ott építik fel hajlékukat; ők eszik meg gyümölcsödet, és tejedet ők fogják meginni."
  },
  {
    "number": "5",
    "text": "Rabbá városát tevék legelőjévé teszem, Ammón földjét pedig juhok delelőhelyévé. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "6",
    "text": "Bizony, ezt mondja az én Uram, az  Úr: Mivel tapsoltál kezeddel, dobogtál lábaddal, és megvetéssel, szívből örültél Izráel földjének a sorsán,"
  },
  {
    "number": "7",
    "text": "azért én kinyújtom a kezemet ellened, odavetlek zsákmányul a népeknek, kiirtalak a nemzetek közül, és kipusztítalak az országok közül. Megsemmisítelek, és majd akkor megtudod, hogy én vagyok az  Úr."
  },
  {
    "number": "8",
    "text": "Így szól az én Uram, az  Úr: Móáb és Széír azt mondja, hogy Júda háza is csak olyan, mint a többi nép."
  },
  {
    "number": "9",
    "text": "Azért én most utat nyitok Móáb hegyoldalán a városok felé, végvárai felé, az ország díszei: Bét-Hajjesímót, Baal-Meón és Kirjátajim felé."
  },
  {
    "number": "10",
    "text": "Ammón népe felé is utat nyitok a keleten lakók előtt, és birtokukba adom. Nem is emlékeznek többé Ammónra a népek körében."
  },
  {
    "number": "11",
    "text": "Móáb fölött is ítéletet tartok; akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "12",
    "text": "Így szól az én Uram, az  Úr: Edóm kegyetlen bosszút állt Júda házán, és nagy bűnt követett el azzal, hogy bosszút állt rajta."
  },
  {
    "number": "13",
    "text": "Ezért így szól az én Uram, az  Úr: Kinyújtom a kezemet Edóm ellen, és kiirtok belőle embert és állatot. Romhalmazzá teszem, Témántól Dedánig fegyvertől esnek el."
  },
  {
    "number": "14",
    "text": "Népem, Izráel által állok bosszút Edómon, és ők lángoló haragom szerint bánnak el Edómmal. Akkor majd megtudják, hogy milyen az, ha én bosszút állok! – így szól az én Uram, az  Úr."
  },
  {
    "number": "15",
    "text": "Ezt mondja az én Uram, az  Úr: A filiszteusok bosszúból cselekedtek, és kegyetlen bosszút álltak, fennhéjázó lélekkel, örökös ellenségként pusztítva."
  },
  {
    "number": "16",
    "text": "Ezért ezt mondja az én Uram, az  Úr: Én kinyújtom kezemet a filiszteusok ellen, kiirtom a krétaiakat, és elpusztítom a tengerparton lakók maradékát."
  },
  {
    "number": "17",
    "text": "Kegyetlenül bosszút állok rajtuk, megfenyítem őket haragomban. Majd megtudják, hogy én vagyok az  Úr, amikor bosszút állok rajtuk!"
  }
]