[
  {
    "number": "1",
    "text": "A tizenegyedik évben, a hónap elsején így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Tírusz ezt mondta Jeruzsálemről: Haha! Összetört a népek kapuja, feltárult előttem! Gazdag leszek, mert romhalmazzá vált!"
  },
  {
    "number": "3",
    "text": "Ezért így szól az én Uram, az  Úr: Én ellened fordulok, Tírusz, sok népet hozok ellened, ahogyan a tenger hozza hullámait."
  },
  {
    "number": "4",
    "text": "Lerombolják Tírusz várfalait, ledöntik bástyáit. Még a port is lesöpröm róla, kopár sziklává teszem."
  },
  {
    "number": "5",
    "text": "Hálók szárítóhelye lesz a tenger közepén. Megmondtam – így szól az én Uram, az  Úr –: a népek zsákmánya lesz!"
  },
  {
    "number": "6",
    "text": "A szárazföldön levő falvait fegyverrel irtják ki. Akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "7",
    "text": "Ezt mondja az én Uram, az  Úr: Elhozom Tírusz ellen Nebukadneccart, Babilónia királyát, a királyok királyát északról, lovakkal, harci kocsikkal, lovasokkal és nagy tömegű hadinéppel."
  },
  {
    "number": "8",
    "text": "A szárazföldön levő falvaidat fegyverrel irtja ki. Ostromgépeket állít veled szemben, sáncot emel ellened, és pajzsok alatt tör ellened."
  },
  {
    "number": "9",
    "text": "Faltörő kost szegez falaidnak, bástyáidat pedig csákányaival rombolja le."
  },
  {
    "number": "10",
    "text": "Belep a por, amelyet felver tömérdek lova; megrendülnek várfalaid a lovasok és a kerekeken gördülő harci kocsik zajától, amikor betör kapuidon, ahogy betörnek egy ostromlott városba."
  },
  {
    "number": "11",
    "text": "Lovainak patái utcáidon tipornak, népedet fegyverrel gyilkolja le, hatalmas oszlopaid a földre zuhannak."
  },
  {
    "number": "12",
    "text": "Elragadják zsákmányként gazdagságodat, elrabolják áruidat; ledöntik várfalaidat, gyönyörű házaidat lerombolják, a köveket, a gerendákat, még a port is a tenger közepébe szórják."
  },
  {
    "number": "13",
    "text": "Véget vetek hangos éneklésednek, citerád hangja sem hallatszik majd többé."
  },
  {
    "number": "14",
    "text": "Kopár sziklává teszlek, hálók szárítóhelye leszel; nem építenek fel többé. Én, az  Úr, megmondtam! – így szól az én Uram, az  Úr."
  },
  {
    "number": "15",
    "text": "Ezt mondja az én Uram, az  Úr Tírusznak: Megrendülnek a szigetek összeomlásod hallatára, amikor nyögnek a halálra sebzettek, és ott tombolnak a gyilkosok."
  },
  {
    "number": "16",
    "text": "Leszáll majd trónjáról a tengeri országok összes fejedelme, leteszik palástjukat, és levetik tarka ruháikat. Rémületbe öltöznek, a földre ülnek, nem múlik remegésük, úgy szörnyülködnek rajtad."
  },
  {
    "number": "17",
    "text": "Siratóénekbe kezdenek, és ezt mondják majd rólad: Jaj, de elpusztultál, te dicsőített város, amely a tenger közepén lakott! A tenger volt az erőssége, neki és lakóinak, rettegésben tartottak minden környékükön lakót!"
  },
  {
    "number": "18",
    "text": "Most, amikor elbuktál, remegés tör a szigetekre, megrémülnek a tenger szigetei, hogy ilyen véged lett."
  },
  {
    "number": "19",
    "text": "Ezt mondja az én Uram, az  Úr: Amikor romvárossá teszlek, amilyenek az elhagyatottá lett városok, amikor rád zúdítom a mélység árját, és elborítanak a nagy vizek,"
  },
  {
    "number": "20",
    "text": "akkor letaszítalak a sírba roskadókhoz, a hajdan élt emberekhez, és ott kell laknod a föld mélyében, az ősidők óta puszta helyen, a sírba roskadóknál; lakatlan leszel, bár ékessé tettelek az élők földjén."
  },
  {
    "number": "21",
    "text": "Rettenetes véget hozok rád, többé nem leszel! Keresni fognak, de nem találnak meg soha többé! – így szól az én Uram, az  Úr."
  }
]