[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Te, emberfia, kezdj siratóénekbe Tíruszról,"
  },
  {
    "number": "3",
    "text": "és mondd Tírusznak, amely a tenger kapujánál lakik, és sok sziget népével kereskedik: Így szól az én Uram, az  Úr: Tírusz, te azt mondtad: Tökéletesen szép vagyok!"
  },
  {
    "number": "4",
    "text": "A tenger közepén van a birodalmad, tökéletesen szépnek építettek."
  },
  {
    "number": "5",
    "text": "Szenír ciprusaiból készítették összes oldaldeszkádat, libánoni cédrust hoztak, abból csinálták árbocodat."
  },
  {
    "number": "6",
    "text": "Básáni tölgyfából készítették evezőidet, elefántcsonttal díszített fedélzetedet ciprusfából készítették, mely a kittiek szigeteiről való."
  },
  {
    "number": "7",
    "text": "Egyiptomi tarka vászonból volt a vitorlád, hogy felismerjenek; Elísá szigeteiről való kék és piros bíbort használtál ponyvának."
  },
  {
    "number": "8",
    "text": "Szidón és Arvad lakói voltak evezőseid, Tírusz legügyesebb emberei voltak matrózaid."
  },
  {
    "number": "9",
    "text": "Gebál legtapasztaltabb és legügyesebb emberei javítgatták sérüléseidet. A tenger minden hajója és hajósa megfordult nálad, hogy veled kereskedjék."
  },
  {
    "number": "10",
    "text": "Perzsák, lídek és pútiak voltak hadsereged katonái, pajzsot és sisakot akasztottak rád: azok díszítettek."
  },
  {
    "number": "11",
    "text": "Falaidon körös-körül arvadiak álltak seregedben, bástyáidon pedig gammádiak. Pajzsaikat körös-körül falaidra akasztották, ezek tették teljessé szépségedet."
  },
  {
    "number": "12",
    "text": "Tarsís sokféle árut vásárolt tőled, piacodra pedig ezüstöt, vasat, ónt és ólmot hoztak,"
  },
  {
    "number": "13",
    "text": "Jáván, Túbal és Mesek kalmárai rabszolgákkal és rézből készült tárgyakkal fizettek áruidért,"
  },
  {
    "number": "14",
    "text": "Bét-Tógarmából hátaslovakat, kocsi elé valókat és öszvéreket hoztak piacodra."
  },
  {
    "number": "15",
    "text": "Dedáni kalmárokkal és sok szigettel kereskedtél, elefántcsontot és ébenfát hoztak neked fizetségül."
  },
  {
    "number": "16",
    "text": "Az arámok is vásároltak tőled sokféle készítményt, és türkizt, bíborszínű gyapjút, tarka szőtteseket, fehér gyolcsot, korallokat és rubint hoztak piacodra."
  },
  {
    "number": "17",
    "text": "Júda és Izráel kalmárai minníti búzát, fügét, mézet, olajat és balzsamot adtak cserébe áruidért."
  },
  {
    "number": "18",
    "text": "Damaszkusz is vásárolt tőled sokféle készítményt, mindenféle árut helbóni borért és hófehér gyapjúért."
  },
  {
    "number": "19",
    "text": "Vedán és Jáván Uzzálból kovácsolt vasat, fahéjat és illatos nádat hozott piacodra; ezeket adták cserébe áruidért."
  },
  {
    "number": "20",
    "text": "A dedáni kalmárok lótakarókat hoztak."
  },
  {
    "number": "21",
    "text": "Arábiával és Kédár összes fejedelmével kereskedtél: bárányokkal, kosokkal és bakokkal kereskedtek veled."
  },
  {
    "number": "22",
    "text": "Sába és Ramá kalmárai a legfinomabb balzsamot, mindenféle drágakövet és aranyat hoztak piacodra."
  },
  {
    "number": "23",
    "text": "Hárán, Kanné, Eden és Sába kalmárai, Assúr és Kilmad kalmárai"
  },
  {
    "number": "24",
    "text": "díszruhákat, kék bíbor köpenyeket és tarka ruhákat árusítottak vásáraidon, színes szőnyegeket, fonott és sodrott köteleket."
  },
  {
    "number": "25",
    "text": "Tarsís-hajók szállították áruidat; gazdag és tekintélyes lettél a tenger közepén."
  },
  {
    "number": "26",
    "text": "Nagy vizekre vittek evezőseid, de szétzúzott a keleti szél a tenger közepén."
  },
  {
    "number": "27",
    "text": "Kincseid és piaci áruid, hajósaid és matrózaid, azok, akik javítgatták sérülésedet, akik áruiddal kereskedtek és az összes katonád: a rajtad levő sokaság elsüllyed mindenestül a tenger közepén, összeomlásod idején."
  },
  {
    "number": "28",
    "text": "Matrózaid jajkiáltásától megrendülnek a partvidékek."
  },
  {
    "number": "29",
    "text": "Kiszáll a hajókból minden evezős, a tengeri hajósok és a matrózok mind a szárazföldre lépnek."
  },
  {
    "number": "30",
    "text": "Hangosan jajgatnak miattad, és keservesen kiáltoznak; port hintenek a fejükre, és meghemperegnek a hamuban."
  },
  {
    "number": "31",
    "text": "Kopaszra nyiratkoznak miattad és gyászruhát öltenek, sírnak miattad keserű lélekkel, siratnak keservesen."
  },
  {
    "number": "32",
    "text": "Fájdalmukban siratóénekbe kezdenek, és így énekelnek rólad: Kicsoda pusztult el úgy, mint Tírusz a tenger közepén?!"
  },
  {
    "number": "33",
    "text": "Amikor áruid a tengerről megérkeztek, sok népet elláttál, kincset érő portékáid tömegével gazdaggá tetted a föld királyait."
  },
  {
    "number": "34",
    "text": "Most pedig hajótörött lettél a tengeren, a vizek mélyén, elsüllyedtek áruid és a rajtad levő egész embertömeg."
  },
  {
    "number": "35",
    "text": "A szigetek összes lakója rajtad szörnyülködik, királyaikat rémület fogja el, eltorzul az arcuk."
  },
  {
    "number": "36",
    "text": "A népek kereskedői fölszisszennek miattad. Rettenetes véged lett, nem lesz belőled soha semmi!"
  }
]