[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Szólj Tírusz fejedelméhez: Ezt mondja az én Uram, az  Úr: Felfuvalkodtál, és ezt mondtad: Isten vagyok én, Isten lakóhelyén lakom, a tenger közepén! Pedig csak ember vagy, nem Isten, csak te tartod magad olyan nagyra, akár egy isten."
  },
  {
    "number": "3",
    "text": "Biztosan bölcsebb vagy Dánielnél, nem marad előtted titokban semmi!"
  },
  {
    "number": "4",
    "text": "Bölcsességeddel és értelmeddel szereztél gazdagságot, aranyat és ezüstöt szereztél kincstáraidba."
  },
  {
    "number": "5",
    "text": "Nagyon értesz a kereskedéshez, így gyarapítottad egyre gazdagságodat, és felfuvalkodtál, mert meggazdagodtál."
  },
  {
    "number": "6",
    "text": "Azért ezt mondja az én Uram, az  Úr: Mivel olyan okosnak tartottad magad, mint amilyen Isten,"
  },
  {
    "number": "7",
    "text": "ezért íme, idegeneket küldök ellened, a legkegyetlenebb népeket. Kardot rántanak ellened, bármilyen szép és bölcs legyél is, és véget vetnek fényűzésednek."
  },
  {
    "number": "8",
    "text": "Sírba taszítanak, halálra sebzetten pusztulsz el a tenger közepén."
  },
  {
    "number": "9",
    "text": "Mondhatod-e majd gyilkosaidnak: Isten vagyok én!? Csak ember vagy te, nem Isten, kiszolgáltatva azoknak, akik az életedre törnek!"
  },
  {
    "number": "10",
    "text": "A körülmetéletlenek módján halsz meg, idegeneknek kiszolgáltatva. Én megmondtam – így szól az én Uram, az  Úr!"
  },
  {
    "number": "11",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "12",
    "text": "Emberfia! Kezdj siratóénekbe Tírusz királyáról, és mondd róla: Ezt mondja az én Uram, az  Úr: Te voltál a mintakép, tele bölcsességgel, tökéletes szépség."
  },
  {
    "number": "13",
    "text": "Édenben, Isten kertjében voltál, mindenféle drágakő borított: rubin, topáz és jáspis, krizolit, ónix és nefrit, zafír, karbunkulus és smaragd. Aranyból készültek foglalataid, és a rajtad levő vésetek teremtésed napján elkészültek."
  },
  {
    "number": "14",
    "text": "Kiterjesztett szárnyú, fölkent kerúb voltál. Isten szent hegyén helyeztelek el, tüzes kövek közt járkáltál."
  },
  {
    "number": "15",
    "text": "Feddhetetlen életű voltál teremtésed napjától fogva, míg álnokság nem találtatott benned."
  },
  {
    "number": "16",
    "text": "Bősz kufárkodásod közben megteltél erőszakkal, és vétkessé lettél. Azért száműztelek Isten hegyéről, és elkergettelek, te kiterjesztett szárnyú kerúb, a tüzes kövek közül."
  },
  {
    "number": "17",
    "text": "Szépségedben felfuvalkodtál, rosszra használtad bölcsességedet a fényűzés kedvéért. Ledobtalak hát a földre, látványossággá tettelek a királyok számára."
  },
  {
    "number": "18",
    "text": "Sok bűnöddel, álnok kufárkodásoddal meggyaláztad szentélyeidet. Azért tüzet gyújtottam benned, és megemésztett téged, hamuvá tettelek a földön mindenki szeme láttára."
  },
  {
    "number": "19",
    "text": "Akik csak ismertek a népek között, szörnyülködnek rajtad. Rettenetes véged lett, nem lesz belőled soha semmi!"
  },
  {
    "number": "20",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "21",
    "text": "Emberfia! Fordulj Szidón irányába, és prófétálj ellene!"
  },
  {
    "number": "22",
    "text": "Ezt mondd: Így szól az én Uram, az  Úr: Ellened fordulok, Szidón, és megmutatom rajtad dicsőségemet. Majd megtudják, hogy én vagyok az  Úr, amikor ítéletet tartok fölötte, és megmutatom rajta, hogy szent vagyok!"
  },
  {
    "number": "23",
    "text": "Mert dögvészt bocsátok rá, és vérontást utcáira, hullanak benne a halálra sebzettek, mert rátör a fegyver mindenfelől. Akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "24",
    "text": "Szidón nem lesz többé Izráel háza számára szúrós tövis és fájdalmas tüske azok között, akik körülötte laknak, és akik megvetik. Akkor majd megtudják, hogy én, az  Úr vagyok az Úr!"
  },
  {
    "number": "25",
    "text": "Így szól az én Uram, az  Úr: Amikor összegyűjtöm Izráel házát a népek közül, amelyek közé szétszóródtak, akkor a népek szeme láttára mutatom meg rajtuk, hogy szent vagyok; mert a maguk földjén fognak lakni, amelyet szolgámnak, Jákóbnak adtam."
  },
  {
    "number": "26",
    "text": "Biztonságban laknak ott; házakat építenek, és szőlőket ültetnek, biztonságban laknak. Amikor ítéletet tartok a körülöttük lakók fölött, akik megvetették őket, megtudják majd, hogy én, az  Úr vagyok az ő Istenük."
  }
]