[
  {
    "number": "1",
    "text": "A tizedik esztendőben, a tizedik hónap tizenkettedikén így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Fordulj a fáraónak, Egyiptom királyának az irányába, és prófétálj ellene és Egyiptom ellen!"
  },
  {
    "number": "3",
    "text": "Szólj, és mondd ezt: Így szól az én Uram, az  Úr: Én ellened fordulok, te, fáraó, Egyiptom királya, te, nagy szörnyeteg, aki a Nílus ágai között heverészel, és ezt mondod: Enyém a Nílus, én magam alkottam!"
  },
  {
    "number": "4",
    "text": "Horgokat akasztok az álladba, pikkelypáncélodhoz ragasztom a Nílusod halait, aztán kirántalak a Nílusodból a Nílusod halaival együtt, amelyek pikkelypáncélodhoz ragadtak."
  },
  {
    "number": "5",
    "text": "Kidoblak a pusztába a Nílusod halaival együtt, a nyílt mezőre esel. Nem szednek föl és nem temetnek el, a föld vadjainak és az ég madarainak adlak eledelül."
  },
  {
    "number": "6",
    "text": "Majd megtudja Egyiptom minden lakója, hogy én vagyok az  Úr. Mert olyan támasz voltál Izráel házának, mint a nád:"
  },
  {
    "number": "7",
    "text": "Ha kézbe fogtak, összetörtél, és végighasítottad vállukat, ha rád támaszkodtak, összeroppantál, és megrogyasztottad derekukat."
  },
  {
    "number": "8",
    "text": "Azért ezt mondja az én Uram, az  Úr: Íme, fegyvert hozok ellened, és kiirtok belőled embert és állatot."
  },
  {
    "number": "9",
    "text": "Egyiptom földje pusztaság és romhalmaz lesz, mivel azt mondta: Enyém a Nílus, én magam alkottam! Akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "10",
    "text": "Ezért én ellened fordulok és a Nílus ellen. Egyiptom földjét romhalmazzá, csupa rommá teszem Migdóltól Szevénéig, Etiópia határáig."
  },
  {
    "number": "11",
    "text": "Nem jár arra ember, állat sem jár arra; lakatlan lesz negyven évig."
  },
  {
    "number": "12",
    "text": "Egyiptom földjét pusztasággá teszem az elpusztult országok sorában. Városai a romvárosok sorába kerülnek, pusztán maradnak negyven évig. Az egyiptomiakat pedig szétszélesztem a népek közé, és elszórom őket az országokba!"
  },
  {
    "number": "13",
    "text": "De ezt mondja az én Uram, az  Úr: Negyven év múlva összegyűjtöm az egyiptomiakat a népek közül, amelyek közé szétszóródtak."
  },
  {
    "number": "14",
    "text": "Jóra fordítom Egyiptom sorsát; visszahozom őket Patrósz földjére, eredeti hazájukba, és ott alávetett királyság lesznek."
  },
  {
    "number": "15",
    "text": "Alávetettebb lesz, mint más királyságok, nem tud többé a népek fölé emelkedni. Erőtlenné teszem őket, hogy ne uralkodhassanak a népeken."
  },
  {
    "number": "16",
    "text": "Nem ő lesz többé Izráel házának a bizodalma, nem emlékeztet arra a bűnre, hogy hozzá fordultak. Akkor majd megtudják, hogy én, az  Úr vagyok az  Úr!"
  },
  {
    "number": "17",
    "text": "A huszonhetedik évben, az első hónap első napján így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "18",
    "text": "Emberfia! Nebukadneccar, Babilónia királya nehéz munkát végeztetett haderejével Tírusszal szemben. Mindenkinek belekopaszodott a feje, és feltört a válla, mégsem lett meg a jutalma sem neki, sem haderejének azért a munkáért, amelyet Tírusszal szemben végeztek."
  },
  {
    "number": "19",
    "text": "Azért ezt mondja az én Uram, az  Úr: Íme, én Nebukadneccarnak, Babilónia királyának adom Egyiptomot. Elveszi kincseit, zsákmányt ejt, és prédát szerez. Ez lesz a jutalma haderejének"
  },
  {
    "number": "20",
    "text": "azért a munkáért, amelyet végzett: neki adom Egyiptomot, mert nekem szolgált vele – így szól az én Uram, az  Úr."
  },
  {
    "number": "21",
    "text": "Azon a napon újra megnövelem Izráel háza hatalmát, te pedig nyíltan beszélhetsz közöttük. Akkor majd megtudják, hogy én vagyok az  Úr!"
  }
]