[
  {
    "number": "1",
    "text": "Ezt mondta nekem: Emberfia, edd meg, amit itt találsz! Edd meg ezt a tekercset, azután menj, és szólj Izráel házához!"
  },
  {
    "number": "2",
    "text": "Kinyitottam a számat, ő pedig megetette velem azt a tekercset."
  },
  {
    "number": "3",
    "text": "Ezt mondta nekem: Emberfia, rakd tele a hasadat, töltsd meg a gyomrodat ezzel a tekerccsel, amelyet adok neked! Meg is ettem, és olyan édes volt a számban, mint a méz."
  },
  {
    "number": "4",
    "text": "Azután ezt mondta nekem: Emberfia, menj el Izráel házához, és hirdesd nekik igéimet!"
  },
  {
    "number": "5",
    "text": "Nem érthetetlen beszédű és nehéz nyelvű néphez szól a küldetésed, hanem Izráel házához."
  },
  {
    "number": "6",
    "text": "Nem ahhoz a sok érthetetlen beszédű és nehéz nyelvű néphez, akiknek a beszédét nem érted. Bizony, ha azokhoz küldtelek volna, ők hallgatnának rád."
  },
  {
    "number": "7",
    "text": "De Izráel háza nem akar majd rád hallgatni, mert énrám nem akarnak hallgatni. Bizony, Izráel egész háza keményfejű és konok szívű!"
  },
  {
    "number": "8",
    "text": "De én ugyanolyan keménnyé teszem arcodat, mint az ő arcuk, és ugyanolyan keménnyé a fejedet, mint az ő fejük."
  },
  {
    "number": "9",
    "text": "Olyan keménnyé teszem a fejedet, mint a gyémánt, amely a tűzkőnél is keményebb. Ne félj, és ne rettegj tőlük! Bizony, engedetlen nép ez!"
  },
  {
    "number": "10",
    "text": "Azután ezt mondta nekem: Emberfia, minden szavamat, amelyet elmondok neked, fogadd a szívedbe, és hallgasd figyelmesen!"
  },
  {
    "number": "11",
    "text": "Menj oda néped fogságban élő fiaihoz, szólj hozzájuk, és mondd nekik: Így szól az én Uram, az  Úr!... – akár hallgatnak rá, akár nem törődnek vele."
  },
  {
    "number": "12",
    "text": "Ekkor fölemelt engem a lélek, hátam mögött pedig nagy, dörgő hangot hallottam, amint az  Úr dicsősége felemelkedett a helyéről."
  },
  {
    "number": "13",
    "text": "Az élőlények szárnyainak zúgása, amint egymáshoz csapódtak, meg a kerekek robaja volt a nagy, dörgő hang."
  },
  {
    "number": "14",
    "text": "A lélek fölemelt, és elragadott engem. Én pedig mentem keserűen, felindult lélekkel, de az  Úr kemény kézzel tartott engem."
  },
  {
    "number": "15",
    "text": "Így kerültem Tél-Ábíbba, a fogságban élőkhöz, akik a Kebár-folyó mellett laktak. Letelepedtem ott, ahol ők laktak, és ott ültem közöttük hét napig összetörve."
  },
  {
    "number": "16",
    "text": "Hét nap múlva ez történt: Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "17",
    "text": "Emberfia! Őrállóvá tettelek téged Izráel házában. Ha igét hallasz tőlem, figyelmeztesd őket az én nevemben!"
  },
  {
    "number": "18",
    "text": "Ha azt mondom a bűnösnek, hogy meg kell halnia, és te őt nem figyelmezteted, és nem szólsz neki, figyelmeztetve a bűnöst, hogy ne járjon bűnös úton, és így életben maradjon, akkor az a bűnös meghal ugyan bűne miatt, de a vérét tőled kérem számon."
  },
  {
    "number": "19",
    "text": "De ha te figyelmezteted a bűnöst, és ő mégsem tér meg bűnéből és bűnös útjáról, akkor ő meghal a bűne miatt, de te megmented a lelkedet."
  },
  {
    "number": "20",
    "text": "Ha az igaz letér az igaz útról, és gonoszságot követ el, akkor én bukását okozom, és ő meg fog halni. Ha nem figyelmezteted őt, akkor meghal ugyan vétke miatt, és emléke sem marad meg igaz tetteinek, amelyeket véghezvitt, de a vérét tőled kérem számon."
  },
  {
    "number": "21",
    "text": "Ha viszont figyelmezteted az igazat, hogy ne vétkezzen többé az igaz, és ő nem vétkezik, akkor életben marad, mert engedett a figyelmeztetésnek, és te is megmented a lelkedet."
  },
  {
    "number": "22",
    "text": "Az  Úr ott megragadott engem, és ezt mondta nekem: Indulj, menj ki a völgybe, mert ott akarok veled beszélni!"
  },
  {
    "number": "23",
    "text": "El is indultam, kimentem a völgybe, és íme, ott állt az  Úr dicsősége. Ugyanolyan volt, mint amilyennek a Kebár-folyó mellett láttam. Ekkor arcra borultam."
  },
  {
    "number": "24",
    "text": "De lélek áradt belém, talpra állított, szólt hozzám, és ezt mondta nekem: Menj, és zárkózz be a házadba!"
  },
  {
    "number": "25",
    "text": "Emberfia, köteleket fognak hozni, megkötöznek velük, és nem mehetsz közéjük."
  },
  {
    "number": "26",
    "text": "Nyelvedet az ínyedhez ragasztom, néma leszel, és nem tudod dorgálni őket, noha engedetlen nép ez."
  },
  {
    "number": "27",
    "text": "Csak ha én szólok hozzád, és megnyitom a szádat, akkor mondhatod nekik: Így szól az én Uram, az  Úr!... Aki hallgat rá, az hallgat rá, aki nem törődik vele, az nem törődik vele. Hiszen engedetlen nép ez!"
  }
]