[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Prófétálj, és mondd ezt: Így szól az én Uram, az  Úr: Jajgassatok: Jaj, micsoda nap!"
  },
  {
    "number": "3",
    "text": "Mert közel van a nap, közel van az  Úr napja! Borús nap lesz az, a népek ideje."
  },
  {
    "number": "4",
    "text": "Eljön a fegyver Egyiptom ellen, reszketés lesz Etiópiában, hullanak a halálra sebzettek Egyiptomban, elviszik kincseit, és földig lerombolják."
  },
  {
    "number": "5",
    "text": "Etiópok, pútiak, lídek, mindenféle keverék nép, Kúb és a vele szövetséges ország lakói egyaránt fegyver által esnek el."
  },
  {
    "number": "6",
    "text": "Ezt mondja az  Úr: Elesnek Egyiptom támogatói, lehanyatlik gőgös hatalma. Migdóltól Szevénéig fegyvertől esnek el a benne lakók! – így szól az én Uram, az  Úr."
  },
  {
    "number": "7",
    "text": "Pusztává lesz, az elpusztult országok sorsára jut, és városai a romvárosok sorsára jutnak."
  },
  {
    "number": "8",
    "text": "Majd megtudják, hogy én vagyok az  Úr, amikor lángba borítom Egyiptomot, és segítői mind összetörnek."
  },
  {
    "number": "9",
    "text": "Azon a napon követeket küldök ki hajókon, hogy fölriasszák a gondtalan Etiópiát. Reszketés jön rájuk Egyiptom napja miatt, amely már közeleg!"
  },
  {
    "number": "10",
    "text": "Ezt mondja az én Uram, az  Úr: Véget vetek a hatalmas egyiptomi népnek Nebukadneccar babilóniai király által."
  },
  {
    "number": "11",
    "text": "Elhozom őt és népét, a legkegyetlenebb népeket az ország elpusztítására. Kardot rántanak Egyiptom ellen, és halálra sebzettekkel töltik meg az országot."
  },
  {
    "number": "12",
    "text": "Kiszárítom a Nílus ágait, és gonosztevők kezébe adom az országot. Idegenekkel pusztíttatom el az országot és a benne levőket. Én, az  Úr, megmondtam!"
  },
  {
    "number": "13",
    "text": "Ezt mondja az én Uram, az  Úr: Elpusztítom a bálványokat, kiirtom a bálványszobrokat Nófból, Egyiptomban nem lesz többé fejedelem. Félelmet keltek majd Egyiptomban."
  },
  {
    "number": "14",
    "text": "Elpusztítom Patrószt, lángba borítom Cóant, ítéletet tartok Nó fölött."
  },
  {
    "number": "15",
    "text": "Kiöntöm haragomat Színre, Egyiptom erős várára, és kiirtom Nó népének tömegét."
  },
  {
    "number": "16",
    "text": "Lángba borítom Egyiptomot, kínok között vergődik Szín, Nó falain réseket törnek, Nófot fényes nappal ostromolják."
  },
  {
    "number": "17",
    "text": "Ón és Pí-Beszet ifjai fegyvertől esnek el, az asszonyok pedig fogságba mennek."
  },
  {
    "number": "18",
    "text": "Tahpanhészben sötét lesz nappal, ha összetöröm ott Egyiptom igáját. Vége lesz gőgös erejének. Őt magát felhő borítja be, leányai pedig fogságba mennek."
  },
  {
    "number": "19",
    "text": "Így tartok ítéletet Egyiptom fölött; akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "20",
    "text": "A tizenegyedik évben, az első hónap hetedikén így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "21",
    "text": "Emberfia! Eltörtem a fáraónak, Egyiptom királyának a karját, de nem kötözték be, hogy meggyógyítsák, pólyát sem raktak rá, hogy megerősödjék, és fegyvert foghasson."
  },
  {
    "number": "22",
    "text": "Ezért így szól az én Uram, az  Úr: Íme, én a fáraó, Egyiptom királya ellen fordulok, és mindkét karját eltöröm: az épet is meg a töröttet is, és kiütöm kezéből a fegyvert."
  },
  {
    "number": "23",
    "text": "Szétszélesztem az egyiptomiakat a népek közé, és elszórom őket az országokba."
  },
  {
    "number": "24",
    "text": "Babilónia királyának a karjait megerősítem, és kardomat a kezébe adom. A fáraó karjait azonban eltöröm, és keservesen fog nyögni előtte, mint akit halálra sebeztek."
  },
  {
    "number": "25",
    "text": "Megerősítem Babilónia királyának a karjait, a fáraó karjai pedig lehanyatlanak. Majd megtudják, hogy én vagyok az  Úr, amikor kardomat Babilónia királyának a kezébe adom, hogy azt Egyiptom ellen fordítsa."
  },
  {
    "number": "26",
    "text": "Szétszélesztem az egyiptomiakat a népek közé, és elszórom őket az országokba. Akkor majd megtudják, hogy én vagyok az  Úr!"
  }
]