[
  {
    "number": "1",
    "text": "A tizenegyedik évben, a harmadik hónap elsején így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Mondd ezt a fáraóról, Egyiptom királyáról és népe tömegéről: Nagyságban ki volna hozzád fogható?"
  },
  {
    "number": "3",
    "text": "Nézd, Asszíria olyan volt, mint egy libánoni cédrus: szépek voltak ágai, árnyas a lombja, magasra nőtt, teteje a felhőket érte."
  },
  {
    "number": "4",
    "text": "Víz növelte nagyra, a mélység vizei tették magassá. Folyóikat az ő tövéhez árasztották mindenfelől, csak patakokat bocsátottak a mező többi fájához."
  },
  {
    "number": "5",
    "text": "Ezért lett magasabb növésű, mint a mező többi fája: sok ága nőtt, és hosszú hajtásai lettek a sok víztől, amely feléje áradt."
  },
  {
    "number": "6",
    "text": "Ágain fészket rakott minden égi madár, hajtásai alatt fialt a mező minden vadja, és árnyékában lakott mindenféle nép."
  },
  {
    "number": "7",
    "text": "Szép volt nagyságával, hosszan kinyúló ágaival, mert gyökerei sok vizet kaptak."
  },
  {
    "number": "8",
    "text": "Nem volt hozzá fogható cédrus az Isten kertjében, a ciprusoknak sem voltak hozzá hasonló ágai, és a platánoknak sem voltak olyan hajtásai, mint neki: Isten kertjében egy fa sem volt szépségben hozzá hasonló."
  },
  {
    "number": "9",
    "text": "Széppé tettem őt lombos ágaival, irigykedett is rá Éden minden fája az Isten kertjében."
  },
  {
    "number": "10",
    "text": "Azért ezt mondja az én Uram, az  Úr: Mivel magasra nőtt, és teteje a felhőket érte, felfuvalkodott magassága miatt,"
  },
  {
    "number": "11",
    "text": "a népek urának kezébe adtam: tegyen vele azt, amit akar. Bűne miatt taszítottam el."
  },
  {
    "number": "12",
    "text": "Kivágták az idegenek, ledöntötték a legkegyetlenebb népek. A hegyekre és a völgyekbe hullottak lombos ágai, hajtásai összetörtek az ország patakmedreiben. Árnyékából elvonult a föld összes népe, és magára hagyta."
  },
  {
    "number": "13",
    "text": "Ledőlt törzsére rátelepedett minden égi madár, hajtásain ott tanyázott minden mezei vad."
  },
  {
    "number": "14",
    "text": "Azért ne nőjön túl magasra a víz mellett egy fa sem, ne nyújtsa fel tetejét a felhők közé! Ne bizakodjék el nagyságában senki, ha a víz táplálja, mert mindenki halálra jut, a föld mélyébe azokkal az emberekkel, akik leszálltak a sírba."
  },
  {
    "number": "15",
    "text": "Így szól az én Uram, az  Úr: Amikor leszállt a holtak hazájába, gyászba borítottam miatta a mélység vizeit, gátat vetettem folyóinak, és visszatartottam a víztömegeket. Feketébe öltöztettem miatta a Libánont, miatta a mező fái is mind elepedtek."
  },
  {
    "number": "16",
    "text": "Zuhanásának hangjával megrendítettem a népeket, amikor a holtak hazájába taszítottam a sírba roskadókkal együtt; és megvigasztalódott a föld mélyében Éden minden fája, Libánon válogatott szépsége, mindaz, amit a víz táplált."
  },
  {
    "number": "17",
    "text": "Mert ezek is leszálltak vele a holtak hazájába a fegyverrel megöltekhez azokkal a népekkel együtt, amelyek hatalmának árnyékában éltek."
  },
  {
    "number": "18",
    "text": "Dicsőségben és nagyságban Éden fái között ki volna hozzád fogható? De majd Éden fáival együtt le kell szállnod a föld mélyébe, ahol körülmetéletlenek közt fekszel, fegyverrel megöltekkel együtt. Így jár majd a fáraó és népének egész tömege! – így szól az én Uram, az  Úr."
  }
]