[
  {
    "number": "1",
    "text": "A tizenkettedik évben, a tizenkettedik hónap elsején így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Kezdj siratóénekbe a fáraóról, Egyiptom királyáról! Ezt mondd róla: Olyan voltál a népek között, akár egy oroszlán! Mint egy tengeri szörnyeteg, hullámokat vertél folyóidban, fölzavartad lábaiddal a vizet, fölkavartad folyamait."
  },
  {
    "number": "3",
    "text": "Ezt mondja az én Uram, az  Úr: Kivetem rád hálómat a sok összegyűjtött néppel, és kihúzlak kerítőhálómmal."
  },
  {
    "number": "4",
    "text": "Ledoblak a földre, kivetlek a nyílt mezőre, elhozok rád mindenféle égi madarat, jól tartok belőled minden földi állatot."
  },
  {
    "number": "5",
    "text": "Testedet a hegyekre hajítom, megtöltöm a völgyeket hulláddal."
  },
  {
    "number": "6",
    "text": "Kiömlő véreddel megöntözöm a földet egészen a hegyekig, megtelnek vele a patakmedrek."
  },
  {
    "number": "7",
    "text": "Amikor kimúlsz, befedem az eget, és elsötétítem csillagait, a napot felhővel takarom el, a hold fénye sem világít."
  },
  {
    "number": "8",
    "text": "Minden égitestet elsötétítek miattad, és országodat sötétségbe borítom! – így szól az én Uram, az  Úr."
  },
  {
    "number": "9",
    "text": "Sok népet megdöbbentek, amikor eljuttatom összeomlásod hírét a nemzetekhez; olyan országokba, amelyeket nem ismersz."
  },
  {
    "number": "10",
    "text": "Rémületbe ejtek sok népet, királyaikat borzalom fogja el miattad, amikor kardomat suhogtatom előttük; állandó rettegésben lesznek a maguk életéért összeomlásod idején."
  },
  {
    "number": "11",
    "text": "Mert ezt mondja az én Uram, az  Úr: Elér téged Babilónia királyának fegyvere!"
  },
  {
    "number": "12",
    "text": "Leterítem néped tömegét a hősök fegyverével, akik a népek közt a legkegyetlenebbek; elpusztítják Egyiptom büszkeségét, kipusztul népének egész tömege."
  },
  {
    "number": "13",
    "text": "Kipusztítok minden állatot a nagy vizek mellől, többé nem zavarja föl azokat ember lába, állatok patája sem zavarja föl."
  },
  {
    "number": "14",
    "text": "Akkor megtisztítom vizeiket, hogy olajként folyjanak folyóik! – így szól az én Uram, az  Úr."
  },
  {
    "number": "15",
    "text": "Amikor pusztává teszem Egyiptomot, és mindenestül elpusztul az ország, amikor megverem minden lakóját, megtudják majd, hogy én vagyok az  Úr!"
  },
  {
    "number": "16",
    "text": "Siratóének ez, sírva énekeljék a népek leányai, sírva énekeljék, Egyiptomról és egész tömegéről sírva énekeljék! – így szól az én Uram, az  Úr."
  },
  {
    "number": "17",
    "text": "A tizenkettedik évben, az első hónap tizenötödikén így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "18",
    "text": "Emberfia! Sirasd el a népek leányaival Egyiptom népe egész sokaságát, és küldd le az előkelőket a föld mélyébe, a sírba roskadókhoz!"
  },
  {
    "number": "19",
    "text": "Különb vagy-e bárkinél is? Menj, és feküdj a körülmetéletlenek mellé!"
  },
  {
    "number": "20",
    "text": "A fegyverrel megöltek közt fognak elesni! Fegyver martaléka lett, elvonszolták őt és népe egész sokaságát."
  },
  {
    "number": "21",
    "text": "Így fognak beszélni róla és segítőiről a hatalmas hősök a holtak hazájában: Leszálltak, itt fekszenek a körülmetéletlenek között, a fegyverrel megöltek között!"
  },
  {
    "number": "22",
    "text": "Ott van Asszíria, egész népe körös-körül a sírokban. Mindnyájan fegyvertől estek el, halálra sebzetten."
  },
  {
    "number": "23",
    "text": "A sírgödör legalján adtak neki helyet, ott van népe körös-körül a sírokban. Mindnyájan fegyvertől estek el, halálra sebzetten, pedig rettegésben tartották az élők földjét."
  },
  {
    "number": "24",
    "text": "Ott van Élám, népének egész tömege körös-körül a sírokban. Mindnyájan fegyvertől estek el, halálra sebzetten. Körülmetéletlenül szálltak le a föld mélyébe, pedig rettegésben tartották az élők földjét. De most gyalázat a sorsuk a sírba roskadókkal együtt."
  },
  {
    "number": "25",
    "text": "A megöltek közt adtak fekvőhelyet neki, népe egész tömegének körös-körül a sírokban. Mindnyájan körülmetéletlenek, fegyverrel megöltek, pedig rettegésben tartották az élők földjét. De most gyalázat a sorsuk a sírba roskadókkal együtt; odadobták őket a halálra sebzettek közé."
  },
  {
    "number": "26",
    "text": "Ott van Mesek és Túbal, népük egész sokasága körös-körül a sírokban. Mindnyájan körülmetéletlenek, fegyverrel megöltek, pedig rettegésben tartották az élők földjét."
  },
  {
    "number": "27",
    "text": "Nem fekhetnek együtt azokkal a hősökkel, akik a körülmetéletlenek közül estek el, de fegyverzetükkel együtt szálltak le a holtak hazájába, és kardjukat a fejük alá tették. Büntetésük még a csontjaikra is ránehezedik, mert erejükkel rettegésben tartották az élők földjét."
  },
  {
    "number": "28",
    "text": "Te is összeomlasz a körülmetéletlenekkel együtt, és ott fekszel majd a fegyverrel megöltek között."
  },
  {
    "number": "29",
    "text": "Ott van Edóm, királyaival és összes fejedelmével, akiket vitézségük ellenére odadobtak a fegyverrel megöltek közé; a körülmetéletlenek és a sírba roskadók között fekszenek."
  },
  {
    "number": "30",
    "text": "Ott vannak észak uralkodói, és minden szidóni, akik megszégyenülve szálltak le a halálra sebzettekkel együtt, pedig rettegett vitézek voltak; körülmetéletlenül fekszenek a fegyverrel megöltek között, és gyalázat a sorsuk a sírba roskadókkal együtt."
  },
  {
    "number": "31",
    "text": "Ha ezeket látja a fáraó, megvigasztalódik népe tömegének sorsán. Fegyver ölte meg a fáraót és egész haderejét – így szól az én Uram, az  Úr."
  },
  {
    "number": "32",
    "text": "Rettegésben tartottam vele az élők földjét, de le kellett feküdnie a fáraónak és népe egész sokaságának a körülmetéletlenekkel együtt a fegyverrel megöltek közé – így szól az én Uram, az  Úr."
  }
]