[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Szólj népedhez, és ezt mondd nekik: Ha fegyveres ellenséget hozok egy ország ellen, és az ország népe választ a maga köréből egy férfit, és őrállóvá teszi,"
  },
  {
    "number": "3",
    "text": "az pedig látja jönni a fegyveres ellenséget az ország ellen, és megfújja a kürtöt, hogy figyelmeztesse a népet,"
  },
  {
    "number": "4",
    "text": "akkor ha valaki hallja a kürtszót, de nem törődik a figyelmeztetéssel, a fegyveres ellenség pedig eljön, és levágja, akkor csak magát okolhatja majd a haláláért."
  },
  {
    "number": "5",
    "text": "Hallotta a kürtszót, de nem törődött a figyelmeztetéssel: ő a hibás a haláláért, mert ha törődött volna a figyelmeztetéssel, megmenthette volna az életét."
  },
  {
    "number": "6",
    "text": "Ha ellenben az őrálló látja jönni a fegyveres ellenséget, de nem fújja meg a kürtöt, és nem figyelmezteti a népet, azután eljön a fegyveres ellenség, és levág közülük valakit, akkor azt a maga bűne érte utol, de vérét az őrállótól kérem számon."
  },
  {
    "number": "7",
    "text": "Emberfia! Ilyen őrállóvá tettelek téged Izráel házában. Ha igét hallasz tőlem, figyelmeztesd őket az én nevemben!"
  },
  {
    "number": "8",
    "text": "Ha ezt mondom a bűnösnek: Bűnös vagy, meg kell halnod! – és te nem mondod meg, és nem figyelmezteted a bűnöst, hogy rossz úton jár, akkor az a bűnös meghal ugyan bűne miatt, de a vérét tőled kérem számon."
  },
  {
    "number": "9",
    "text": "De ha figyelmeztetted a bűnöst, hogy térjen meg útjáról, és az nem tért meg útjáról, akkor az meghal a bűne miatt, de te megmented az életedet."
  },
  {
    "number": "10",
    "text": "Te pedig, emberfia, mondd meg Izráel házának: Ti így beszéltek: Ránk nehezednek bűneink és vétkeink, elsorvadunk miattuk. Hogyan maradhatnánk életben?"
  },
  {
    "number": "11",
    "text": "Ezt mondd nekik: Életemre mondom – így szól az én Uram, az  Úr –, hogy nem kívánom a bűnös ember halálát, hanem azt, hogy a bűnös megtérjen útjáról, és éljen. Térjetek meg, térjetek meg gonosz utaitokról! Miért halnátok meg, Izráel háza?"
  },
  {
    "number": "12",
    "text": "Te pedig, emberfia, mondd meg a népednek: Az igazat nem menti meg igazsága, ha vétkessé válik; a bűnös sem bukik el bűne miatt, ha megtér bűnéből. Az igaz sem maradhat életben, ha vétkessé válik."
  },
  {
    "number": "13",
    "text": "Ha azt mondom az igaznak, hogy élni fog, de ő elbizakodik igazságában, és gonoszságot művel, akkor elfelejtem neki igaz tetteit, és meg fog halni, mert gonoszságot művelt."
  },
  {
    "number": "14",
    "text": "Ha pedig azt mondom a bűnösnek, hogy meg fog halni, de ő megtér vétkéből, törvény és igazság szerint él,"
  },
  {
    "number": "15",
    "text": "ha a bűnös visszaadja a zálogot, a rablott holmiért kártérítést fizet, az életre vivő rendelkezéseket követi, és nem követ el gonoszságot, akkor élni fog, nem kell meghalnia."
  },
  {
    "number": "16",
    "text": "Azokat a vétkeket, amelyeket elkövetett, elfelejtem majd neki. Követte a törvényt és az igazságot, tehát élni fog."
  },
  {
    "number": "17",
    "text": "Néped ezt mondja: Nem következetes az Úr! Pedig ők nem következetesek."
  },
  {
    "number": "18",
    "text": "Ha az igaz eltér igazságától, és gonoszságot művel, meghal miatta."
  },
  {
    "number": "19",
    "text": "Ha pedig a bűnös megtér bűnéből, követi a törvényt és az igazságot, akkor emiatt élni fog."
  },
  {
    "number": "20",
    "text": "Mondhatjátok, hogy nem következetes az Úr, én akkor is mindegyikőtöket a maga tettei szerint ítélem meg, Izráel háza!"
  },
  {
    "number": "21",
    "text": "Fogságunk tizenkettedik évében, a tizedik hónap ötödikén egy menekült érkezett hozzám Jeruzsálemből, és ezt mondta: Elesett a város!"
  },
  {
    "number": "22",
    "text": "Az  Úr pedig már a menekült érkezése előtti estén megragadott engem, és reggel, mielőtt megérkezett volna hozzám a menekült, megnyitotta a számat. Megnyílt a szám, és nem kellett tovább hallgatnom."
  },
  {
    "number": "23",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "24",
    "text": "Emberfia! Azoknak a romoknak a lakói, ott Izráel földjén, ezt mondogatják: Ábrahám egymaga volt, és örökségül kapta az országot. Mi sokan vagyunk, nekünk jutott örökségül az ország."
  },
  {
    "number": "25",
    "text": "Ezért mondd meg nekik: Így szól az én Uram, az  Úr: Vérrel együtt eszitek a húst, fölnéztek bálványaitokra, vért ontotok, és ti akarjátok örökölni az országot?"
  },
  {
    "number": "26",
    "text": "Fegyveretekre támaszkodtok, utálatos dolgokat műveltek, egymás feleségét tisztátalanná teszitek, és ti akarjátok örökölni az országot?"
  },
  {
    "number": "27",
    "text": "Ezt mondd nekik: Így szól az én Uram, az  Úr: Életemre mondom, hogy akik a romok között vannak, fegyvertől esnek el, akik a mezőn vannak, azokat a vadállatoknak adom eledelül, akik pedig erődökben és barlangokban vannak, dögvészben pusztulnak el."
  },
  {
    "number": "28",
    "text": "Sivárrá és kietlenné teszem az országot, vége lesz gőgös erejének. Kopárak lesznek Izráel hegyei, nem jár rajtuk senki."
  },
  {
    "number": "29",
    "text": "Majd megtudják, hogy én vagyok az  Úr, amikor az országot sivárrá és kietlenné teszem a sok utálatos dolog miatt, amit elkövettek."
  },
  {
    "number": "30",
    "text": "Emberfia! Rólad beszélget néped a falak mellett és a házak kapujában. Így beszélgetnek maguk közt: Gyertek csak, hallgassátok, miféle ige jön az  Úrtól!"
  },
  {
    "number": "31",
    "text": "Azután eljönnek hozzád, mintha népgyűlésre jönnének; odaül eléd az én népem, hallgatják beszédedet, de nem aszerint élnek. Ismételgetik, mint a pajzán dalokat, de az eszük nyereségen jár."
  },
  {
    "number": "32",
    "text": "Csak ennyi vagy nekik: pajzán dalok énekese, akinek szép a hangja, és jól pengeti a lantot. Hallgatják a beszédedet, de nem aszerint élnek."
  },
  {
    "number": "33",
    "text": "De ha majd beteljesedik – mert beteljesedik! –, akkor megtudják, hogy próféta volt közöttük."
  }
]