[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Prófétálj Izráel pásztorairól! Prófétálj, és mondd meg a pásztoroknak: Így szól az én Uram, az  Úr: Jaj Izráel pásztorainak, akik magukat legeltették! Hát nem a nyájat kell legeltetniük a pásztoroknak?"
  },
  {
    "number": "3",
    "text": "A tejet megittátok, a gyapjúval ruházkodtatok, a kövéret levágtátok, de a nyájat nem legeltettétek!"
  },
  {
    "number": "4",
    "text": "A gyengét nem erősítettétek, a beteget nem gyógyítottátok, a sérültet nem kötöztétek be, az eltévedtet nem tereltétek vissza, és az elveszettet nem kerestétek meg, hanem erőszakosan és kegyetlenül uralkodtatok rajtuk."
  },
  {
    "number": "5",
    "text": "Szétszóródtak, mint akiknek nincs pásztoruk, mindenféle mezei vad eledele lettek, úgy szétszóródtak."
  },
  {
    "number": "6",
    "text": "Ott bolyongott nyájam minden hegyen és minden magas halmon; szétszóródott nyájam az egész föld színén, és nincs aki utána eredjen, nincs aki megkeresse."
  },
  {
    "number": "7",
    "text": "Ezért ti, pásztorok, halljátok meg az  Úr igéjét:"
  },
  {
    "number": "8",
    "text": "Életemre mondom – így szól az én Uram, az  Úr –: Mivel préda lett a nyájam, mindenféle mezei vad eledele lett a nyájam, mint amelynek nincs pásztora, pásztoraim nem eredtek a nyájam után, hanem önmagukat legeltették a pásztorok, nem a nyájamat legeltették,"
  },
  {
    "number": "9",
    "text": "ezért ti, pásztorok, halljátok meg az  Úr igéjét!"
  },
  {
    "number": "10",
    "text": "Így szól az én Uram, az  Úr: Én most a pásztorok ellen fordulok, és számon kérem tőlük a nyájamat. Gondoskodom róla, hogy ne ők legeltessék a nyájat, magukat sem fogják többé legeltetni a pásztorok. Kiragadom szájukból juhaimat, és többé nem esznek belőlük."
  },
  {
    "number": "11",
    "text": "Mert így szól az én Uram, az  Úr: Majd én magam keresem meg juhaimat, és én viselem gondjukat."
  },
  {
    "number": "12",
    "text": "Ahogyan a pásztor gondját viseli a nyájnak, amikor ott áll juhai között, amelyek szét voltak szóródva, úgy viselem gondját juhaimnak. Kiszabadítom őket mindenünnen, ahová csak szétszóródtak egy felhős, borús napon."
  },
  {
    "number": "13",
    "text": "Kivezetem őket a népek közül, és összegyűjtöm az országokból, azután beviszem őket a saját földjükre; Izráel hegyein, a völgyekben és az ország minden lakóhelyén fogom legeltetni őket."
  },
  {
    "number": "14",
    "text": "Jó legelőn fogom legeltetni őket, és Izráel magas hegyein fognak majd tanyázni. Jó tanyájuk lesz, ott heverésznek, és kövér legelőn legelésznek Izráel hegyein."
  },
  {
    "number": "15",
    "text": "Én legeltetem juhaimat, és én keresek nekik pihenőhelyet – így szól az én Uram, az  Úr."
  },
  {
    "number": "16",
    "text": "Az elveszettet megkeresem, az eltévedtet visszaterelem, a sérültet bekötözöm, a gyengét erősítem, a kövérre és az erősre vigyázok; úgy legeltetem őket, ahogy kell."
  },
  {
    "number": "17",
    "text": "De köztetek is igazságot teszek, juhaim – így szól az én Uram, az  Úr –, bárány és bárány között, kosok és bakok között."
  },
  {
    "number": "18",
    "text": "Nem elég nektek, hogy a legjobb legelőn legeltek? Miért tapossátok össze lábatokkal a többi legelőt? Tiszta vizet isztok. Miért zavarjátok föl lábatokkal, amit otthagytok?"
  },
  {
    "number": "19",
    "text": "Azt legeljék az én juhaim, amit a lábatok összetaposott, és azt igyák, amit a lábatok fölzavart?"
  },
  {
    "number": "20",
    "text": "Ezért így szól az én Uram, az  Úr: Majd én igazságot teszek kövér bárány és sovány bárány között."
  },
  {
    "number": "21",
    "text": "Oldalatokkal és vállatokkal taszigáljátok, és szarvatokkal öklelitek félre a gyöngéket, míg csak ki nem szorítjátok őket."
  },
  {
    "number": "22",
    "text": "De én megszabadítom juhaimat, és nem esnek többé zsákmányul, mert igazságot teszek bárány és bárány között!"
  },
  {
    "number": "23",
    "text": "Egyetlen pásztort rendelek föléjük, hogy legeltesse őket: szolgámat, Dávidot. Ő fogja legeltetni őket, ő lesz a pásztoruk."
  },
  {
    "number": "24",
    "text": "Én, az  Úr, Istenük leszek, szolgám, Dávid pedig fejedelmük lesz. Én, az  Úr, megmondtam!"
  },
  {
    "number": "25",
    "text": "Szövetséget kötök velük, hogy békében éljenek: kipusztítom az országból a vadállatokat, biztonságban lakhatnak majd a pusztában, és az erdőkben is alhatnak."
  },
  {
    "number": "26",
    "text": "Áldást adok nekik hegyem körül, esőt adok idejében: áldásos esők lesznek."
  },
  {
    "number": "27",
    "text": "A mező fája megadja gyümölcsét, a föld is megadja termését, biztonságban élnek földjükön. Majd megtudják, hogy én vagyok az  Úr, amikor darabokra töröm igájukat, és kiszabadítom őket azok kezéből, akiket szolgálnak."
  },
  {
    "number": "28",
    "text": "Nem esnek többé zsákmányul a népeknek, és nem falják fel őket a vadállatok, hanem biztonságban laknak, senki sem háborgatja majd őket."
  },
  {
    "number": "29",
    "text": "Híres ültetvényt sarjasztok nekik, nem hal éhen többé senki az országban, és nem kell tűrniük többé a népek gyalázkodását."
  },
  {
    "number": "30",
    "text": "Akkor majd megtudják, hogy én, az  Úr, az ő Istenük, velük vagyok, és hogy ők, Izráel háza, az én népem – így szól az én Uram, az  Úr."
  },
  {
    "number": "31",
    "text": "Mert ti az én juhaim, az én legelőm nyája vagytok. Emberek vagytok, én pedig Istenetek! – így szól az én Uram, az  Úr."
  }
]