[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Fordulj a Széír-hegység irányába, és prófétálj ellene!"
  },
  {
    "number": "3",
    "text": "Ezt mondd róla: Így szól az én Uram, az  Úr: Én most ellened fordulok, Széír hegyvidéke, kinyújtom kezem ellened, sivárrá és kietlenné teszlek."
  },
  {
    "number": "4",
    "text": "Városaidat romba döntöm, te pedig pusztaság leszel; akkor majd megtudod, hogy én vagyok az  Úr!"
  },
  {
    "number": "5",
    "text": "Mivel örökösen ellenségeskedtél, és Izráel fiait fegyver martalékává tetted veszedelmük idején, a végső bűnhődés idején,"
  },
  {
    "number": "6",
    "text": "ezért, életemre mondom – így szól az én Uram, az  Úr –, hogy vérbe borítlak, üldözni fog a vér! Te nem gyűlölted a vért, ezért üldözni fog a vér!"
  },
  {
    "number": "7",
    "text": "Széír hegyvidékét sivárrá és kietlenné teszem, és kiirtok onnan mindenkit, aki arra jár."
  },
  {
    "number": "8",
    "text": "Halálra sebzettekkel borítom be hegyeidet, halmaidra, völgyeidbe és összes folyómedredbe fegyverrel legyilkoltak hullanak."
  },
  {
    "number": "9",
    "text": "Örökre pusztasággá teszlek, városaid nem népesülnek be soha. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "10",
    "text": "Mivel ezt mondod: Az a két nép és az a két ország az enyém lesz, birtokba veszem – pedig ott volt az  Úr –,"
  },
  {
    "number": "11",
    "text": "azért így szól az én Uram, az  Úr: Életemre mondom, hogy ugyanolyan haraggal és indulattal bánok majd veled, ahogyan te bántál velük gyűlöletedben. Majd megismersz engem, amikor ítéletet tartok fölötted!"
  },
  {
    "number": "12",
    "text": "Akkor majd megtudod, hogy én, az  Úr, meghallottam, mennyi szitkot szórtál Izráel hegyeire, amikor így beszéltél: Elpusztultak, nekünk adták őket martalékul!"
  },
  {
    "number": "13",
    "text": "Nagyszájúak voltatok, és sokat szidtatok engem; hallottam én!"
  },
  {
    "number": "14",
    "text": "Ezt mondja az én Uram, az  Úr: Az egész föld örülni fog, ha pusztasággá teszlek,"
  },
  {
    "number": "15",
    "text": "ahogy te örültél, amikor Izráel házának birtoka pusztasággá vált. Így bánok veled: pusztaság lesz Széír hegyvidéke egész Edómmal együtt; akkor majd megtudjátok, hogy én vagyok az  Úr!"
  }
]