[
  {
    "number": "1",
    "text": "Te pedig, emberfia, prófétálj Izráel hegyeinek, és mondd: Izráel hegyei, halljátok meg az  Úr igéjét!"
  },
  {
    "number": "2",
    "text": "Így szól az én Uram, az  Úr: Mivel az ellenség hahotázva azt mondta rólatok: Birtokunkba kerültek az ősi halmok! –"
  },
  {
    "number": "3",
    "text": "ezért prófétálj, és mondd: Így szól az én Uram, az  Úr: Mivel a vesztetekre törnek mindenfelől, hogy a többi nép birtokává legyetek, és mivel szájukra vettek titeket a rágalmakat terjesztő népek,"
  },
  {
    "number": "4",
    "text": "azért, Izráel hegyei, halljátok az én Uramnak, az  Úrnak igéjét! Ezt mondja az én Uram, az  Úr a hegyeknek és a halmoknak, a medreknek és a völgyeknek, az elpusztult romoknak és az elhagyatott városoknak, amelyeket a körülöttük élő többi nép fosztogatott és kigúnyolt,"
  },
  {
    "number": "5",
    "text": "ezért tehát így szól az én Uram, az  Úr: Heves indulattal beszélek a többi nép és egész Edóm ellen, akik birtokba vették országomat kárörvendő szívvel és megvető lélekkel, hogy néptelenné tegyék, és teljesen kifosszák."
  },
  {
    "number": "6",
    "text": "Ezért prófétálj Izráel földjéről, mondd a hegyeknek és a halmoknak, a medreknek és a völgyeknek: Így szól az én Uram, az  Úr: Haragos indulattal beszélek, mert a népek gyalázkodását kellett elviselnetek."
  },
  {
    "number": "7",
    "text": "Ezért így szól az én Uram, az  Úr: Fölemelt kézzel esküszöm, hogy majd a körülöttetek élő népeknek kell eltűrniük, hogy gyalázzák őket!"
  },
  {
    "number": "8",
    "text": "Rajtatok pedig, Izráel hegyei, ágak sarjadnak, és gyümölcs terem népemnek, Izráelnek, mert hamarosan hazatérnek."
  },
  {
    "number": "9",
    "text": "Mert én mellettetek vagyok, és felétek fordulok: megművelnek és bevetnek titeket."
  },
  {
    "number": "10",
    "text": "Megszaporítom rajtatok az embereket, Izráel egész házát; városaitok benépesülnek, a romok újjáépülnek."
  },
  {
    "number": "11",
    "text": "Megszaporítok rajtatok embert és állatot, sokasodni és szaporodni fognak. Benépesítelek titeket, mint hajdan, és több jót teszek veletek, mint azelőtt. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "12",
    "text": "Gondoskodni fogok róla, hogy emberek járjanak rajtatok: az én népem, Izráel. Birtokba vesznek, az ő tulajdonuk lesztek, és nem lesztek többé néptelenek."
  },
  {
    "number": "13",
    "text": "Így szól az én Uram, az  Úr: Bár azt mondják, hogy emberevő föld vagy, mert el szoktad pusztítani a rajtad élő népeket,"
  },
  {
    "number": "14",
    "text": "nem eszel többé embert, és nem pusztítod el a rajtad élő népeket – így szól az én Uram, az  Úr."
  },
  {
    "number": "15",
    "text": "Nem kell többé hallanod a nemzetek gyalázkodását, a népek csúfolódását sem kell tűrnöd többé, és nem pusztítod el a rajtad élő népeket – így szól az én Uram, az  Úr."
  },
  {
    "number": "16",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "17",
    "text": "Emberfia! Amikor Izráel háza a saját földjén lakott, tisztátalanná tették azt életükkel és tetteikkel. Olyan tisztátalan volt előttem az életük, mint a havi vérzés."
  },
  {
    "number": "18",
    "text": "Rájuk zúdítottam haragomat, mert vért ontottak a földre, és tisztátalanná tették azt bálványaikkal."
  },
  {
    "number": "19",
    "text": "Ezért elszélesztettem őket a népek között, és szétszóródtak az országokba. Életük és tetteik szerint tartottam ítéletet fölöttük."
  },
  {
    "number": "20",
    "text": "De amikor a népek közé jutottak, amerre csak jártak, gyalázatot hoztak szent nevemre, mert ezt mondták róluk: Az  Úr népe ezek, mégis el kellett hagyniuk az országát!"
  },
  {
    "number": "21",
    "text": "Ekkor szánalomra indultam szent nevemért, amelyre gyalázatot hozott Izráel háza a népek között, amerre csak járt."
  },
  {
    "number": "22",
    "text": "Ezért mondd ezt Izráel házának: Így szól az én Uram, az  Úr: Nem tiértetek cselekszem én, Izráel háza, hanem szent nevemért, amelyre gyalázatot hoztatok a népek között, amerre csak jártatok."
  },
  {
    "number": "23",
    "text": "Majd én megmutatom, hogy szent az én nagy nevem, amely gyalázatos lett a népek között, mert gyalázatot hoztatok rá közöttük. Majd megtudják a népek, hogy én vagyok az  Úr – így szól az én Uram, az  Úr –, amikor szemük láttára megmutatom rajtatok, hogy én szent vagyok!"
  },
  {
    "number": "24",
    "text": "Kihozlak benneteket a népek közül, összegyűjtelek az országokból, és beviszlek benneteket a saját földetekre."
  },
  {
    "number": "25",
    "text": "Tiszta vizet hintek rátok, hogy megtisztuljatok. Minden tisztátalanságotoktól és minden bálványotoktól megtisztítlak benneteket."
  },
  {
    "number": "26",
    "text": "Új szívet adok nektek, és új lelket adok belétek: eltávolítom testetekből a kőszívet, és hússzívet adok nektek."
  },
  {
    "number": "27",
    "text": "Az én lelkemet adom belétek, és gondoskodom róla, hogy rendelkezéseim szerint éljetek, törvényeimet megtartsátok és teljesítsétek."
  },
  {
    "number": "28",
    "text": "Abban az országban fogtok lakni, amelyet őseiteknek adtam. Az én népem lesztek, én pedig Istenetek leszek."
  },
  {
    "number": "29",
    "text": "Megszabadítlak benneteket minden tisztátalanságotoktól. Előhívom a gabonát és megsokasítom, és nem hozok rátok éhínséget."
  },
  {
    "number": "30",
    "text": "Megszaporítom a fák gyümölcsét és a mező termését, hogy ne csúfoljanak többé benneteket éhínség miatt a népek."
  },
  {
    "number": "31",
    "text": "Akkor majd visszagondoltok arra, hogy milyen gonoszul éltetek, és milyen rosszak voltak tetteitek, és megundorodtok magatoktól utálatos bűneitek miatt."
  },
  {
    "number": "32",
    "text": "Nem tiértetek cselekszem – így szól az én Uram, az  Úr –, tudjátok meg ezt! Szégyenkezzetek, és piruljatok életetek miatt, Izráel háza!"
  },
  {
    "number": "33",
    "text": "Így szól az én Uram, az  Úr: Amikor megtisztítlak benneteket minden bűnötöktől, benépesítem a városokat, és újjáépülnek a romok."
  },
  {
    "number": "34",
    "text": "Művelni fogják a pusztává lett földet, azután, hogy pusztán hevert az arra járók szeme láttára."
  },
  {
    "number": "35",
    "text": "Akkor majd ezt mondják: Ez a pusztává lett föld itt most olyan, mint az Éden kertje; a rommá lett, elpusztult, a falaitól megfosztott városokat pedig megerősítették, és újból laknak bennük!"
  },
  {
    "number": "36",
    "text": "Akkor majd megtudják a népek, amelyek körülöttetek megmaradtak, hogy én, az  Úr építettem újjá a romba dőlt városokat, és én ültettem be a pusztává lett földet. Én, az  Úr megmondtam, és meg is teszem!"
  },
  {
    "number": "37",
    "text": "Így szól az én Uram, az  Úr: Még azt is kérheti tőlem Izráel háza, hogy ezt tegyem velük: úgy megsokasítom az embereket, mint a juhokat."
  },
  {
    "number": "38",
    "text": "Úgy megtelnek a romba dőlt városok emberek tömegével, ahogyan Jeruzsálem tele van az ünnepeken juhokkal, áldozatra szentelt juhokkal. Akkor majd megtudják, hogy én vagyok az  Úr!"
  }
]