[
  {
    "number": "1",
    "text": "Az  Úr megragadott engem; elvitt engem az  Úr lélek által, és letett egy völgyben. Tele volt az csontokkal."
  },
  {
    "number": "2",
    "text": "Végigvezetett köztük körös-körül, és láttam, hogy nagyon sok csont volt a völgyben, és már nagyon szárazak voltak."
  },
  {
    "number": "3",
    "text": "Megkérdezte tőlem: Emberfia! Életre kelnek-e még ezek a csontok? Én így feleltem: Ó, Uram,  Uram, te tudod!"
  },
  {
    "number": "4",
    "text": "Akkor ezt mondta nekem: Prófétálj e csontokról! Mondd nekik: Ti, száraz csontok, halljátok az  Úr igéjét!"
  },
  {
    "number": "5",
    "text": "Így szól az én Uram, az  Úr ezekhez a csontokhoz: Én lelket adok belétek, és életre keltek."
  },
  {
    "number": "6",
    "text": "Inakat adok rátok, húst rakok rátok, és beborítlak benneteket bőrrel, azután lelket adok belétek, hogy életre keljetek. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "7",
    "text": "Én tehát prófétáltam, ahogyan megparancsolta nekem. Amint prófétálni kezdtem, hirtelen nagy zörgés támadt, a csontok pedig remegni kezdtek, és egymáshoz illeszkedtek."
  },
  {
    "number": "8",
    "text": "Láttam, hogy inak kerültek rájuk, majd hús növekedett, és végül bőr borította be őket, de lélek még nem volt bennük."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta nekem: Prófétálj a léleknek, prófétálj, emberfia, és mondd a léleknek: Így szól az én Uram, az  Úr: A négy égtáj felől jöjj elő, lélek, és lehelj ezekbe a megöltekbe, hogy életre keljenek!"
  },
  {
    "number": "10",
    "text": "Én tehát prófétáltam, ahogyan megparancsolta nekem. Akkor lélek szállt beléjük, életre keltek, és talpra álltak: igen-igen nagy sereg volt."
  },
  {
    "number": "11",
    "text": "Akkor ezt mondta nekem: Emberfia! Ez a sok csont Izráel egész háza, amely most ezt mondja: Kiszáradtak a csontjaink, és elveszett a reménységünk, végünk van."
  },
  {
    "number": "12",
    "text": "Azért prófétálj, és ezt mondd nekik: Így szól az én Uram, az  Úr: Íme, felnyitom sírjaitokat, és kihozlak sírjaitokból, én népem, és beviszlek benneteket Izráel földjére."
  },
  {
    "number": "13",
    "text": "Majd megtudjátok, hogy én vagyok az  Úr, amikor fölnyitom sírjaitokat, és kihozlak sírjaitokból, én népem!"
  },
  {
    "number": "14",
    "text": "Lelkemet adom belétek, életre keltek, és letelepítelek benneteket a saját földeteken. Akkor majd megtudjátok, hogy én, az  Úr, meg is teszem, amit megmondtam – így szól az  Úr."
  },
  {
    "number": "15",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "16",
    "text": "Te, emberfia, fogj egy fadarabot, és írd rá: Ez Júdáé és a hozzá tartozó izráelieké. Azután fogj egy másik fadarabot, és arra ezt írd: Ez Józsefé, azaz Efraimé és az egész hozzá tartozó Izráel házáé."
  },
  {
    "number": "17",
    "text": "Illeszd őket egymáshoz egy fává, hogy eggyé legyenek a kezedben!"
  },
  {
    "number": "18",
    "text": "Ha majd ezt mondja neked néped: Magyarázd meg, hogy mit jelent ez! –"
  },
  {
    "number": "19",
    "text": "akkor így felelj: Ezt mondja az én Uram, az  Úr: Én kezembe fogom Józsefnek, azaz Efraimnak és Izráel hozzá tartozó törzseinek a fáját, hozzáillesztem Júda fájához, egy fát csinálok belőlük, és eggyé lesznek a kezemben."
  },
  {
    "number": "20",
    "text": "Amikor szemük láttára ott lesznek a kezedben azok a fadarabok, amelyekre írtál,"
  },
  {
    "number": "21",
    "text": "így beszélj hozzájuk: Ezt mondja az én Uram, az  Úr: Íme, én kihozom Izráel fiait a népek közül, bárhová kerültek. Összegyűjtöm őket mindenfelől, és beviszem őket a saját földjükre."
  },
  {
    "number": "22",
    "text": "Egy néppé teszem őket abban az országban, Izráel hegyein, és egy király fog uralkodni mindnyájuk fölött. Nem lesz többé két nép, és nem szakadnak soha többé két királyságra."
  },
  {
    "number": "23",
    "text": "Nem teszik magukat többé tisztátalanná förtelmes bálványszobraikkal és sok vétkükkel. Megszabadítom őket minden vétküktől, amelyet elkövettek, és megtisztítom őket. Az én népem lesznek, én pedig Istenük leszek."
  },
  {
    "number": "24",
    "text": "Az én szolgám, Dávid lesz a királyuk: egy pásztoruk lesz mindnyájuknak. Akkor majd az én törvényeim szerint élnek, rendelkezéseimet megtartják és teljesítik."
  },
  {
    "number": "25",
    "text": "Abban az országban laknak majd, amelyet szolgámnak, Jákóbnak adtam, amelyben őseitek is laktak. Ott laknak ők, fiaik és unokáik örökre, és szolgám, Dávid lesz a fejedelmük örökre."
  },
  {
    "number": "26",
    "text": "Szövetséget kötök velük, hogy békében éljenek; örök szövetség lesz az. Letelepítem és megsokasítom őket, szentélyemet pedig közéjük helyezem örökre."
  },
  {
    "number": "27",
    "text": "Közöttük lesz hajlékom, én Istenük leszek, ők pedig az én népem lesznek."
  },
  {
    "number": "28",
    "text": "Majd megtudják a népek, hogy én vagyok az  Úr, aki megszentelem Izráelt, amikor szentélyem köztük lesz örökre!"
  }
]