[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia! Fordulj Gógnak, Magóg országának, Rós, Mesek és Túbal fejedelmének irányába, és prófétálj ellene!"
  },
  {
    "number": "3",
    "text": "Ezt mondd: Így szól az én Uram, az  Úr: Én ellened fordulok, Góg, aki Rós, Mesek és Túbal fejedelme vagy!"
  },
  {
    "number": "4",
    "text": "Megfordítalak, horgokat akasztok az álladba, kivezetlek téged meg egész haderődet, a lovakat és a lovasokat, akik mindnyájan fegyverbe öltöztek, ezt a nagy sereget, amely nagy és kis pajzzsal meg karddal van fölszerelve."
  },
  {
    "number": "5",
    "text": "Perzsák, etiópok és pútiak vannak velük, mindegyiknek pajzsa és sisakja van,"
  },
  {
    "number": "6",
    "text": "továbbá Gómer minden csapatával, Bét-Tógarmá a messze északról minden csapatával – sok nép van veled!"
  },
  {
    "number": "7",
    "text": "Készülj, állj készenlétben az egész sereggel együtt, amely köréd sereglett, és légy a vezérük!"
  },
  {
    "number": "8",
    "text": "Egy idő múlva utasítást kapsz, évek múltán betörsz a fegyveres pusztítás után helyreállított országba, amelynek lakói a többi nép közül gyűltek össze Izráel hegyeire, amelyek sokáig pusztán álltak. Kihoztam őket a népek közül, és biztonságban laknak mindnyájan."
  },
  {
    "number": "9",
    "text": "De te fölvonulsz, betörsz, mint a fergeteg minden csapatoddal és a veled levő sok néppel, olyan leszel, mint a földet beborító felhő."
  },
  {
    "number": "10",
    "text": "Így szól az én Uram, az  Úr: Abban az időben rossz gondolataid támadnak, és gonosz terveket fogsz szőni."
  },
  {
    "number": "11",
    "text": "Ezt gondolod: Fölvonulok a védtelen ország ellen, rátámadok a békében és biztonságban lakókra, akik mindnyájan úgy élnek, hogy sem várfaluk, sem zárral ellátott kapujuk nincsen."
  },
  {
    "number": "12",
    "text": "Zsákmányt akarsz ejteni, prédát akarsz szerezni, hatalmaddal az újra benépesült romok ellen akarsz fordulni, a nemzetek közül összegyűjtött nép ellen, amely már jószágot és birtokot szerzett, és a világ közepén lakik."
  },
  {
    "number": "13",
    "text": "Sába, Dedán és Tarsís kereskedői és előkelői ezt kérdezik tőled: Azért jöttél, hogy zsákmányt ejts? Azért gyűjtötted össze seregedet, hogy prédát szerezz, hogy elvidd az ezüstöt és az aranyat, elvedd a jószágot és a birtokot, és gazdag zsákmányt ejts?"
  },
  {
    "number": "14",
    "text": "Azért prófétálj, emberfia, és mondd meg Gógnak: Így szól az én Uram, az  Úr: Azon a napon, amikor majd megtudod, hogy népem, Izráel biztonságban él,"
  },
  {
    "number": "15",
    "text": "eljössz lakóhelyedről, a messze északról sok néppel együtt, akik mind lovakon nyargalnak; nagy sereg ez, roppant haderő."
  },
  {
    "number": "16",
    "text": "Úgy vonulsz föl népem, Izráel ellen, mint a földet beborító felhő. Az utolsó napokban elhozlak téged országom ellen, hogy megismerjenek engem a népek, amikor szemük láttára megmutatom rajtad, Góg, hogy szent vagyok."
  },
  {
    "number": "17",
    "text": "Így szól az én Uram, az  Úr: Te vagy az, akiről megmondtam hajdanában a szolgáim, Izráel prófétái által, akik azokban a napokban és években prófétáltak, hogy elhozlak ellenük."
  },
  {
    "number": "18",
    "text": "De azon a napon, amelyen megérkezik Góg Izráel földjére – így szól az én Uram, az  Úr –, fellángol majd a haragom."
  },
  {
    "number": "19",
    "text": "Felindulásomban, izzó haragomban így beszélek: Azon a napon nagy földrengés lesz Izráel földjén."
  },
  {
    "number": "20",
    "text": "Megrettennek tőlem a tenger halai, az ég madarai, a mező vadjai meg a földön csúszó-mászó mindenféle állat és minden ember a föld színén. Leomlanak a hegyek, lezuhannak a sziklák, és földre dőlnek a várfalak."
  },
  {
    "number": "21",
    "text": "Fegyverbe szólítok ellene hegyeimen mindenkit – így szól az én Uram, az  Úr –, ember ember ellen támad fegyverével."
  },
  {
    "number": "22",
    "text": "Megbüntetem dögvésszel és vérontással. Ömlő záporesőt, jégesőt, tüzet és kénkövet hullatok rá és csapataira, a vele levő sok népre."
  },
  {
    "number": "23",
    "text": "Így mutatom meg, hogy nagy és szent vagyok, és megismertetem magamat a sok néppel; akkor majd megtudják, hogy én vagyok az  Úr!"
  }
]