[
  {
    "number": "1",
    "text": "Te pedig, emberfia, prófétálj Gógról, és mondd: Így szól az én Uram, az  Úr: Én ellened támadok, Góg, aki Rós, Mesek és Túbal fejedelme vagy!"
  },
  {
    "number": "2",
    "text": "Irányítlak és vezetgetlek, elhozlak a messze északról, és Izráel hegyeire viszlek."
  },
  {
    "number": "3",
    "text": "Kiütöm az íjat bal kezedből, és kiverem a nyilakat jobb kezedből."
  },
  {
    "number": "4",
    "text": "Izráel hegyein fogsz elesni valamennyi csapatoddal és a veled levő népekkel együtt; mindenféle ragadozó madárnak és mezei vadnak adlak eledelül."
  },
  {
    "number": "5",
    "text": "A harcmezőn esel el; én megmondtam! – így szól az én Uram, az  Úr."
  },
  {
    "number": "6",
    "text": "Tüzet bocsátok Magógra és azokra, akik biztonságban laknak a szigeteken; akkor majd megtudják, hogy én vagyok az  Úr!"
  },
  {
    "number": "7",
    "text": "Megismertetem szent nevemet népemmel, Izráellel, és többé nem hagyom, hogy gyalázzák szent nevemet. Akkor majd megtudják a népek, hogy én, az  Úr, Izráel Szentje vagyok!"
  },
  {
    "number": "8",
    "text": "Eljön ez, és megtörténik – így szól az én Uram, az  Úr –, ez az a nap, amelyről beszéltem."
  },
  {
    "number": "9",
    "text": "Akkor Izráel városainak lakói kimennek, meggyújtják és elégetik a fegyvereket, a nagy és kis pajzsokat, az íjakat és a nyilakat, a buzogányokat és a dárdákat, és hét évig tüzelnek velük."
  },
  {
    "number": "10",
    "text": "Nem kell fát hordaniuk a mezőről, az erdőből sem kell vágniuk, mert a fegyvereket használják tüzelőnek. Kifosztják fosztogatóikat, és prédát szereznek prédálóiktól – így szól az én Uram, az  Úr."
  },
  {
    "number": "11",
    "text": "Azon a napon nevezetes sírhelyet adok Gógnak Izráelben: a Vándorok völgyét a tengertől keletre, és az elzárja a vándorok előtt az utat. Ott temetik el Gógot egész seregével együtt; ezért fogják azt Góg serege völgyének nevezni."
  },
  {
    "number": "12",
    "text": "Hét hónapon át fogja őket temetni Izráel háza, hogy megtisztítsa az országot."
  },
  {
    "number": "13",
    "text": "Temetni fog az ország egész népe, és dicséretükre válik majd ez azon a napon, amelyen megmutatom dicsőségemet – így szól az én Uram, az  Úr."
  },
  {
    "number": "14",
    "text": "Férfiakat jelölnek ki arra, hogy állandóan járják az országot, és temessék el azokat, akik még a föld színén maradtak, hogy megtisztítsák az országot. Ha letelt a hét hónap, kezdjék meg a keresést,"
  },
  {
    "number": "15",
    "text": "járják végig az országot, és ha valaki emberi csontokat lát, állítson fel mellé egy jelet, míg a sírásók el nem temetik a Góg serege völgyében."
  },
  {
    "number": "16",
    "text": "Van ott egy Sereg nevű város is. Így tisztítsák meg az országot!"
  },
  {
    "number": "17",
    "text": "Te pedig, emberfia – így szól az én Uram, az  Úr –, mondd ezt a madaraknak, mindenféle szárnyasnak és mindenféle mezei vadnak: Gyűljetek össze, jöjjetek és gyülekezzetek mindenfelől az én véresáldozatom köré! Mert én nagy véresáldozatot készítek nektek Izráel hegyein: egyetek húst, igyatok vért!"
  },
  {
    "number": "18",
    "text": "Vitézek húsát eszitek, és a föld fejedelmeinek a vérét isszátok: Básánban hízott kosok, bárányok, bakok és bikák ezek mindnyájan."
  },
  {
    "number": "19",
    "text": "Kövéret esztek a jóllakásig, és vért isztok a megrészegedésig az én véresáldozatomból, amelyet nektek készítek!"
  },
  {
    "number": "20",
    "text": "Jóllaktok majd asztalomnál lóval és lovassal, vitézzel és mindenféle harcossal! – így szól az én Uram, az  Úr."
  },
  {
    "number": "21",
    "text": "Megmutatom dicsőségemet a népek között, és minden nép meglátja, hogy én hajtottam rajtuk végre az ítéletet, és az én kezem nehezedett rájuk."
  },
  {
    "number": "22",
    "text": "Izráel háza megtudja majd, hogy én, az  Úr, vagyok az ő Istenük attól fogva továbbra is."
  },
  {
    "number": "23",
    "text": "A pogány népek pedig megtudják, hogy bűne miatt kellett fogságba mennie Izráel házának, mert hűtlenné váltak hozzám, és én elrejtettem arcomat előlük; ellenségeik kezébe adtam őket, és sokan elestek fegyver által."
  },
  {
    "number": "24",
    "text": "Tisztátalanságuk és vétkeik szerint bántam velük, amikor elrejtettem arcomat előlük."
  },
  {
    "number": "25",
    "text": "Ezért így szól az én Uram, az  Úr: Most jóra fordítom Jákób sorsát, és Izráel egész házán megkönyörülök, mert féltő szeretetre indulok szent nevemért."
  },
  {
    "number": "26",
    "text": "Akkor elfelejthetik gyalázatukat és mindazt a hűtlenséget, amit ellenem elkövettek. Biztonságban laknak a földjükön, és senki sem háborgatja őket."
  },
  {
    "number": "27",
    "text": "Visszahozom őket a népek közül, és összegyűjtöm őket ellenségeik országaiból: így mutatom meg rajtuk a többi nép szeme láttára, hogy én szent vagyok."
  },
  {
    "number": "28",
    "text": "Majd megtudják, hogy én, az  Úr vagyok az ő Istenük, amikor én, aki fogságba vittem őket a népek közé, ismét összegyűjtöm őket a földjükön, és nem hagyok ott közülük senkit."
  },
  {
    "number": "29",
    "text": "Többé nem rejtem el orcámat előlük, mert kitöltöm majd lelkemet Izráel házára – így szól az én Uram, az  Úr."
  }
]