[
  {
    "number": "1",
    "text": "Te pedig, emberfia, fogj egy téglát, tedd magad elé, és véss rá egy várost: Jeruzsálemet!"
  },
  {
    "number": "2",
    "text": "Vedd ostrom alá, építs vele szemben ostromgépeket, emelj sáncot, állíts fel táborokat, helyezz el körülötte faltörő kosokat!"
  },
  {
    "number": "3",
    "text": "Azután fogj egy vas sütőlapot, tedd oda mint egy vasfalat magad és a város közé, és szegezd rá a tekintetedet: így legyen ostrom alatt, így ostromold! Intő jel ez Izráel házának."
  },
  {
    "number": "4",
    "text": "Azután feküdj a bal oldaladra, és vedd magadra Izráel házának a büntetését! Addig kell elszenvedned büntetésüket, ahány napig így fekszel."
  },
  {
    "number": "5",
    "text": "Napokban kifejezve adtam meg büntetésük éveit: háromszázkilencven nap. Így szenvedd el Izráel házának büntetését!"
  },
  {
    "number": "6",
    "text": "Ha ezt letöltötted, másodszor feküdj a jobb oldaladra, és szenvedd el Júda házának a büntetését negyven napig. Egy-egy évet egy-egy napban adtam meg."
  },
  {
    "number": "7",
    "text": "Szegezd tekintetedet Jeruzsálem ostromára, tűrd fel ruhád ujját, és prófétálj ellene!"
  },
  {
    "number": "8",
    "text": "Megkötözlek, és nem fordulhatsz egyik oldaladról a másikra, míg le nem telnek ostromod napjai."
  },
  {
    "number": "9",
    "text": "Azután végy búzát, árpát, babot, lencsét, kölest és tönkölyt, tedd azokat egy edénybe, és készíts magadnak belőlük kenyeret! Ahány napig fekszel az oldaladon, azt edd: háromszázkilencven napig!"
  },
  {
    "number": "10",
    "text": "Húsz sekel súlyú ennivalót ehetsz naponként, mindig ugyanabban az időben egyed."
  },
  {
    "number": "11",
    "text": "Vizet is mérték szerint igyál: egyhatod hínt, mindig ugyanabban az időben igyad!"
  },
  {
    "number": "12",
    "text": "Mint az árpakenyeret, úgy egyed, de emberi ganéjon süsd meg a szemük láttára!"
  },
  {
    "number": "13",
    "text": "Ezt mondja az  Úr: Így eszik majd Izráel fiai tisztátalan kenyerüket a népek között, amelyek közé szétszórom őket."
  },
  {
    "number": "14",
    "text": "De én ezt mondtam: Jaj, Uram,  Uram! Én nem tettem magamat tisztátalanná ifjúkoromtól fogva mostanáig sohasem azzal, hogy elhullott vagy széttépett állatot ettem volna, és nem vettem a számba romlott húst."
  },
  {
    "number": "15",
    "text": "Ő így válaszolt nekem: Nézd, megengedem neked, hogy emberi ganéj helyett marhaganéjon süsd meg a kenyeredet."
  },
  {
    "number": "16",
    "text": "Azután ezt mondta nekem: Emberfia, én összetöröm a kenyér botját Jeruzsálemben. Kenyeret mértékkel és aggódva esznek, vizet is kimérve és borzadva isznak,"
  },
  {
    "number": "17",
    "text": "mivel szűkösen lesz kenyerük és vizük; borzadva néznek egymásra, és megrothadnak bűnük miatt."
  }
]