[
  {
    "number": "1",
    "text": "Fogságunk huszonötödik évében, az év elején, a hónap tizedikén – tizennégy évvel azután, hogy bevették a várost, ugyanazon a napon – megragadott, és elvitt engem az  Úr."
  },
  {
    "number": "2",
    "text": "Isteni látomásban elvitt engem Izráel országába, letett egy igen magas hegyre, amelynek a déli oldalán egy városhoz hasonló építmény volt."
  },
  {
    "number": "3",
    "text": "Odavitt engem, és egy férfit láttam, amint állt a kapuban. Olyannak látszott, mintha ércből lett volna; kezében lenzsinór és mérőnád volt."
  },
  {
    "number": "4",
    "text": "Ez a férfi így szólt hozzám: Emberfia! Nyisd ki jól a szemedet, és hallgass meg mindent figyelmesen! Jól figyeld meg mindazt, amit mutatok neked, mert azért kellett idejönnöd, hogy meglásd ezeket a dolgokat. Mindazt, amit látsz, mondd el aztán Izráel házának!"
  },
  {
    "number": "5",
    "text": "A templomon kívül körös-körül várfal húzódott. A férfi kezében egy hatkönyöknyi mérőnád volt (ez a könyök a szokásosnál egy tenyérrel hosszabb volt). Megmérte az építményt: egy mérőnád széles és egy mérőnád magas volt."
  },
  {
    "number": "6",
    "text": "Azután a keletre néző kapuhoz ment, fölment a lépcsőjén, és megmérte a kapu küszöbét: egy mérőnád széles volt, és a másik küszöb is egy mérőnád széles."
  },
  {
    "number": "7",
    "text": "Egy-egy őrszoba egy mérőnád hosszú és egy mérőnád széles volt; az őrszobák közötti tér öt könyök, a kapu küszöbe pedig, a kapu csarnoka mellett, a templom felől egy mérőnád volt."
  },
  {
    "number": "8",
    "text": "Megmérte a kapu csarnokát a templom felől: egy mérőnád széles volt."
  },
  {
    "number": "9",
    "text": "Megmérte a kapu csarnokát: nyolc könyök volt, pillérei pedig két könyök vastagok voltak. A kapu csarnoka a templomra nézett."
  },
  {
    "number": "10",
    "text": "A keleti kapunak mind a két oldalán három-három őrszoba volt, mind a három azonos méretű, és a pillérek is azonos méretűek voltak mind a két oldalon."
  },
  {
    "number": "11",
    "text": "Azután megmérte a kapunyílás szélességét: tíz könyök volt, a kaputér pedig tizenhárom könyök."
  },
  {
    "number": "12",
    "text": "Az őrszobák előtti terület egy könyök volt, és egykönyöknyi terület volt a másik oldalon is. Mindegyik őrszoba hat könyök volt az egyik oldalon, és hat könyök a másik oldalon is."
  },
  {
    "number": "13",
    "text": "Azután megmérte a kaput az egyik őrszoba hátsó falától a másiknak a hátsó faláig: huszonöt könyök széles volt, ahol egyik bejárat a másikkal szemben volt."
  },
  {
    "number": "14",
    "text": "Így járt el a csarnoknál is: az húsz könyök volt, a kapu csarnokát pedig udvar vette körül."
  },
  {
    "number": "15",
    "text": "A bejárati kapu elejétől a kapu csarnokának a végéig a távolság ötven könyök volt."
  },
  {
    "number": "16",
    "text": "Az őrszobákon kőkeretes ablakok voltak, meg a pilléreiken is belül, a kapu felé körös-körül. Ugyanilyen ablakai voltak a csarnoknak is befelé körös-körül. A pilléreken pálmadísz volt."
  },
  {
    "number": "17",
    "text": "Azután bevitt engem a külső udvarba. Ott kamrák voltak: az udvarnak körös-körül volt egy kikövezett része, és harminc kamra volt a kikövezett részen."
  },
  {
    "number": "18",
    "text": "A kövezet a kapuk oldaláig ért, és szélessége megfelelt a kaputér hosszának. Ez volt az alsó kövezet."
  },
  {
    "number": "19",
    "text": "Azután megmérte a szélességet az alsó kapu homlokzatától a belső udvar kapujának külső homlokzatáig: száz könyök volt. Amilyen volt keleten, olyan volt északon is."
  },
  {
    "number": "20",
    "text": "Megmérte a külső udvar északra néző kapujának a hosszúságát és szélességét is."
  },
  {
    "number": "21",
    "text": "Ennek is volt három-három őrszobája mind a két oldalon, továbbá pillérei és előcsarnoka, az első kapu méretei szerint: ötven könyök volt a hosszúsága, huszonöt könyök a szélessége."
  },
  {
    "number": "22",
    "text": "Ablakai, pillérei és pálmadíszei is megfeleltek a keletre néző kapu méreteinek. Hét lépcsőfok vezetett föl oda, ezek felől volt az előcsarnok."
  },
  {
    "number": "23",
    "text": "Az északi kapuval szemben is volt a belső udvarnak egy kapuja, ugyanúgy, mint a keleti kapunál. Egyik kaputól a másikig a távolságot száz könyöknek mérte."
  },
  {
    "number": "24",
    "text": "Azután déli irányba vezetett, ott volt a déli kapu. Megmérte a pilléreit és az előcsarnokát: ezek is ugyanolyan méretűek voltak."
  },
  {
    "number": "25",
    "text": "Ennek is meg az előcsarnokának is ugyanolyan ablakai voltak körös-körül, mint amazok az ablakok. A kapu hosszúsága ötven könyök, szélessége huszonöt könyök volt."
  },
  {
    "number": "26",
    "text": "Följáratának hét lépcsőfoka volt, ezek felől volt az előcsarnoka. Pálmadíszek is voltak a pillérein mind a két oldalon."
  },
  {
    "number": "27",
    "text": "A belső udvarnak dél felé is volt egy kapuja. Egyik kaputól a másikig a távolságot dél felé is száz könyöknek mérte."
  },
  {
    "number": "28",
    "text": "Azután bevitt engem a belső udvarba, a déli kapuhoz, és megmérte a déli kaput: méretei ugyanazok voltak, mint a külsőknek."
  },
  {
    "number": "29",
    "text": "Őrszobáinak, pilléreinek és előcsarnokának ugyanazok voltak a méretei. Ennek is meg előcsarnokának is voltak ablakai körös-körül. A kapu hosszúsága ötven könyök, szélessége huszonöt könyök volt."
  },
  {
    "number": "30",
    "text": "Körös-körül csarnokok voltak: hosszúságuk huszonöt könyök volt, szélességük pedig öt könyök."
  },
  {
    "number": "31",
    "text": "A kapu előcsarnoka a külső udvarra nézett, pillérein pálmadíszek voltak, és följáratának nyolc lépcsőfoka volt."
  },
  {
    "number": "32",
    "text": "Azután elvitt engem a belső udvarban kelet felé, és megmérte a kaput: méretei ugyanazok voltak."
  },
  {
    "number": "33",
    "text": "Őrszobáinak, pilléreinek és előcsarnokának is ugyanazok voltak a méretei. Ennek és az előcsarnokának is voltak ablakai körös-körül. Ötven könyök volt a hosszúsága, huszonöt könyök a szélessége."
  },
  {
    "number": "34",
    "text": "Előcsarnoka a külső udvarra nézett, pillérein pálmadíszek voltak mind a két oldalon, és följáratának nyolc lépcsőfoka volt."
  },
  {
    "number": "35",
    "text": "Azután elvitt engem az északi kapuhoz, és megmérte: méretei ugyanazok voltak."
  },
  {
    "number": "36",
    "text": "Ennek is voltak őrszobái, pillérei és előcsarnoka, ablakai is voltak körös-körül. Ötven könyök volt a hosszúsága, huszonöt könyök a szélessége."
  },
  {
    "number": "37",
    "text": "Előcsarnoka a külső udvarra nézett, pálmadíszek voltak a pillérein mind a két oldalon, és följáratának nyolc lépcsőfoka volt."
  },
  {
    "number": "38",
    "text": "Volt egy kamra is, amelynek az ajtaja a kapu csarnokára nézett. Ott mosták meg az égőáldozatot."
  },
  {
    "number": "39",
    "text": "A kapu csarnokának egyik oldalán is meg a másik oldalán is volt két asztal. Azokon darabolták föl az égőáldozatot, a vétekáldozatot és a jóvátételi áldozatot."
  },
  {
    "number": "40",
    "text": "A külső oldalon, az északi kapu bejáratához vezető lépcsőnél is volt két asztal, meg a kapu csarnokának másik oldalán is volt két asztal."
  },
  {
    "number": "41",
    "text": "Egyik oldalon is meg a másik oldalon is négy asztal volt a kapu mellett, összesen nyolc asztal: ezeken darabolták föl az áldozatokat."
  },
  {
    "number": "42",
    "text": "Az égőáldozat számára négy asztal volt faragott kőből: másfél könyök hosszú, másfél könyök széles és egy könyök magas. Ezekre tették azokat az eszközöket, amelyekkel az égőáldozatot és a véresáldozatot földarabolják."
  },
  {
    "number": "43",
    "text": "A peremük egytenyérnyi volt, befelé hajlóan odaerősítve körös-körül. Az asztalokra tették az áldozati húst."
  },
  {
    "number": "44",
    "text": "A belső kapu mellett volt két kamra a belső udvarban, az egyik az északi kapu oldalán dél felé nézett, a másik a déli kapu oldalán észak felé."
  },
  {
    "number": "45",
    "text": "Akkor így szólt hozzám az a férfi: Ez a kamra, amely dél felé néz, azoké a papoké, akik a templomban végzik tennivalójukat."
  },
  {
    "number": "46",
    "text": "Az a kamra pedig, amely északra néz, azoké a papoké, akik az oltárnál végzik tennivalójukat: ezek Cádók leszármazottai. A léviták közül ezek járulhatnak az  Úrhoz a szent szolgálat végzésére."
  },
  {
    "number": "47",
    "text": "Azután megmérte az udvart: hosszúsága száz könyök, szélessége is száz könyök, tehát négyzet alakú volt. A templom előtt volt az oltár."
  },
  {
    "number": "48",
    "text": "Azután bevitt engem a templom csarnokába, és megmérte a csarnok pilléreit: öt könyök volt az egyik oldalon, és öt könyök a másik oldalon. A kapu szélessége pedig három könyök volt az egyik oldalon, és három könyök a másik oldalon."
  },
  {
    "number": "49",
    "text": "A csarnok hosszúsága húsz könyök volt, szélessége tizenegy könyök, és tíz lépcsőfok vezetett föl oda. A pilléreknél oszlopok voltak, egy az egyik oldalon, egy a másik oldalon."
  }
]