[
  {
    "number": "1",
    "text": "Azután bevitt a templomba, és megmérte a pilléreket. Hat könyök széles volt az egyik oldalon, és hat könyök széles a másik oldalon: ilyen szélesek voltak a pillérek."
  },
  {
    "number": "2",
    "text": "A bejárat szélessége tíz könyök volt, a bejárat oldalfala pedig öt könyök volt az egyik oldalon, és öt könyök a másik oldalon. Megmérte a templom hosszúságát is: negyven könyök volt, a szélessége pedig húsz könyök."
  },
  {
    "number": "3",
    "text": "Azután bement a legbelső részbe, és megmérte a bejárat pilléreit: két könyök vastagok voltak. A bejárat hat könyök széles volt, a bejárat oldalfalai pedig hét könyök hosszúak voltak."
  },
  {
    "number": "4",
    "text": "Megmérte a hosszúságát: húsz könyök volt, a szélessége pedig a templom felől húsz könyök. Akkor ezt mondta nekem: Ez a szentek szentje."
  },
  {
    "number": "5",
    "text": "Ezután megmérte a templom falát: hat könyök volt, a templomot körülvevő oldalépítmény szélessége pedig mindenütt négy könyök volt."
  },
  {
    "number": "6",
    "text": "Harminc oldalfülke volt, egyik fülke a másik mellett, három sorban egymás fölött. A templom fala lépcsőzetesen volt építve az oldalfülkék számára körös-körül, hogy erősen álljanak, és a templom falába ne kelljen belekötni őket."
  },
  {
    "number": "7",
    "text": "Az oldalfülkék emeletről emeletre szélesedtek, mert a templom fala lépcsőzetesen épült emeletről emeletre körös-körül: ezért lettek az oldalfülkék emeletről emeletre egyre szélesebbek. Az alsó sorról a középsőn át lehetett fölmenni a felsőre."
  },
  {
    "number": "8",
    "text": "Láttam, hogy a templom mellett körös-körül kiemelkedő kövezet van, az oldalfülkék alapjától oldalra egy teljes mérőnádnyira, vagyis hatkönyöknyire."
  },
  {
    "number": "9",
    "text": "Az oldalépítmény külső falának szélessége öt könyök volt. Volt egy szabad térség is a templom oldalfülkéi"
  },
  {
    "number": "10",
    "text": "és a kamrák között: ez húsz könyök széles volt mindenütt a templom körül."
  },
  {
    "number": "11",
    "text": "Az oldalépítmény bejáratai a szabad térségre nyíltak, az egyik bejárat észak felé, a másik bejárat dél felé. A szabad térségen körös-körül volt egy öt könyök széles fal."
  },
  {
    "number": "12",
    "text": "Az elkülönített helyen, a nyugat felőli melléképület hetven könyök széles volt; a melléképület fala öt könyök széles volt körös-körül, a hosszúsága pedig kilencven könyök volt."
  },
  {
    "number": "13",
    "text": "Azután megmérte a templomot: száz könyök hosszú volt. Az elkülönített hely, a melléképület és annak falai száz könyök hosszúak voltak."
  },
  {
    "number": "14",
    "text": "A templom eleje és az elkülönített hely keleti része száz könyök széles volt."
  },
  {
    "number": "15",
    "text": "Megmérte a melléképület hosszúságát a mögötte levő elkülönített hely felől: a két oldalán levő falakkal együtt száz könyök volt."
  },
  {
    "number": "",
    "text": "A templom belseje és az udvari csarnok"
  },
  {
    "number": "16",
    "text": "meg a küszöbök, az ablakkeretek és az ablakmélyedések is a bejárattal szemben három oldalon faburkolattal voltak ellátva körös-körül, a földtől az ablakokig, az ablakok pedig zárhatók voltak."
  },
  {
    "number": "17",
    "text": "A bejárattól a templom legbelsejéig meg onnan kifelé az egész falat körös-körül befelé és kifelé egyforma méretű"
  },
  {
    "number": "18",
    "text": "kerúbok és pálmák díszítették, úgyhogy minden pálma egy-egy kerúb közé került. Mindegyik kerúbnak két arca volt:"
  },
  {
    "number": "19",
    "text": "emberarc nézett az egyik oldalon levő pálmára, oroszlánarc a másik oldalon levő pálmára. Ilyen díszítés volt az egész templomban körös-körül."
  },
  {
    "number": "20",
    "text": "A földtől a bejárat felső részének a magasságáig kerúbok és pálmák díszítették a templom falát."
  },
  {
    "number": "21",
    "text": "A templom ajtófélfái négyszögletesek voltak. A szentély előtt pedig olyasmi látszott,"
  },
  {
    "number": "22",
    "text": "mint egy faoltár. Három könyök volt a magassága, két könyök a hosszúsága. Fából voltak a sarkai, az alapja meg az oldalai. Akkor így szólt hozzám: Ez az  Úr színe előtt álló asztal."
  },
  {
    "number": "23",
    "text": "Kétszárnyú ajtaja volt a templomnak és a szentélynek."
  },
  {
    "number": "24",
    "text": "Ezeknek az ajtóknak két szárnyuk volt, két lengő ajtószárny: kettő volt az egyik ajtón, és két szárnya volt a másik ajtónak is."
  },
  {
    "number": "25",
    "text": "A templom ajtószárnyait ugyanolyan kerúbok és pálmák díszítették, mint a falakat. A csarnok előtt kívül fakorlát volt."
  },
  {
    "number": "26",
    "text": "Kőkeretes ablakok és pálmadíszek voltak mind az egyik, mind a másik oldalon, a csarnok oldalainál. A templom oldalfülkéinél is korlátok voltak."
  }
]