[
  {
    "number": "1",
    "text": "Azután kivitt engem a külső udvarba északi irányban, és odavitt azoknak a kamráknak az épületéhez, amelyek az elkülönített hellyel szemben és a melléképülettel szemben északra voltak."
  },
  {
    "number": "2",
    "text": "Hossza száz könyök volt, szélessége pedig ötven könyök; a bejárat északra nézett."
  },
  {
    "number": "3",
    "text": "A belső udvar húszkönyöknyi térségével és a külső udvar kövezett részével párhuzamosan teraszok voltak egymással szemben, három szinten."
  },
  {
    "number": "4",
    "text": "Belül a kamrák előtt tíz könyök széles, száz könyök hosszú járda volt; bejárataik északra néztek."
  },
  {
    "number": "5",
    "text": "Az építmény felső kamrái rövidebbek voltak az alsó és a középső kamráknál, mert a teraszok helyet vettek el belőlük."
  },
  {
    "number": "6",
    "text": "Mivel három szinten voltak, és nem voltak olyan oszlopaik, mint az udvari oszlopok, azért kellett az alsókhoz, majd a középsőkhöz képest, a földszinttől fölfelé egyre kisebbre készíteni."
  },
  {
    "number": "7",
    "text": "Volt kívül egy fal, amely a kamrákkal párhuzamosan a külső udvar irányában húzódott a kamrák mentén, ennek a hossza ötven könyök volt."
  },
  {
    "number": "8",
    "text": "A kamrák teljes hosszúsága a külső udvar felől ötven könyök volt, a templom felől pedig száz könyök."
  },
  {
    "number": "9",
    "text": "Ezek alatt a kamrák alatt kelet felől volt egy bejárat azok számára, akik a külső udvar felől érkeztek."
  },
  {
    "number": "10",
    "text": "Az udvar falának szélességében dél felől is voltak kamrák az elkülönített hellyel és a melléképülettel szemben,"
  },
  {
    "number": "11",
    "text": "és előttük futott egy út. Ugyanolyanok voltak, mint az északi kamrák, ugyanolyan hosszúak és szélesek voltak, azoknak megfelelők voltak a kijárataik és a bejárataik is:"
  },
  {
    "number": "12",
    "text": "olyanok voltak, mint a dél felőli kamrák bejáratai. Az út elejénél egy bejárat volt: ez az út a megfelelő fal előtt volt, amelyen kelet felől lehetett bemenni."
  },
  {
    "number": "13",
    "text": "Azután ezt mondta nekem: Az északi és a déli kamrák, amelyek az elkülönített hely előtt vannak, szent kamrák. Ott ehetik meg a papok, akik az  Úrhoz járulnak, az igen szent áldozatokat. Ott helyezik el az igen szent áldozatokat: az ételáldozatot, a vétekáldozatot és a jóvátételi áldozatot, mert szent az a hely."
  },
  {
    "number": "14",
    "text": "Ha a papok bemennek oda, nem jöhetnek ki addig a szent területről a külső udvarra, míg ott bent le nem teszik ruháikat, amelyekben a szent szolgálatot végzik, mert szentek azok. Más ruhába kell öltözködniük, úgy mehetnek a nép számára kijelölt helyre."
  },
  {
    "number": "15",
    "text": "Miután lemérte a belső építményeket, kivitt engem a kelet felé néző kapuhoz, és mérni kezdett körös-körül."
  },
  {
    "number": "16",
    "text": "Megmérte a keleti oldalt mérőnáddal: ötszáz könyök volt mérőnáddal mérve. Majd megfordult,"
  },
  {
    "number": "17",
    "text": "és megmérte az északi oldalt: ötszáz könyök volt mérőnáddal mérve. Majd megfordult,"
  },
  {
    "number": "18",
    "text": "és a déli oldalt is megmérte: az is ötszáz könyök volt, mérőnáddal mérve."
  },
  {
    "number": "19",
    "text": "Azután a nyugati oldal felé fordulva megmérte azt: ötszáz könyök volt mérőnáddal mérve."
  },
  {
    "number": "20",
    "text": "Mind a négy égtáj felől megmérte. Kőfala volt körös-körül, amelynek a hosszúsága is ötszáz, a szélessége is ötszáz könyök volt. Ez választotta el a szent területet a közönségestől."
  }
]