[
  {
    "number": "1",
    "text": "Azután odavezetett engem a kapuhoz, ahhoz a kapuhoz, amely keletre néz."
  },
  {
    "number": "2",
    "text": "És íme, Izráel Istenének a dicsősége közeledett kelet felől; zúgása olyan volt, mint nagy vizek zúgása, a föld pedig ragyogott dicsőségétől."
  },
  {
    "number": "3",
    "text": "A látvány, amelyet láttam, olyan volt, mint az, amelyet akkor láttam, amikor a város pusztulása bekövetkezett. Ugyanolyan volt, mint az a látvány, amelyet a Kebár-folyó mellett láttam. Ekkor arcra borultam."
  },
  {
    "number": "4",
    "text": "Az  Úr dicsősége pedig bement a templomba a keletre néző kapun át."
  },
  {
    "number": "5",
    "text": "Ekkor fölemelt engem a lélek, bevitt a belső udvarba, és láttam, amint az  Úr dicsősége betölti a templomot."
  },
  {
    "number": "6",
    "text": "Hallottam, hogy a templomból szól hozzám valaki – pedig az a férfi mellettem állt –,"
  },
  {
    "number": "7",
    "text": "és ezt mondja nekem: Emberfia! Ez az én trónusomnak és lábaimnak a helye, ahol Izráel fiai között fogok lakni örökre. Nem szennyezi be többé szent nevemet Izráel háza, sem ők, sem királyaik paráznasággal, a királyok holttestével és áldozóhalmokkal"
  },
  {
    "number": "8",
    "text": "meg azzal, hogy küszöbüket az én küszöböm mellé, ajtófélfáikat pedig az én ajtófélfáim mellé helyezték, úgyhogy csak egy fal volt köztem és köztük. Beszennyezték szent nevemet utálatos tetteikkel, azért elbántam velük haragomban."
  },
  {
    "number": "9",
    "text": "Most azonban felhagynak a paráznasággal, és elviszik előlem a királyok holttestét, én pedig köztük fogok lakni örökre."
  },
  {
    "number": "10",
    "text": "Te, emberfia, mondd el Izráel házának, hogy milyen ez a templom. Ők pedig szégyenkezzenek bűneik miatt, és azután mértékül vehetik ezt a mintát."
  },
  {
    "number": "11",
    "text": "Ha majd szégyenkezni fognak mindazok miatt, amiket elkövettek, akkor ismertesd velük a templom tervét és elrendezését, kijáratait és bejáratait, egész tervét és előírásait, egész tervét és a rá vonatkozó törvényeket; rajzold le a szemük láttára, hogy jegyezzék meg tervének és előírásainak minden részletét, és valósítsák meg!"
  },
  {
    "number": "12",
    "text": "Ez a templom törvénye. A hegy tetején körülhatárolt egész terület igen szent. Íme, ez a templom törvénye."
  },
  {
    "number": "13",
    "text": "Ezek az oltár méretei könyökben megadva (ez a könyök a szokásosnál egy tenyérrel hosszabb volt): körülötte volt egy egy könyök mély és egy könyök széles árok, amelynek a szélén egyarasznyi szegély volt. Ilyen magas volt az oltár:"
  },
  {
    "number": "14",
    "text": "az árok fenekétől az alsó tömb két könyök magas volt, a szélessége pedig egy könyök; a kisebb tömbtől a nagyobb tömbig négy könyök, és a szélessége egy könyök."
  },
  {
    "number": "15",
    "text": "Maga a tűztér négy könyök magas volt, és a tűztérből négy szarv emelkedett ki."
  },
  {
    "number": "16",
    "text": "A tűztér hosszúsága tizenkét könyök volt, a szélessége is tizenkét könyök: a négy oldala tehát egy négyzetet alkotott."
  },
  {
    "number": "17",
    "text": "A felső tömb hosszúsága tizennégy könyök volt, a szélessége is tizennégy könyök, egyformán mind a négy oldalán. Egy félkönyöknyi szegély vette körül, az árok pedig egy könyök volt körös-körül. Az oltár lépcsője kelet felől volt."
  },
  {
    "number": "18",
    "text": "Azután ezt mondta nekem: Emberfia! Így szól az én Uram, az  Úr: Ezek az oltárra vonatkozó rendelkezések, arra az időre, amikor majd elkészül, hogy égőáldozatot mutassanak be rajta, és vért hintsenek rá."
  },
  {
    "number": "19",
    "text": "A Cádók leszármazottai közül való lévita papoknak, akik elém járulhatnak a szent szolgálat végzésére – így szól az én Uram, az  Úr –, adj egy bikaborjút vétekáldozatul!"
  },
  {
    "number": "20",
    "text": "Végy a véréből, és kend meg az oltár négy szarvát, a felső tömb négy sarkát meg a szegélyt körös-körül! Így mutass be vétekáldozatot, és végezz engesztelést érte!"
  },
  {
    "number": "21",
    "text": "Azután vedd a vétekáldozatra szánt bikát, és égesd el azt a templomhoz tartozó kijelölt helyen, a szentélyen kívül!"
  },
  {
    "number": "22",
    "text": "Másnap pedig vigyél egy hibátlan kecskebakot vétekáldozatul! Ugyanúgy mutassák be vétekáldozatul az oltárért, ahogyan a bikát bemutatták."
  },
  {
    "number": "23",
    "text": "Miután megvolt a vétekáldozat, mutass be áldozatul egy hibátlan bikaborjút és egy hibátlan kost a nyájból!"
  },
  {
    "number": "24",
    "text": "Vidd oda azokat az  Úr színe elé, a papok pedig szórjanak rájuk sót, és mutassák be azokat égőáldozatul az  Úrnak!"
  },
  {
    "number": "25",
    "text": "Hét napon át mindennap készíts el egy kecskebakot vétekáldozatul, továbbá egy bikaborjút és egy kost a nyájból; hibátlanokat készítsenek!"
  },
  {
    "number": "26",
    "text": "Hét napon át végezzenek engesztelést az oltárért, így tisztítsák meg, és így avassák föl!"
  },
  {
    "number": "27",
    "text": "Ezeknek a napoknak az elteltével, a nyolcadik naptól kezdve készítsék oda a papok az oltárra égőáldozataitokat és békeáldozataitokat, én pedig kegyelmes leszek hozzátok – így szól az én Uram, az  Úr."
  }
]