[
  {
    "number": "1",
    "text": "Azután visszavitt engem a szentély keletre néző külső kapujához, de az zárva volt."
  },
  {
    "number": "2",
    "text": "Akkor ezt mondta nekem az  Úr: Ez a kapu zárva marad. Nem nyithatják ki, és nem mehet be rajta senki, mert az  Úr, Izráel Istene ment be rajta; ezért marad zárva."
  },
  {
    "number": "3",
    "text": "Csak a fejedelem tartózkodhat ott, és étkezhet az  Úr színe előtt, mivel fejedelem ő. A kapu csarnoka felől menjen be, és arra is jöjjön ki."
  },
  {
    "number": "4",
    "text": "Azután bevitt engem az északi kapun a templom elé, és láttam, hogy az  Úr dicsősége betöltötte az  Úr házát. Ekkor arcra borultam."
  },
  {
    "number": "5",
    "text": "Az  Úr ezt mondta nekem: Emberfia! Jól figyeld meg: nyisd ki jól a szemedet, és hallgasd meg mindazt figyelmesen, amit elmondok neked az  Úr házára vonatkozó rendelkezésekről és törvényekről! Jól figyelj arra, hogy kik mehetnek be a templomba, és kiket kell eltávolítani a szentélyből!"
  },
  {
    "number": "6",
    "text": "Mondd meg Izráelnek, ennek az engedetlen népnek: Így szól az én Uram, az  Úr: Elég volt már mindenféle utálatos dolgotokból, Izráel háza!"
  },
  {
    "number": "7",
    "text": "Hiszen idegeneket, körülmetéletlen szívű és testű embereket engedtetek bejönni; jelenlétük szentélyemben meggyalázta házamat, amikor kenyeret, kövérjét és vért hoztatok nekem áldozatul. Ezzel megszegtétek szövetségemet, tetézve utálatos dolgaitokat."
  },
  {
    "number": "8",
    "text": "Nem ti végeztétek a tennivalókat a szent dolgok körül, hanem rájuk bíztátok, hogy azok végezzék a tennivalókat helyettetek az én szentélyemben."
  },
  {
    "number": "9",
    "text": "Ezt mondta az én Uram, az  Úr: Az idegenek, az Izráel fiai között élő körülmetéletlen szívű és testű idegenek nem mehetnek be a szentélyembe."
  },
  {
    "number": "10",
    "text": "Azok a léviták pedig, akik eltávolodtak tőlem, amikor tévelygett Izráel – tévelygett, mert a bálványokat követte –, bűnhődjenek bűnükért,"
  },
  {
    "number": "11",
    "text": "és ilyen szolgálatot teljesítsenek a szentélyemben: őrködjenek a templom kapuinál, és szolgáljanak a templomnál! Ők vágják le a nép égőáldozatát és véresáldozatát, és álljanak szolgálatukra!"
  },
  {
    "number": "12",
    "text": "Mivel bálványaik előtt szolgálták őket, és ezzel bűnbe vitték Izráel házát, azért felemelt kézzel tettem esküt arra – így szól az én Uram, az  Úr –, hogy bűnhődni fognak bűnükért."
  },
  {
    "number": "13",
    "text": "Nem járulhatnak elém, hogy mint papok szolgáljanak nekem, és nem nyúlhatnak a nekem szentelt dolgokhoz, sem az igen szent áldozatokhoz. Szégyenkezve kell viselniük utálatos tetteik következményét."
  },
  {
    "number": "14",
    "text": "Arra rendelem őket, hogy a templom körül végezzék a tennivalókat, mindenféle szolgálatot és mindazt, amit el kell ott végezni."
  },
  {
    "number": "15",
    "text": "De a Cádók leszármazottai közül való lévita papok, akik szentélyemben végezték tennivalójukat, amikor Izráel fiai tévelyegtek, ők elém járulhatnak, hogy szolgáljanak engem. Ők állhatnak színem elé, hogy kövérjét és vért mutassanak be nekem áldozatul – így szól az én Uram, az  Úr."
  },
  {
    "number": "16",
    "text": "Ők mehetnek be a szentélyembe, és ők járulhatnak asztalomhoz, hogy engem szolgáljanak; ők végezhetik előttem a tennivalókat!"
  },
  {
    "number": "17",
    "text": "Ha bemennek a belső udvar kapuihoz, vászonruhába öltözzenek! Ne viseljenek gyapjúruhát, amikor szolgálatukat végzik a belső udvar kapuinál és a templomban."
  },
  {
    "number": "18",
    "text": "Vászonsüveget viseljenek a fejükön, és vászonnadrágot a derekukon. Ne öltözzenek úgy föl, hogy megizzadjanak!"
  },
  {
    "number": "19",
    "text": "Ha pedig kijönnek a külső udvarba a kint levő néphez, vessék le azt a ruhájukat, amelyben a szolgálatot végezték, és tegyék le azt a szent kamrákban! Öltözzenek másik ruhába, hogy a szent ruhájukkal meg ne érintsék a népet!"
  },
  {
    "number": "20",
    "text": "Fejüket ne borotválják kopaszra, de hosszú hajat se növesszenek, hanem egyenletesen nyírassák a hajukat!"
  },
  {
    "number": "21",
    "text": "A papok nem ihatnak bort, amikor a belső udvarba mennek."
  },
  {
    "number": "22",
    "text": "Özvegy vagy elbocsátott asszonyt nem vehetnek feleségül, csak Izráelből származó hajadont; papnak az özvegyét azonban elvehetik."
  },
  {
    "number": "23",
    "text": "Oktassák a népemet, hogy különbséget tudjon tenni a szent és a közönséges között, és tanítsák meg őt a tisztátalan és tiszta megkülönböztetésére!"
  },
  {
    "number": "24",
    "text": "Peres ügyekben ők álljanak elő ítélkezni: az én törvényeim alapján ítélkezzenek! Ünnepeimre vonatkozó minden törvényemet és rendelkezésemet tartsák meg, és szombatjaimat szenteljék meg!"
  },
  {
    "number": "25",
    "text": "Halotthoz nem mehet, nehogy tisztátalanná váljék. Csak apjáért, anyjáért, fiáért, leányáért, testvéréért vagy nővéréért – ha az még nem volt férjnél – vállalhatja a tisztátalanságot."
  },
  {
    "number": "26",
    "text": "Megtisztulása után számoljanak hét napot!"
  },
  {
    "number": "27",
    "text": "És amikor újra bemegy a szent helyre, a belső udvarba, hogy szolgálatot végezzen a szentélyben, mutasson be vétekáldozatot – így szól az én Uram, az  Úr."
  },
  {
    "number": "28",
    "text": "Lesz nekik örökségük: én leszek az örökségük! Ezért ne adjatok nekik birtokot Izráelben: én leszek az ő birtokuk!"
  },
  {
    "number": "29",
    "text": "Az ételáldozatból, a vétekáldozatból és a jóvátételi áldozatból fognak élni, és övék lesz mindaz, amit Izráelben esküvel szentelnek az  Úrnak."
  },
  {
    "number": "30",
    "text": "Minden első termésnek és minden felajánlásnak a legjava, bármiből ajánljátok fel, a papoké lesz. A tésztátokból készült első lepényt is adjátok a papnak, hogy áldás nyugodjék házatokon!"
  },
  {
    "number": "31",
    "text": "Semmiféle döglött vagy széttépett állatot, legyen az madár vagy egyéb állat, nem ehetnek a papok."
  }
]