[
  {
    "number": "1",
    "text": "Ha majd sorsvetéssel felosztjátok az országot, és mindenki megkapja a maga örökségét, ajánljatok fel az országból szent felajánlásként az  Úrnak egy huszonötezer könyök hosszú és húszezer könyök széles területet! Az így körülhatárolt terület szent lesz."
  },
  {
    "number": "2",
    "text": "Ebből a szent helyé lesz egy ötszázszor ötszáz könyöknyi négyzet, körülötte pedig ötven könyök szélességű legelő lesz."
  },
  {
    "number": "3",
    "text": "Ebből a lemért területből mérj ki egy huszonötezer könyök hosszú és tízezer könyök széles területet: ezen lesz a szentély, amely igen szent."
  },
  {
    "number": "4",
    "text": "Az ország szent területe ez: a papoké, a szentély szolgáié lesz, akik a szent szolgálat végzésére járulnak az  Úrhoz. Itt lesz hely a házaik számára, és itt lesz a szentély szent területe."
  },
  {
    "number": "5",
    "text": "Egy huszonötezer könyök hosszú és tízezer könyök széles terület pedig a lévitáké, a templom szolgáié lesz; ez lesz a birtokuk és a lakóhelyük."
  },
  {
    "number": "6",
    "text": "Adjatok a városnak birtokul egy ötezer könyök széles és huszonötezer könyök hosszú területet a felajánlott szent terület mentén! Izráel egész házáé lesz ez."
  },
  {
    "number": "7",
    "text": "A fejedelemé lesz a föld a felajánlott szent területnek és a város birtokának mindkét oldalán a felajánlott szent terület mellett meg a város birtoka mellett a nyugati szélétől nyugat felé, a keleti szélétől kelet felé. Hosszúsága olyan lesz, mint az egyes törzsek birtokrészeié, a nyugati határtól a keleti határig."
  },
  {
    "number": "8",
    "text": "Ez a föld lesz a fejedelmek birtoka Izráelben, és többé ne nyomorgassák népemet! A többi földet pedig adják át Izráel háza törzseinek!"
  },
  {
    "number": "9",
    "text": "Így szól az én Uram, az  Úr: Most már elég volt, Izráel fejedelmei! Hagyjatok fel az erőszakkal és a nép sanyargatásával, törvényesen és igazságosan járjatok el! Ne forgassátok ki többé népemet az örökségéből! – így szól az én Uram, az  Úr."
  },
  {
    "number": "10",
    "text": "Hiteles mérleget, hiteles vékát és hiteles batot használjatok!"
  },
  {
    "number": "11",
    "text": "A véka és a bat azonos űrtartalmú legyen! A bat a hómernak egy tizedrésze legyen, és a véka is a hómernak egy tizedrésze legyen; a hómert kell alapul venni."
  },
  {
    "number": "12",
    "text": "A sekel húsz géra legyen! Az ötsekeles öt sekel legyen, a tízsekeles tíz sekel, egy mina pedig ötven sekel legyen nálatok!"
  },
  {
    "number": "13",
    "text": "Felajánlásként adjatok minden hómer búzából egyhatod vékát, és minden hómer árpából egyhatod vékát."
  },
  {
    "number": "14",
    "text": "Az olajból rendelt rész, batban megadva az olajat, ez: minden kór olajból egytized bat. Tíz bat tesz ki egy hómert, ahogyan tíz bat tesz ki egy kórt is."
  },
  {
    "number": "15",
    "text": "Izráel nyájaiból minden kétszáz juh után adjatok egy juhot ételáldozatnak, égőáldozatnak és békeáldozatnak, hogy engesztelést végezzenek velük – így szól az én Uram, az  Úr."
  },
  {
    "number": "16",
    "text": "Az ország egész népe járuljon hozzá ehhez a felajánláshoz, amely Izráel fejedelmét illeti."
  },
  {
    "number": "17",
    "text": "A fejedelem kötelessége pedig az lesz, hogy égőáldozatokat, ételáldozatot és italáldozatot vigyen az ünnepeken, újholdkor és szombatonként meg Izráel házának valamennyi ünnepén. Ő készíttessen vétekáldozatot, égőáldozatot és békeáldozatot, hogy engesztelést végezzenek Izráel házáért."
  },
  {
    "number": "18",
    "text": "Ezt mondja az én Uram, az  Úr: Az első hónap első napján végy egy hibátlan bikaborjút, és mutass be vétekáldozatot a szentélyért!"
  },
  {
    "number": "19",
    "text": "A pap vegyen a vétekáldozat véréből, és kenje meg a templom ajtófélfáját meg az oltár felső tömbjének négy sarkát és a belső udvar kapujának ajtófélfáját."
  },
  {
    "number": "20",
    "text": "Így kell tenni a hónap hetedik napján a tévedésből vagy tudatlanságból vétkezők miatt, és így végezzetek engesztelést a templomért!"
  },
  {
    "number": "21",
    "text": "Az első hónap tizennegyedik napján ünnepeljétek meg a páskát! Az ünnep hét napján kovásztalan kenyeret kell enni."
  },
  {
    "number": "22",
    "text": "A fejedelem készíttessen azon a napon egy bikát vétekáldozatul önmagáért és az ország egész népéért."
  },
  {
    "number": "23",
    "text": "Az ünnepnek mind a hét napján készíttessen hét hibátlan bikát és hét hibátlan kost égőáldozatul az  Úrnak, hét napon át mindennap; vétekáldozatul pedig naponként egy kecskebakot."
  },
  {
    "number": "24",
    "text": "Ételáldozatul készíttessen egy véka lisztet bikánként és egy vékát kosonként, olajból pedig egy hínt minden véka liszthez."
  },
  {
    "number": "25",
    "text": "A hetedik hónap tizenötödik napján, az ünnepen ugyanúgy készíttessen vétekáldozatot, égőáldozatot, ételáldozatot és olajat, mint ezen a hét napon."
  }
]