[
  {
    "number": "1",
    "text": "Ezt mondja az én Uram, az  Úr: A belső udvar keletre néző kapuja legyen bezárva a hat munkanapon, de szombaton és újhold napján legyen nyitva."
  },
  {
    "number": "2",
    "text": "A fejedelem kívülről, a kapu csarnokán át menjen be, és álljon meg a kapuban az ajtófélfánál, amíg a papok elkészítik égőáldozatát és békeáldozatát, ő imádkozzék a kapu küszöbén, azután menjen ki, de a kaput ne zárják be estig."
  },
  {
    "number": "3",
    "text": "Az ország népe is ennek a kapunak a bejáratánál imádkozzék szombaton és újholdkor az  Úr színe előtt."
  },
  {
    "number": "4",
    "text": "Az az égőáldozat, amelyet a fejedelem szombaton mutat be az  Úrnak, hat hibátlan bárány és egy hibátlan kos legyen."
  },
  {
    "number": "5",
    "text": "Az ételáldozat legyen a koshoz egy véka finomliszt, a bárányokhoz pedig adjon annyi ételáldozatot, amennyit akar, továbbá egy hín olajat minden véka finomliszthez."
  },
  {
    "number": "6",
    "text": "Újhold napján adjon egy hibátlan bikaborjút, hat bárányt meg egy kost; ezek is hibátlanok legyenek."
  },
  {
    "number": "7",
    "text": "A bikához egy véka finomlisztet, a koshoz is egy vékát készítsen ételáldozatul, a bárányokhoz pedig annyit, amennyit akar, továbbá egy hín olajat minden véka finomliszthez."
  },
  {
    "number": "8",
    "text": "Ha bemegy a fejedelem, a kapu csarnokán át menjen be, és ugyanazon az úton távozzék."
  },
  {
    "number": "9",
    "text": "De ha az ország népe megy be az  Úr színe elé az ünnepeken, akkor aki az északi kapun át ment be imádkozni, az a déli kapun át távozzon; aki pedig a déli kapun át ment be, az az északi kapun át távozzon. Ne azon a kapun át térjen vissza, amelyen bement, hanem a szemben levőn át távozzon."
  },
  {
    "number": "10",
    "text": "A fejedelem pedig ugyanakkor menjen be, amikor azok bemennek, és akkor távozzon, amikor azok távoznak."
  },
  {
    "number": "11",
    "text": "A különféle ünnepeken legyen az ételáldozat egy véka liszt egy bikához, egy véka egy koshoz, a bárányokhoz annyi, amennyit akar; az olajból pedig egy hín minden véka finomliszthez."
  },
  {
    "number": "12",
    "text": "Ha a fejedelem önkéntes áldozatot készíttet, akár égőáldozatot, akár békeáldozatot mutat be önkéntes áldozatul az  Úrnak, akkor nyittassa ki a keletre néző kaput, és úgy készíttesse el égőáldozatát vagy békeáldozatát, ahogyan a nyugalom napján szokta elkészíttetni. Amikor távozik, zárják be a kaput utána."
  },
  {
    "number": "13",
    "text": "Készíttessen naponként egy egyéves hibátlan bárányt égőáldozatul az  Úrnak; minden reggel készíttesse el."
  },
  {
    "number": "14",
    "text": "Ételáldozatul készíttessen hozzá minden reggel egyhatod véka finomlisztet és egyharmad hín olajat, amelyet a finomlisztbe kell keverni. Az  Úrnak szóló ételáldozat ez, örök érvényű, állandó rendelkezés."
  },
  {
    "number": "15",
    "text": "Így készítsék el a bárányt, az ételáldozatot és az olajat minden reggel; állandó égőáldozat ez."
  },
  {
    "number": "16",
    "text": "Ezt mondja az én Uram, az  Úr: Ha a fejedelem ajándékot akar adni az örökségéből valamelyik fiának, akkor az a fiáé lehet, hiszen az örökségen belül marad a birtokuk."
  },
  {
    "number": "17",
    "text": "De ha az egyik szolgájának ad ajándékot az örökségéből, akkor az csak a felszabadulás meghirdetésének évéig lehet azé, azután visszaszáll a fejedelemre, mert az ő öröksége az, és a fiaié kell hogy legyen."
  },
  {
    "number": "18",
    "text": "A nép örökségéből azonban nem vehet el a fejedelem, hogy ki ne szorítsa őket a birtokukból. A maga birtokából adjon örökséget a fiainak, nehogy elszéledjen népem a maga birtokáról."
  },
  {
    "number": "19",
    "text": "Azután bevitt engem oda, ahol a kapu mellett a papoknak rendelt szent kamrák voltak, amelyek északra néztek. Volt ott a nyugati szélén egy helyiség."
  },
  {
    "number": "20",
    "text": "Ezt mondta nekem: Ezen a helyen főzzék a papok a jóvátételi áldozatot meg a vétekáldozatot, és ott süssék az ételáldozatot, mert nem szabad kivinniük a külső udvarba, hogy a nép meg ne érintse a szent dolgokat."
  },
  {
    "number": "21",
    "text": "Azután kivitt a külső udvarba, és odavezetett az udvar négy sarkához: az udvar mindegyik sarkában egy-egy kisebb udvar volt."
  },
  {
    "number": "22",
    "text": "Az udvar négy sarkában kisebb udvarok voltak: ezek negyven könyök hosszúak és harminc könyök szélesek voltak; mind a négynek ugyanaz volt a mérete."
  },
  {
    "number": "23",
    "text": "Mind a négyet kerítés vette körül, a kerítések mellé pedig körös-körül tűzhelyek voltak telepítve."
  },
  {
    "number": "24",
    "text": "Azt mondta nekem: Ezek a konyhák, itt főzik a templom szolgái a népnek jutó részt a véresáldozatból."
  }
]