[
  {
    "number": "1",
    "text": "Azután visszavitt engem a templom bejáratához. Ott víz fakadt a templom küszöbe alól kelet felől, mert a templom keletre néz. A víz a templom déli oldala mellől, az oltártól délre folyt tovább."
  },
  {
    "number": "2",
    "text": "Azután kivitt engem az északi kapun át, és körülvitt kívül a keletre néző külső kapuhoz. A víz ott folydogált a kapu déli oldalánál."
  },
  {
    "number": "3",
    "text": "Azután kelet felé ment mérőzsinórral a kezében, lemért ezer könyököt, és átvezetett a vízen: a víz bokáig ért."
  },
  {
    "number": "4",
    "text": "Ismét lemért ezret, és átvezetett a vízen: a víz térdig ért. Újra lemért ezret, és átvezetett: a víz derékig ért."
  },
  {
    "number": "5",
    "text": "Amikor újabb ezret mért, már nem tudtam átkelni a patakon, mert annyira mély volt a víz, hogy úszni kellett volna benne: a patakon nem lehetett átgázolni."
  },
  {
    "number": "6",
    "text": "Akkor ezt kérdezte tőlem: Láttad-e, emberfia? Majd visszavezetett engem a patak partján."
  },
  {
    "number": "7",
    "text": "Ahogy visszafelé mentem, láttam, hogy a patak partján innen is, túl is igen sok fa van."
  },
  {
    "number": "8",
    "text": "Ezt mondta nekem: Ez a víz a keleti vidék felé tart, az Arábá-völgyben folyik tovább, és a tengerbe ömlik, a sóssá vált tengerbe, és meggyógyul tőle a víz."
  },
  {
    "number": "9",
    "text": "Élni fog benne mindenféle élőlény, csak úgy nyüzsögnek majd, és ahová csak eljut a patak, igen sok hal lesz. Eljut oda ez a víz, és meggyógyul. Élni fog benne minden, ahová csak eljut a patak."
  },
  {
    "number": "10",
    "text": "Halászok állnak majd ott, és Én-Gedítől Én-Eglajimig hálók szárítóhelye lesz. Olyan sok hal lesz benne és annyiféle, mint a Nagy-tengerben."
  },
  {
    "number": "11",
    "text": "De a posványai és a mocsarai nem gyógyulnak meg, hogy sót adhassanak."
  },
  {
    "number": "12",
    "text": "A patak partján innen is, túl is mindenféle gyümölcsfa nő majd. Levelük nem hervad el, gyümölcsük nem fogy el: havonként új terem, mert a szentélyből folyik oda a víz. Gyümölcsük eledelül szolgál, levelük pedig orvosságul."
  },
  {
    "number": "13",
    "text": "Így szól az én Uram, az  Úr: Ez lesz a határ, ezen belül osszátok fel az országot Izráel tizenkét törzse között; de Józsefnek két rész jusson!"
  },
  {
    "number": "14",
    "text": "Ugyanakkora örökséget osszatok az egyiknek, mint a másiknak! Fölemelt kézzel tettem esküt, hogy őseiteknek adom, most pedig rátok száll ez az ország örökségül."
  },
  {
    "number": "15",
    "text": "Ez lesz az ország határa: az északi határvonal a Nagy-tengertől Hetlónon át a Cedádba vezető útig,"
  },
  {
    "number": "16",
    "text": "Hamát, Bérótá és Szibrajim, amely a Damaszkusz és Hamát közti határon van, Hácér-Hattíkón, amely Haurán határán van."
  },
  {
    "number": "17",
    "text": "Ez lesz tehát a határ a tengertől Hacar-Énánig: Damaszkusz és Hamát területe ettől északra esik. Ez az északi oldal."
  },
  {
    "number": "18",
    "text": "A keleti oldal Haurán és Damaszkusz közé esik. Azután a Jordán a határ Gileád és Izráel földje között, egészen a keleti tenger mellett levő Támárig. Ez a keleti oldal."
  },
  {
    "number": "19",
    "text": "A dél felé eső oldal Támártól a Kádés melletti Meríbá vizéig húzódik, azután a Nagy-tenger patakja mellett. Ez a dél felé eső oldal."
  },
  {
    "number": "20",
    "text": "A nyugati oldal a Nagy-tenger a déli határtól a Hamátba vezető útig. Ez a nyugati oldal."
  },
  {
    "number": "21",
    "text": "Ezt a földet fogjátok felosztani Izráel törzsei között."
  },
  {
    "number": "22",
    "text": "És amikor elosztjátok magatok között az örökséget, a köztetek élő jövevényeknek is adjatok, akiknek fiai már nálatok születtek. Olyanoknak tekintsétek őket, mint Izráel fiait, veletek együtt ők is osztozzanak Izráel törzseinek örökségében!"
  },
  {
    "number": "23",
    "text": "Abban a törzsben adjatok nekik örökséget, amelyben jövevényként élnek! – így szól az én Uram, az  Úr."
  }
]