[
  {
    "number": "1",
    "text": "Így következnek a törzsek név szerint: az északi határszéltől kiindulva, amely a Hetlónba vezető út mentén halad Hamát felé Hacar-Énánig úgy, hogy Damaszkusz területe észak felé esik, Hamát mellett; a keleti oldaltól a nyugati oldalig Dáné lesz egy rész."
  },
  {
    "number": "2",
    "text": "Dán területe mellett a keleti oldaltól a nyugati oldalig Áséré lesz egy rész."
  },
  {
    "number": "3",
    "text": "Ásér területe mellett a keleti oldaltól a nyugati oldalig Naftálié lesz egy rész."
  },
  {
    "number": "4",
    "text": "Naftáli területe mellett a keleti oldaltól a nyugati oldalig Manasséé lesz egy rész."
  },
  {
    "number": "5",
    "text": "Manassé területe mellett a keleti oldaltól a nyugati oldalig Efraimé lesz egy rész."
  },
  {
    "number": "6",
    "text": "Efraim területe mellett a keleti oldaltól a nyugati oldalig Rúbené lesz egy rész."
  },
  {
    "number": "7",
    "text": "Rúben területe mellett a keleti oldaltól a nyugati oldalig Júdáé lesz egy rész."
  },
  {
    "number": "8",
    "text": "Júda területe mellett a keleti oldaltól a nyugati oldalig lesz a felajánlott terület: szélessége huszonötezer könyök, hosszúsága pedig annyi, mint egy-egy birtokrészé a keleti oldaltól a nyugati oldalig. Ennek a közepén lesz a szentély."
  },
  {
    "number": "9",
    "text": "Az a felajánlott terület, amelyet az  Úrnak felajánlotok, huszonötezer könyök hosszú és tízezer könyök széles lesz."
  },
  {
    "number": "10",
    "text": "A felajánlott szent terület így oszlik meg: a papoké északon huszonötezer könyök hosszú, nyugaton tízezer könyök széles, keleten tízezer könyök széles, délen huszonötezer könyök hosszú. Ennek a közepén lesz az  Úr szentélye."
  },
  {
    "number": "11",
    "text": "Ez a Cádók leszármazottai közül fölszentelt papoké lesz, akik előttem végezték tennivalójukat, és nem tévelyegtek, mint a léviták, amikor tévelygett Izráel."
  },
  {
    "number": "12",
    "text": "Övék lesz ez, mint az országból felajánlott igen szent terület, a léviták területe mellett."
  },
  {
    "number": "13",
    "text": "A lévitáké lesz a papok területe mentén egy huszonötezer könyök hosszú és tízezer könyök széles rész. Az egésznek a hosszúsága tehát huszonötezer könyök, szélessége pedig húszezer könyök."
  },
  {
    "number": "14",
    "text": "Nem szabad ebből semmit sem eladniuk, sem elcserélniük, és nem szállhat át másra, mert ez az ország legjava, az  Úr szent tulajdona."
  },
  {
    "number": "15",
    "text": "Az az ötezer könyöknyi terület, amely a huszonötezer könyök szélességből még fennmaradt, a város közönséges területe lesz, lakóhelyül és legelőül. Ennek a közepén lesz a város."
  },
  {
    "number": "16",
    "text": "Ezek a méretei: az északi oldala négyezer-ötszáz, a déli oldala négyezer-ötszáz, a keleti oldala négyezer-ötszáz és a nyugati oldala is négyezer-ötszáz könyök."
  },
  {
    "number": "17",
    "text": "A város legelője észak felé kétszázötven, dél felé kétszázötven, kelet felé kétszázötven és nyugat felé is kétszázötven könyök lesz."
  },
  {
    "number": "18",
    "text": "Ami megmarad a felajánlott szent terület hosszúságából – keletre tízezer könyök, nyugatra tízezer könyök –, az ott lesz a felajánlott szent terület mellett, termése pedig legyen a városban dolgozó emberek kenyere."
  },
  {
    "number": "19",
    "text": "Ami pedig a városban dolgozó embereket illeti, Izráel minden törzséből fognak ott dolgozni."
  },
  {
    "number": "20",
    "text": "A felajánlott terület összesen huszonötezerszer huszonötezer könyök. Ez a négyzet, amelyhez hozzátartozik a város birtoka is, legyen a felajánlott szent terület!"
  },
  {
    "number": "21",
    "text": "A fennmaradó rész a fejedelemé: a felajánlott szent területnek és a város birtokának mindkét oldalán, a huszonötezer könyöknyi területtől a keleti határig és nyugat felé a huszonötezer könyöknyi területtől a nyugati határig, a törzseknek kiosztott birtokrészek közé eső terület lesz a fejedelemé. Ennek a közepén lesz a felajánlott szent terület és a szent templom."
  },
  {
    "number": "22",
    "text": "A léviták birtoka és a város birtoka a fejedelem birtokai közé, a fejedelem birtoka pedig Júda területe és Benjámin területe közé esik."
  },
  {
    "number": "23",
    "text": "A többi törzs területe így következik: a keleti oldaltól a nyugati oldalig Benjáminé lesz egy rész."
  },
  {
    "number": "24",
    "text": "Benjámin területe mellett a keleti oldaltól a nyugati oldalig Simeoné lesz egy rész."
  },
  {
    "number": "25",
    "text": "Simeon területe mellett a keleti oldaltól a nyugati oldalig Issakáré lesz egy rész."
  },
  {
    "number": "26",
    "text": "Issakár területe mellett a keleti oldaltól a nyugati oldalig Zebuloné lesz egy rész."
  },
  {
    "number": "27",
    "text": "Zebulon területe mellett a keleti oldaltól a nyugati oldalig Gádé lesz egy rész."
  },
  {
    "number": "28",
    "text": "Gád területe mellett a dél felé eső oldalon a határ Támártól a Kádés melletti Meríbá vizéig húzódik, azután a Nagy-tenger patakja mellett."
  },
  {
    "number": "29",
    "text": "Ezt a földet kell örökségként sorsvetéssel felosztani, és így részesednek belőle Izráel törzsei – így szól az én Uram, az  Úr."
  },
  {
    "number": "30",
    "text": "Ezek lesznek a város kijáratai, a négyezer-ötszáz könyök hosszú északi oldalon kezdve."
  },
  {
    "number": "31",
    "text": "A város kapui Izráel törzseiről kapják a nevüket. Három kapu van északon: Rúbené egy kapu, Júdáé egy kapu és Lévié egy kapu."
  },
  {
    "number": "32",
    "text": "Négyezer-ötszáz könyök hosszú a keleti oldal, és három kapu van rajta: Józsefé egy kapu, Benjáminé egy kapu és Dáné egy kapu."
  },
  {
    "number": "33",
    "text": "Négyezer-ötszáz könyök hosszú a déli oldal, és három kapu van rajta: Simeoné egy kapu, Issakáré egy kapu és Zebuloné egy kapu."
  },
  {
    "number": "34",
    "text": "Négyezer-ötszáz könyök hosszú a nyugati oldal, és három kapu van rajta: Gádé egy kapu, Áséré egy kapu és Naftálié egy kapu."
  },
  {
    "number": "35",
    "text": "A város kerülete tizennyolcezer könyök. A város neve pedig ez lesz: Ott van az  Úr!"
  }
]