[
  {
    "number": "1",
    "text": "Emberfia, fogj egy éles kardot, használd borotvának, vágd le a hajadat és a szakálladat! Azután végy egy mérleget, és oszd el, amit levágtál!"
  },
  {
    "number": "2",
    "text": "Harmadrészét égesd el a város közepén, amikor letelnek az ostrom napjai! Azután fogd a harmadrészét, vágd össze karddal a városon kívül, harmadrészét pedig szórd széjjel, én meg kivont karddal üldözöm!"
  },
  {
    "number": "3",
    "text": "De végy ki belőle egy keveset, és kösd be a ruhád szegélyébe!"
  },
  {
    "number": "4",
    "text": "Még ebből is végy ki, dobd bele a tűzbe, és égesd el: ebből csap ki a tűz Izráel egész házára."
  },
  {
    "number": "5",
    "text": "Ezt mondta az én Uram, az  Úr: Ez itt Jeruzsálem. A pogány népek között helyeztem el, országokkal vettem körül."
  },
  {
    "number": "6",
    "text": "De engedetlen volt törvényeimmel szemben, bűnösebb, mint a pogányok, és rendelkezéseimmel szemben engedetlenebb volt, mint a környező országok. Megvetették törvényeimet, és nem éltek rendelkezéseim szerint."
  },
  {
    "number": "7",
    "text": "Azért ezt mondja az én Uram, az  Úr: Mivel megátalkodottabbak voltatok a körülöttetek élő pogányoknál, nem éltetek rendelkezéseim szerint, és nem teljesítettétek törvényeimet, sőt még olyanok sem voltatok, mint a körülöttetek élő pogányok, akik a maguk törvényeit teljesítik,"
  },
  {
    "number": "8",
    "text": "azért ezt mondja az én Uram, az  Úr: Én is ellened fordulok, és ítéletet tartok köztetek a pogányok szeme láttára."
  },
  {
    "number": "9",
    "text": "Olyat teszek veletek sok utálatos bűnötök miatt, amilyet még nem tettem, és amihez foghatót többé nem is teszek."
  },
  {
    "number": "10",
    "text": "Ezért apák fogják megenni fiaikat közöttetek, és fiak fogják megenni apáikat. Ítéletet tartok majd fölötted, és aki csak megmarad belőletek, szétszórom mindenfelé."
  },
  {
    "number": "11",
    "text": "Ezért, életemre mondom – így szól az én Uram, az  Úr –, mivel te tisztátalanná tetted szentélyemet minden förtelmes és utálatos bálványoddal, azért én elveszem tőled; nem szánakozom, és nem leszek könyörületes!"
  },
  {
    "number": "12",
    "text": "A nép harmadrésze dögvészben hal meg, vagy éhen pusztul a városban, egyharmada fegyvertől hull el körülötte, egyharmadát pedig széjjelszórom mindenfelé, és kivont karddal üldözöm őket."
  },
  {
    "number": "13",
    "text": "Kitöltöm rájuk haragomat, hogy kitombolja magát lángoló haragom, amikor elégtételt veszek. Akkor tudják meg, hogy én, az  Úr, szóltam bosszúságomban, amikor majd kitöltöm rajtuk lángoló haragomat."
  },
  {
    "number": "14",
    "text": "Lerombollak, és gyalázatossá teszlek a körülötted élő népek között, látni fogja minden arra járó."
  },
  {
    "number": "15",
    "text": "Gyalázni és csúfolni fognak, elrettentő példa leszel a körülötted élő népek számára, mert ítéletet tartok fölötted haraggal, felindulással és súlyos büntetéssel. Én, az  Úr, megmondtam!"
  },
  {
    "number": "16",
    "text": "Belétek lövöm az éhínség veszedelmes nyilait, amelyek romlást okoznak, mert romlásotokra lövöm ki azokat; egyre súlyosabbá teszem köztetek az éhínséget, és eltöröm nálatok a kenyér botját."
  },
  {
    "number": "17",
    "text": "Éhínséget és vadállatokat bocsátok rád, amelyek megfosztanak gyermekeidtől, dögvész és vérontás gázol át rajtad, és fegyvert bocsátok rád. Én, az  Úr, megmondtam!"
  }
]