[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Emberfia, fordulj Izráel hegyei felé, és prófétálj ellenük!"
  },
  {
    "number": "3",
    "text": "Ezt mondd: Izráel hegyei, halljátok meg az én Uramnak, az  Úrnak az igéjét! Ezt mondja az én Uram, az  Úr a hegyeknek és a halmoknak, a patakmedreknek és a völgyeknek: Én most fegyvert bocsátok rátok, és elpusztítom áldozóhalmaitokat!"
  },
  {
    "number": "4",
    "text": "Elpusztulnak oltáraitok, összetörnek tömjénező oltáraitok, és odadobom a halálra sebzetteket bálványaitok elé."
  },
  {
    "number": "5",
    "text": "Izráel fiainak hulláit bálványaik elé szórom, és oltáraitok köré hajigálom csontjaitokat."
  },
  {
    "number": "6",
    "text": "Romba dőlnek a városok mindenütt, ahol csak laktok, és elpusztulnak az áldozóhalmok, hogy oltáraitok is romba dőljenek és elpusztuljanak. Összetörik és megsemmisítik bálványaitokat, szétzúzzák tömjénező oltáraitokat, és tönkreteszik csinálmányaitokat."
  },
  {
    "number": "7",
    "text": "Hullanak majd köztetek a halálra sebzettek. Akkor majd megtudjátok, hogy én vagyok az  Úr!"
  },
  {
    "number": "8",
    "text": "De hagyok maradékot. Lesznek, akik megmenekülnek a fegyvertől, a népek közé szétszóródva a többi országban."
  },
  {
    "number": "9",
    "text": "Akkor mindazok, akik közületek megmenekültek, megértik majd a népek között, ahová fogságba vitték őket, hogy én törtem össze tőlem elfordult parázna szívüket és bálványaikkal paráználkodó szemüket. Megundorodnak önmaguktól gonoszságuk miatt, mert mindenféle utálatosságot követtek el."
  },
  {
    "number": "10",
    "text": "Akkor majd megtudják, hogy én vagyok az  Úr; nem hiába mondtam meg, hogy ilyen veszedelmet hozok rájuk."
  },
  {
    "number": "11",
    "text": "Így szól az én Uram, az  Úr: Csapd össze a kezed, dobbants a lábaddal, és mondd: Jaj Izráel házának a sok gonosz, utálatos dolog miatt! Fegyver, éhínség és dögvész miatt fognak elhullani!"
  },
  {
    "number": "12",
    "text": "Aki messze van, dögvészben hal meg, aki közel van, fegyvertől esik el, és aki az ostromlottak között marad, az éhen hal. Így töltöm ki rajtuk haragomat."
  },
  {
    "number": "13",
    "text": "Majd megtudjátok, hogy én vagyok az  Úr, amikor ott hevernek a halálra sebzettek a bálványaik között, az oltáraik körül, minden magas halmon, minden hegycsúcson, minden zöldellő fa és minden lombos cserfa alatt; mindenütt, ahol engesztelő illatáldozatot szoktak bemutatni bálványaiknak."
  },
  {
    "number": "14",
    "text": "Kinyújtom a kezemet ellenük, sivárrá és kietlenné teszem az országot, minden lakóhelyüket a pusztától Dibláig. Akkor majd megtudják, hogy én vagyok az  Úr!"
  }
]