[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Te, emberfia, ezt mondja az én Uram, az  Úr Izráel földjének: Vége van, jön a vég az ország négy oldalán!"
  },
  {
    "number": "3",
    "text": "Most véged lesz! Rád zúdítom haragomat, elítéllek úgy, ahogy megérdemled, megbüntetlek minden utálatos tettedért."
  },
  {
    "number": "4",
    "text": "Nem szánakozom rajtad, és nem leszek könyörületes, hanem úgy bánok veled, ahogy megérdemled: utálatos tetteid következménye utolér. Akkor megtudjátok, hogy én vagyok az  Úr."
  },
  {
    "number": "5",
    "text": "Így szól az én Uram, az  Úr: Egyik veszedelem jön a másik után!"
  },
  {
    "number": "6",
    "text": "Jön a vég, jön a vég! Rád virradt, jön már!"
  },
  {
    "number": "7",
    "text": "Jön rátok a felfordulás, ország lakói! Jön már az az idő, közel az a nap, amelyen rémület lesz a hegyeken víg ének helyett!"
  },
  {
    "number": "8",
    "text": "Most már hamarosan kitöltöm rajtad lángoló haragomat, elbánok veled haragomban; elítéllek úgy, ahogy megérdemled, és megbüntetlek minden utálatos tettedért."
  },
  {
    "number": "9",
    "text": "Nem szánakozom, és nem leszek könyörületes. Úgy bánok veled, ahogy megérdemled: utálatos tetteid következménye utolér. Akkor megtudjátok, hogy én, az  Úr vagyok, aki lesújtott rátok!"
  },
  {
    "number": "10",
    "text": "Itt van az a nap, eljött már, eljött a felfordulás! Virágzik a törvénysértés, virít a kevélység,"
  },
  {
    "number": "11",
    "text": "az erőszak bűnös uralommá lett. Nem marad belőlük semmi, sem gazdagságukból, sem a zajos sokaságból, sem előkelőikből."
  },
  {
    "number": "12",
    "text": "Eljött az idő, elérkezett a nap! A vevő ne örüljön, az eladó ne búsuljon, mert minden gazdagságot utolér a harag."
  },
  {
    "number": "13",
    "text": "Az eladó nem veheti vissza, amit eladott, még ha életben maradna is, mert a látomás minden gazdagságra vonatkozik, és visszavonhatatlan, hiszen még az életét sem tarthatja meg senki a bűne miatt."
  },
  {
    "number": "14",
    "text": "Fújjátok csak a kürtöt, készítsetek elő mindent! Nem fog senki harcba menni, mert izzó haragom elért minden gazdagságot."
  },
  {
    "number": "15",
    "text": "Kint fegyver pusztít, bent dögvész és éhínség. Aki a mezőn van, fegyvertől hal meg, aki a városban van, azt éhínség és dögvész emészti meg."
  },
  {
    "number": "16",
    "text": "És ha lesznek is, akik megmenekülnek, olyanok lesznek, mint a búgó galambok a hegyeken, mindnyájan nyögnek bűneik miatt."
  },
  {
    "number": "17",
    "text": "Minden kéz ellankad, minden térd vizes lesz."
  },
  {
    "number": "18",
    "text": "Zsákruhát öltenek, rettegés borul rájuk. Minden arcon szégyenpír lesz, mindenki fején kopaszság."
  },
  {
    "number": "19",
    "text": "Ezüstjüket az utcára dobják, és aranyuk szemétbe kerül. Ezüstjük és aranyuk nem tudja megmenteni őket az  Úr haragjának napján. Éhségüket nem csillapítják, gyomrukat nem tölthetik meg vele; ez csak bűnbe vitte őket."
  },
  {
    "number": "20",
    "text": "Díszes ékszerként büszkélkedtek vele, sőt utálatos és förtelmes bálványokat csináltak belőle; ezért tettem a számukra szemétté."
  },
  {
    "number": "21",
    "text": "Odaadtam prédaként az idegeneknek, és zsákmányul a föld bűnöseinek, akik meggyalázzák."
  },
  {
    "number": "22",
    "text": "Elfordítom tőlük arcomat, és meggyalázzák szent helyemet. Fosztogatók hatolnak be oda, és meggyalázzák."
  },
  {
    "number": "23",
    "text": "Készítsd a láncot, mert tele van az ország törvényesített vérontással, és tele van a város erőszakkal."
  },
  {
    "number": "24",
    "text": "De én idehozom a leggonoszabb népeket, és birtokba veszik a házaikat. Véget vetek az erőszakosok gőgjének, és meggyalázzák szentélyeiket."
  },
  {
    "number": "25",
    "text": "Rettegés jön; békét keresnek, de hiába."
  },
  {
    "number": "26",
    "text": "Egyik baj jön a másik után, egyik hír a másik után érkezik. Látomást keresnek a prófétánál, de hiába; nem tud útmutatást adni a pap, sem tanácsot a vén."
  },
  {
    "number": "27",
    "text": "A király gyászolni fog, a fejedelmet döbbenet fogja el, és az ország népét rémület bénítja meg. Úgy bánok velük, ahogy megérdemlik. Ahogyan ők ítéltek, úgy ítélem meg őket. Akkor majd megtudják, hogy én vagyok az  Úr!"
  }
]