[
  {
    "number": "1",
    "text": "A hatodik esztendőben, a hatodik hónap ötödik napján, amikor a házamban ültem, Júda vénei pedig előttem ültek, megérintett ott az  Úrnak, az én Uramnak a keze."
  },
  {
    "number": "2",
    "text": "Egy alakot láttam, amely tűzhöz volt hasonló. Derekától lefelé tűznek látszott, derekától fölfelé pedig ragyogónak látszott, ezüstösen csillogónak."
  },
  {
    "number": "3",
    "text": "Ekkor kinyúlt felém valami kézhez hasonló, és megragadott a hajamnál fogva. Fölemelt a lélek az ég és a föld közé, és isteni látomásban elvitt Jeruzsálembe, a Belső-kapu bejáratához, amely észak felől van, ahol az Istent ingerlő bálvány foglalt helyet az ő bosszantására."
  },
  {
    "number": "4",
    "text": "De megjelent ott Izráel Istenének a dicsősége; ugyanolyan volt, mint amilyennek a völgyben láttam."
  },
  {
    "number": "5",
    "text": "Ezt mondta nekem: Emberfia! Tekints észak felé! Föl is tekintettem észak felé, és megláttam a kaputól északra egy oltárt, ahol az Istent ingerlő bálvány volt a bejáratnál."
  },
  {
    "number": "6",
    "text": "Azután ezt mondta nekem: Emberfia! Látod, mit művelnek? Olyan nagy utálatosságot művel itt Izráel háza, hogy el kell távoznom miattuk a szentélyemből. De még más nagy utálatosságokat is fogsz látni."
  },
  {
    "number": "7",
    "text": "Azután bevitt engem az udvar bejáratához, és láttam, hogy egy rés van a falban."
  },
  {
    "number": "8",
    "text": "Ezt mondta nekem: Emberfia! Törj át a falon! Áttörtem a falon, és láttam ott egy ajtót."
  },
  {
    "number": "9",
    "text": "Majd ezt mondta nekem: Menj be, és nézd meg, hogy milyen gonosz, utálatos dolgokat művelnek ott!"
  },
  {
    "number": "10",
    "text": "Be is mentem, és láttam, hogy mindenféle csúszómászónak és förtelmes állatnak a képe, és Izráel házának valamennyi bálványa be volt vésve körös-körül a falba."
  },
  {
    "number": "11",
    "text": "Ott álltak előttük Izráel házának vénei közül hetvenen, közöttük Jaazanjá, Sáfán fia. Mindegyiknek tömjénező volt a kezében, és illatos füstfelhő szállt fölfelé."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta nekem: Emberfia! Látod, hogy mit művelnek Izráel házának a vénei a sötétben, mindegyik a maga bálványának fülkéjénél?! Mert ezt mondják: Nem lát bennünket az  Úr! Elhagyta az  Úr ezt az országot!"
  },
  {
    "number": "13",
    "text": "Majd ezt mondta nekem: Még más nagy utálatosságokat is fogsz látni, amiket művelnek."
  },
  {
    "number": "14",
    "text": "És bevitt engem az  Úr háza kapujának a bejáratához, amely északra néz. Asszonyok ültek ott, akik Tammúzt siratták."
  },
  {
    "number": "15",
    "text": "Ezt mondta nekem: Látod, emberfia? Még ezeknél is nagyobb utálatosságokat fogsz látni."
  },
  {
    "number": "16",
    "text": "És bevitt engem az  Úr házának belső udvarába. Az  Úr templomának bejáratánál, a csarnok és az oltár között mintegy huszonöt férfi volt, háttal az  Úr templomának, arccal pedig kelet felé, és kelet felé leborulva imádták a napot."
  },
  {
    "number": "17",
    "text": "Akkor ezt mondta nekem: Látod, emberfia? Nem volt elég az, hogy Júda háza olyan utálatos dolgokat művelt, amilyeneket itt elkövettek! Még az országot is elárasztották erőszakkal, és engem folyton-folyvást csak bosszantottak! Nézd, hogy tartják a szőlőhajtásokat az orruk előtt!"
  },
  {
    "number": "18",
    "text": "De én majd elbánok velük haragomban, nem szánakozom, és nem leszek könyörületes. Kiálthatnak hozzám bármilyen nagy hangon, nem hallgatom meg őket."
  }
]