[
  {
    "number": "1",
    "text": "Ezután így kiáltott nagy hangon a fülem hallatára: Eljött a város büntetésének ideje; mindenkinek a kezében ott van már a pusztító fegyver."
  },
  {
    "number": "2",
    "text": "És íme, hat férfi jött a Felső-kapu felől, amely északra néz, öldöklő fegyver volt mindegyiknek a kezében. De volt közöttük egy gyolcsba öltözött férfi, akinek íróeszközök voltak az oldalán. Bejöttek, és odaálltak a rézoltár mellé."
  },
  {
    "number": "3",
    "text": "Ekkor Izráel Istenének a dicsősége fölemelkedett a kerúbról, amely fölött volt, a templom küszöbéhez vonult, és szólította a gyolcsba öltözött férfit, akinek az oldalán íróeszközök voltak."
  },
  {
    "number": "4",
    "text": "Ezt mondta neki az  Úr: Menj végig a városon, Jeruzsálemen, és tégy jelt azoknak a homlokára, akik sóhajtoznak és nyögnek a sok utálatos dolog miatt, amit elkövetnek benne."
  },
  {
    "number": "5",
    "text": "A többieknek pedig ezt mondta a fülem hallatára: Menjetek mögötte végig a városon, és öldököljetek! Ne szánakozzatok, és ne legyetek könyörületesek!"
  },
  {
    "number": "6",
    "text": "Gyilkoljátok az öreget, az ifjat és a szüzet, a gyermekeket és az asszonyokat, hadd pusztuljanak! De azokhoz, akiken jel van, ne nyúljatok! Az én szentélyemnél kezdjétek el! Elkezdték tehát az öregeken, akik a templom előtt voltak."
  },
  {
    "number": "7",
    "text": "Majd ezt mondta nekik: Tegyétek tisztátalanná a templomot, és töltsétek meg az udvarokat halálra sebzettekkel! Menjetek! Ők tehát mentek, és öldöklésbe kezdtek a városban."
  },
  {
    "number": "8",
    "text": "Miközben folyt az öldöklés, én ott maradtam, arcra borultam, és így kiáltottam: Ó, Uram,  Uram! El akarod pusztítani Izráel egész maradékát, amikor kitöltöd haragodat Jeruzsálemen?"
  },
  {
    "number": "9",
    "text": "De ő így felelt nekem: Igen-igen nagy Izráel és Júda házának a bűne! Hiszen tele van az ország vérontással, és tele van a város törvénysértéssel, mert azt mondják, hogy elhagyta az  Úr az országot, és nem lát az  Úr."
  },
  {
    "number": "10",
    "text": "Azért én sem szánakozom, és nem leszek könyörületes: fejükre olvasom tetteiket."
  },
  {
    "number": "11",
    "text": "Ekkor a gyolcsba öltözött férfi, akinek íróeszközök voltak az oldalán, jelentette: Megtettem, amit parancsoltál."
  }
]