{
  "1": "Ahábnak hetven fia volt Samáriában. Jéhú tehát leveleket írt, és elküldte Samáriába a jezréeli parancsnokokhoz, a vénekhez és Aháb fiainak a nevelőihez. Ez állt a levelekben:",
  "2": "Most, amikor ez a levél hozzátok érkezik, nálatok vannak uratoknak a fiai, és nálatok vannak a harci kocsik, a lovak és a megerősített város a hadi fölszereléssel együtt.",
  "3": "Szemeljétek ki tehát uratok fiai közül a legjobbat és legbecsületesebbet, ültessétek apja trónjára, és harcoljatok uratok házáért!",
  "4": "Ők azonban rettenetesen megijedtek, és ezt mondták: Hiszen két király sem állhatott meg vele szemben, hogyan állhatnánk meg mi?!",
  "5": "Akkor a palota felügyelője, a városparancsnok meg a vének és a nevelők ezt az üzenetet küldték Jéhúnak: Szolgáid vagyunk, és bármit parancsolsz nekünk, megtesszük. Senkit sem választunk királlyá, tedd azt, amit jónak látsz!",
  "6": "Erre egy második levelet is írt nekik, amelyben ez állt: Ha velem tartotok, és hallgattok a szavamra, akkor vegyétek fejét azoknak a férfiaknak, uratok fiainak, és jöjjetek el hozzám Jezréelbe holnap ilyenkor! A király fiai ugyanis, hetvenen, a város előkelőinél laktak; azok nevelték őket.",
  "7": "Amikor a levél megérkezett hozzájuk, fogták a király fiait, és lemészárolták mind a hetvenet, fejüket kosarakba rakták, és elküldték Jéhúnak Jezréelbe.",
  "8": "Amikor a követ megérkezett, és jelentette neki, hogy elhozták a király fiainak a fejét, ezt mondta: Tegyétek ki azokat reggelre két kupacban a kapu bejáratához!",
  "9": "Reggel aztán kiment, odaállt, és ezt mondta az egész népnek: Ti ártatlanok vagytok. Én ütöttem pártot uram ellen, és őt én öltem meg. De ki vágta le mindezeket?",
  "10": "Tudjátok meg tehát, hogy semmi sem esik a földre az  Úr igéjéből, amit kijelentett az  Úr Aháb házáról! Az  Úr véghezvitte azt, amit kijelentett szolgája, Illés által.",
  "11": "Azután levágta Jéhú mindazokat, akik még megmaradtak Aháb házából Jezréelben, minden tekintélyes és bizalmas emberét meg a papjait. Senkit sem hagyott elmenekülni.",
  "12": "Majd elindult, és elment Samáriába. Éppen Bét-Éked-Háróímnál járt,",
  "13": "amikor találkozott Jéhú Ahazjának, Júda királyának a testvéreivel. Megkérdezte: Kik vagytok? Ők így feleltek: Ahazjának a testvérei vagyunk, és azért megyünk, hogy köszöntsük a király fiait meg az anyakirálynő fiait.",
  "14": "Jéhú ezt parancsolta: Fogjátok el őket élve! El is fogták őket élve, és lemészárolták őket Bét-Éked kútjánál: negyvenkét férfit. Nem hagyott meg közülük senkit.",
  "15": "Onnan továbbmenve összetalálkozott Jónádábbal, Rékáb fiával. Köszöntötte, és azt kérdezte tőle: Olyan őszinte szívvel vagy-e irántam, mint amilyen őszinte szívvel vagyok én teirántad? Jónádáb így felelt: Igen! Ha igen – mondta Jéhú –, add a kezed! Amikor az kezet adott, maga mellé állította a kocsijára.",
  "16": "Majd ezt mondta: Gyere velem, és lásd meg, hogyan buzgólkodom az  Úrért! És magával vitte a harci kocsiján.",
  "17": "Miután megérkezett Samáriába, levágta Samáriában Aháb minden megmaradt hozzátartozóját, egészen kipusztította őket, az  Úr igéje szerint, amelyet kijelentett Illésnek.",
  "18": "Akkor összegyűjtötte Jéhú az egész népet, és ezt mondta nekik: Aháb nem tisztelte eléggé Baalt; Jéhú sokkal jobban akarja tisztelni őt!",
  "19": "Most azért hívjátok ide Baal összes prófétáját, összes szolgáját és összes papját! Senki se hiányozzék, mert nagy áldozatot mutatok be Baalnak. Senki sem fog életben maradni, aki hiányzik! Jéhú azonban álnokságból tette ezt, hogy elpusztíthassa Baal tisztelőit.",
  "20": "Majd ezt mondta Jéhú: Tartsatok szent ünnepet Baal tiszteletére! Ki is hirdették ezt.",
  "21": "Jéhú üzenetet küldött egész Izráelnek, és eljöttek Baal tisztelői mind; nem volt senki, aki el ne jött volna. Azután bementek Baal templomába, úgyhogy Baal temploma zsúfolásig megtelt.",
  "22": "Akkor azt mondta a ruhatár felügyelőjének: Hozz ki ruhákat Baal tisztelőinek! Az kihozta nekik a ruhákat.",
  "23": "Majd bement Jéhú és Jónádáb, Rékáb fia Baal templomába, és ezt mondta Baal tisztelőinek: Kutassatok, és nézzetek körül, hogy nincs-e itt valaki köztetek az  Úr tisztelői közül. Csak Baal tisztelői lehetnek itt!",
  "24": "Ezután hozzáfogtak a véresáldozatok és égőáldozatok előkészítéséhez. Jéhú pedig nyolcvan embert helyezett el kívül, és ezt mondta: Aki egyet is elszalaszt azok közül, akiket a kezetekbe juttatok, az életével fizet annak az életéért.",
  "25": "Amikor befejezte az égőáldozat bemutatását, ezt parancsolta Jéhú a testőröknek és a tiszteknek: Menjetek be, és vágjátok le őket, senki se jöjjön ki közülük! A testőrök és a tisztek kardélre hányták őket, és kidobálták holttestüket, majd behatoltak a Baal-templom belsejébe.",
  "26": "Kihordták a Baal-templom szent oszlopait, és elégették.",
  "27": "Ledöntötték a Baalnak szentelt oszlopot, majd lerombolták Baal templomát, és árnyékszékké tették. Így van ez még ma is.",
  "28": "Így pusztította ki Jéhú Baalt Izráelből.",
  "29": "De nem tágított Jéhú Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt: az aranyborjúktól, amelyek Bételben és Dánban voltak.",
  "30": "Az  Úr ezt mondta Jéhúnak: Mivel maradéktalanul véghezvitted azt, amit helyesnek láttam, és mindenben szándékom szerint bántál Aháb házával, azért utódaid négy nemzedéken át ülhetnek majd Izráel trónján.",
  "31": "Jéhú azonban nem vigyázott arra, hogy teljes szívvel az  Úrnak, Izráel Istenének a törvénye szerint éljen. Nem tágított Jeroboám vétkeitől, aki vétekbe vitte Izráelt.",
  "32": "Abban az időben kezdte az  Úr megcsonkítani Izráelt, mert megverte őket Hazáél Izráel határa mentén mindenütt:",
  "33": "a Jordántól napkeletre, Gileád egész földjén a gádiakat, a rúbenieket és a manassébelieket, az Arnón-patak mellett fekvő Aróértól fogva egész Gileádot és Básánt.",
  "34": "Jéhú egyéb dolgai, minden, amit véghezvitt, összes hőstette meg van írva az Izráel királyainak történetéről szóló könyvben.",
  "35": "Azután Jéhú pihenni tért őseihez, és eltemették Samáriában. Utána a fia, Jóáház lett a király.",
  "36": "Jéhú huszonnyolc esztendeig volt Samáriában Izráel királya."
}