{
  "1": "Jóásnak, Ahazjá fiának, Júda királyának huszonharmadik évében lett Izráel királya Jóáház, Jéhú fia Samáriában, tizenhét esztendőre.",
  "2": "Azt tette, amit rossznak lát az  Úr: követte Jeroboámnak, Nebát fiának a vétkeit, aki vétekbe vitte Izráelt, nem tért el azoktól.",
  "3": "Ezért fellángolt az  Úr haragja Izráel ellen, és egész uralkodása alatt Hazáélnak, Arám királyának meg Benhadadnak, Hazáél fiának a kezébe adta őket.",
  "4": "De amikor Jóáház megengesztelte az  Urat, az  Úr meghallgatta őt, mert látta, hogy Arám királya mennyire sanyargatja Izráelt.",
  "5": "Az  Úr szabadítót adott Izráelnek, úgyhogy kikerültek Arám hatalma alól, és Izráel fiai otthonaikban lakhattak, ahogyan azelőtt.",
  "6": "De mégsem tértek el Jeroboám házának a vétkeitől, aki vétekbe vitte Izráelt, hanem folytatták azokat. Az Aséra-szobor is ott maradt Samáriában.",
  "7": "Nem maradt Jóáháznak több hadinépe, mint ötven ló, tíz harci kocsi és tízezer gyalogos, mert elpusztította őket Arám királya, és olyanná tette őket, amilyen csépléskor a por.",
  "8": "Jóáház egyéb dolgai, mindaz, amit véghezvitt, és hőstettei meg vannak írva az Izráel királyainak történetéről szóló könyvben.",
  "9": "Azután Jóáház pihenni tért őseihez, és Samáriában temették el. Utána a fia, Jóás lett a király.",
  "10": "Jóásnak, Júda királyának a harminchetedik évében lett Izráel királya Jóás, Jóáház fia Samáriában, tizenhat esztendeig.",
  "11": "Azt tette, amit rossznak lát az  Úr, nem tért el Jeroboámnak, Nebát fiának vétkeitől, aki vétekbe vitte Izráelt, hanem folytatta azokat.",
  "12": "Jóás egyéb dolgai, mindaz, amit véghezvitt, és hőstettei, amikor háborút viselt Amacjá júdai király ellen, meg vannak írva az Izráel királyainak történetéről szóló könyvben.",
  "13": "Azután Jóás pihenni tért őseihez, és Jeroboám ült a trónjára. Jóást pedig eltemették Samáriában Izráel királyai mellé.",
  "14": "Amikor Elizeus abba a betegségbe esett, amelyben később meghalt, elment hozzá Jóás, Izráel királya, ráborulva sírt, és ezt mondta: Atyám, atyám, Izráel harci kocsija és annak hajtója!",
  "15": "Elizeus ezt mondta neki: Fogj íjat és nyilakat! Ő íjat és nyilakat fogott a kezébe.",
  "16": "Majd ezt mondta Elizeus Izráel királyának: Feszítsd ki kezeddel az íjat! Amikor kifeszítette a kezével, Elizeus rátette kezét a király kezére.",
  "17": "Azután ezt mondta: Nyisd ki a keletre néző ablakot! A király kinyitotta. Elizeus ezt mondta: Lőj! Ő pedig lőtt. Akkor így szólt: Az  Úr szabadításának a nyila ez, az Arámtól megszabadító nyíl, mert véglegesen levered majd Arámot Aféknál!",
  "18": "Azután ezt mondta: Fogd a nyilakat! Ő kézbe vette azokat. Ekkor így szólt Izráel királyához: Üss a földre! Ő ráütött a földre háromszor, azután megállt.",
  "19": "Megharagudott rá ezért az Isten embere, és ezt mondta: Ötször vagy hatszor kellett volna ütnöd, akkor végleg levernéd Arámot! Így azonban csak háromszor vered meg Arámot.",
  "20": "Azután meghalt Elizeus, és eltemették. A következő esztendőben móábi rablócsapatok törtek be az országba.",
  "21": "Éppen akkor temettek egy embert, de amikor meglátták a rablócsapatot, belökték azt az embert Elizeus sírjába, és elmentek. Az az ember pedig hozzáérve Elizeus teteméhez, életre kelt, és talpra állt.",
  "22": "Hazáél, Arám királya sanyargatta Izráelt Jóáház egész idejében.",
  "23": "De megkegyelmezett nekik az  Úr, megkönyörült rajtuk, és feléjük fordult az Ábrahámmal, Izsákkal és Jákóbbal kötött szövetségért. Nem akarta őket elpusztítani, és nem vetette el őket maga elől mindeddig.",
  "24": "Azután meghalt Hazáél, Arám királya. Utána a fia, Benhadad lett a király.",
  "25": "Akkor Jóás, Jóáház fia visszavette Benhadadtól, Hazáél fiától azokat a városokat, amelyeket háborúban vettek el apjától, Jóáháztól. Háromszor verte meg Arámot Jóás, és visszavette Izráel városait."
}