{
  "1": "Pekahnak, Remaljá fiának a tizenhetedik évében kezdett uralkodni Áház, Jótámnak, Júda királyának a fia.",
  "2": "Húszéves volt Áház, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. De nem azt tette, amit ősatyja, Dávid, amit helyesnek lát Istene, az  Úr,",
  "3": "hanem Izráel királyainak az útján járt, sőt még a fiát is elégette áldozatul azoknak a népeknek az utálatos szokása szerint, amelyeket kiűzött az  Úr Izráel fiai elől.",
  "4": "Áldozott és tömjénezett az áldozóhalmokon, a dombokon és minden zöldellő fa alatt.",
  "5": "Akkoriban indított háborút Recín, Arám királya meg Pekah, Remaljá fia, Izráel királya Jeruzsálem ellen, és körülzárták Áházt, de nem tudták legyőzni.",
  "6": "Ugyanakkor szerezte vissza Recín, Arám királya Élatot Arámnak, és kiűzte a júdaiakat Élatból. Azután edómiak jöttek Élatba, ott laknak még ma is.",
  "7": "Áház azonban követeket küldött Tiglat-Pileszerhez, Asszíria királyához, ezzel az üzenettel: A te szolgád és fiad vagyok! Vonulj fel, és szabadíts meg Arám királyának meg Izráel királyának a markából, akik megtámadtak engem.",
  "8": "És fogta Áház az  Úr házában és a királyi palota kincstárában található ezüstöt és aranyat, és elküldte ajándékul Asszíria királyának.",
  "9": "Asszíria királya meghallgatta a kérését. Felvonult Asszíria királya Damaszkusz ellen, bevette, lakosait fogságba hurcolta Kírbe, Recínt pedig kivégeztette.",
  "10": "Ezután elment Áház király Damaszkuszba Asszíria királya, Tiglat-Pileszer elé, és meglátta a damaszkuszi oltárt. Ekkor Áház király elküldte Úrijjá papnak ennek az oltárnak a rajzát és elkészítésének a pontos leírását.",
  "11": "Úrijjá pap pedig megépíttette az oltárt, mindenben úgy, ahogy Áház király Damaszkuszból küldött utasítása szólt; úgy készítette el Úrijjá pap, mire Áház király megjött Damaszkuszból.",
  "12": "Amikor a király megérkezett Damaszkuszból, és meglátta az oltárt, odalépett hozzá, és fölment rá.",
  "13": "Elfüstölögtette égőáldozatát és ételáldozatát, kiöntötte italáldozatát, békeáldozatának a vérét pedig ráhintette az oltárra.",
  "14": "A rézoltárt pedig, amely az  Úr színe előtt állt, elvitette a templom elől, a maga oltára és az  Úr háza közül, és észak felől a maga oltára mellé helyeztette.",
  "15": "Majd ezt parancsolta Áház király Úrijjá papnak: A nagy oltáron füstölögtesd el a reggeli égőáldozatot és az esti ételáldozatot, a király égőáldozatát és a hozzá tartozó ételáldozatot, az ország egész népének az égőáldozatát és a hozzájuk tartozó étel- és italáldozatot, és arra hintsd az égőáldozat meg a véresáldozat összes vérét! A rézoltáron még gondolkozom.",
  "16": "És Úrijjá pap pontosan úgy járt el, ahogyan Áház király parancsolta.",
  "17": "Majd Áház király letörette a mosóállványok peremeit, és eltávolította azokról a mosófazekakat. A medencét levétette az alatta levő rézbikákról, és kőtalapzatra helyeztette.",
  "18": "A szombati fedett csarnokot pedig, amelyet a templomban építettek, meg a király részére készült kijáratot eltávolította az  Úr házából Asszíria királyának a kedvéért.",
  "19": "Áház egyéb dolgai, amelyeket véghezvitt, meg vannak írva a Júda királyainak történetéről szóló könyvben.",
  "20": "Azután Áház pihenni tért őseihez, és eltemették ősei mellé Dávid városában. Utána a fia, Ezékiás lett a király."
}