{
  "1": "Elizeus próféta magához hívott egy prófétatanítványt, és ezt mondta neki: Övezd fel derekadat, vedd kezedbe ezt az olajoskorsót, és menj el Rámót-Gileádba!",
  "2": "Amikor odaérkezel, keresd meg Jéhút, Jósáfát fiát, Nimsí unokáját! Menj oda, hívasd ki a társai közül, és vezesd be a legbelső szobába!",
  "3": "Azután fogd az olajoskorsót, önts olajat a fejére, és mondd: Így szól az  Úr: Fölkentelek téged Izráel királyává! Azután nyisd ki az ajtót, és fuss el, ne késlekedj!",
  "4": "El is ment az ifjú, az ifjú próféta Rámót-Gileádba.",
  "5": "Amikor odaért, a haderő parancsnokai éppen együtt voltak. Ő így szólt: Beszédem van veled, parancsnok! Jéhú megkérdezte: Melyikünkkel? Ő így felelt: Teveled, parancsnok!",
  "6": "Ekkor fölkelt, és bement a házba, amaz pedig olajat öntött a fejére, és ezt mondta neki: Így szól az  Úr, Izráel Istene: Fölkentelek téged az  Úr népének, Izráelnek a királyává!",
  "7": "Irtsd ki a te urad, Aháb háza népét! Így állok bosszút Jezábelen szolgáimnak, a prófétáknak a véréért és az  Úr minden szolgájának a véréért.",
  "8": "Elpusztul Aháb egész háza népe, mert kiirtom Izráelből Aháb férfiutódait, apraját-nagyját.",
  "9": "Olyanná teszem Aháb házát, mint Jeroboámnak, Nebát fiának a házát meg Baasának, Ahijjá fiának a házát.",
  "10": "Jezábelt pedig a kutyák eszik meg a jezréeli birtokán, és nem fogják eltemetni! Ezután kinyitotta az ajtót, és elfutott.",
  "11": "Amikor Jéhú kiment urának embereihez, azok megkérdezték tőle: Rendben van minden? Mit akart tőled ez a bolond? Ő így felelt nekik: Ti is ismeritek az ilyen fecsegőket.",
  "12": "De ők azt mondták: Ne beszélj mellé, mondd csak el nekünk! Erre ő ezt mondta: Ilyesfélét mondott nekem: Így szól az  Úr: Fölkentelek téged Izráel királyává!",
  "13": "Akkor mindnyájan sietve fogták a ruhájukat, leterítették elé a lépcsőre, azután megfújták a kürtöket, és ezt kiáltották: Jéhú a király!",
  "14": "Így szőtt összeesküvést Jéhú, Jósáfát fia, Nimsí unokája Jórám ellen. Jórám egész Izráellel együtt Rámót-Gileádot védte Hazáéllel, Arám királyával szemben.",
  "15": "Majd visszatért Jórám király, hogy Jezréelben gyógyíttassa a sebeit, amelyeket az arámok ejtettek rajta, amikor Hazáél, Arám királya ellen harcolt. Jéhú pedig ezt mondta: Ha velem vagytok, egyetlen szökevény sem juthat ki a városból, nehogy hírt vigyen Jezréelbe!",
  "16": "Ekkor Jéhú harci kocsijára szállt, és elment Jezréelbe, mert ott feküdt Jórám. Ahazjá, Júda királya is odament, hogy meglátogassa Jórámot.",
  "17": "A Jezréel tornyában álló őrszem meglátta Jéhú közeledő csapatát, és így kiáltott: Egy csapatot látok! Jórám ezt parancsolta: Keríts egy lovast, küldd eléjük, hogy kérdezze meg, békés-e a szándékuk!",
  "18": "A lovas elébe ment, és ezt mondta: Azt kérdezi a király, hogy békés-e a szándékotok. Jéhú így felelt: Mit törődsz te a békés szándékkal? Állj mögém! Az őrszem jelentette, hogy a küldött odaért hozzájuk, de nem tért vissza.",
  "19": "Elküldött akkor egy másik lovast. Amikor odaért hozzájuk, az is ezt mondta: Azt kérdezi a király, hogy békés-e a szándékotok. Jéhú így felelt: Mit törődsz te a békés szándékkal? Állj mögém!",
  "20": "Az őrszem jelentette: Ez is odaért hozzájuk, de nem tért vissza. De aki jön, az úgy hajt, ahogyan Jéhú, Nimsí unokája szokott; éppolyan eszeveszetten hajt.",
  "21": "Akkor Jórám megparancsolta, hogy fogjanak be. Amikor befogtak a harci kocsijába, kivonult Jórám, Izráel királya és Ahazjá, Júda királya, mindegyik a maga harci kocsiján. Kivonultak Jéhú elé, és a jezréeli Nábót birtokán találkoztak vele.",
  "22": "Amikor Jórám meglátta Jéhút, ezt kérdezte: Békés-e a szándékod, Jéhú? De ő így felelt: Hogy lehetne békés, amíg anyádnak, Jezábelnek paráznasága és sok varázsolgatása tart?!",
  "23": "Ekkor Jórám megpróbált elmenekülni. Fordultában még odakiáltotta Ahazjának: Árulás, Ahazjá!",
  "24": "Jéhú azonban kezébe kapta az íját, és hátba lőtte Jórámot úgy, hogy a szívén át elöl kijött a nyílvessző, és ő összerogyott a harci kocsiján.",
  "25": "Jéhú ezt mondta tisztjének, Bidkarnak: Vedd föl, és dobd oda a jezréeli Nábót birtokára! Mert emlékezz vissza, hogy amikor én és te együtt követtük harci kocsin az apját, Ahábot, ezt a vészes jövendölést jelentette ki róla az  Úr:",
  "26": "„Bizony láttam, amikor kiontották Nábótnak és fiainak a vérét, így szól az  Úr, azért megfizetek neked ezen a birtokon, így szól az  Úr!” Most azért vedd fel, és dobd erre a birtokra, az  Úr szava szerint!",
  "27": "Amikor Ahazjá, Júda királya ezt látta, megpróbált Bét-Haggán felé elmenekülni, de Jéhú üldözőbe vette, és megparancsolta, hogy őt is öljék meg. Meg is sebesítették a harci kocsiján a Gúr-hágónál, Jibleám mellett. Elmenekült Megiddóba, de ott meghalt.",
  "28": "Emberei elvitték harci kocsiján Jeruzsálembe, és eltemették sírjába ősei mellé, Dávid városában.",
  "29": "Ahazjá Jórámnak, Aháb fiának tizenegyedik évében lett Júda királya.",
  "30": "Azután Jéhú megérkezett Jezréelbe. Amikor Jezábel ezt meghallotta, kifestette a szemét, feldíszítette a haját, és úgy ült ki az ablakba.",
  "31": "Amikor Jéhú bement a kapun, Jezábel ezt kérdezte: Békés-e a szándékod, Zimrí, uradnak gyilkosa?",
  "32": "Ő pedig fölnézve az ablakra így szólt: Ki az, aki velem tart? Akkor kitekintett két-három udvarnok.",
  "33": "Ő megparancsolta: Dobjátok le! Le is dobták, úgyhogy vére a falra fröccsent meg a lovakra, amelyekkel áthajtott velük rajta.",
  "34": "Jéhú pedig bement, és miután evett és ivott, ezt mondta: Nézzetek utána ennek az átkozottnak, és temessétek el, mert mégiscsak egy király leánya volt!",
  "35": "De amikor odamentek, hogy eltemessék, nem találtak belőle mást, csak a koponyáját, a lábait és a két kézfejét.",
  "36": "Visszatértek, és jelentették neki, mire ő ezt mondta: Az  Úr igéje ez, amelyet kijelentett szolgája, a tisbei Illés által: „A kutyák eszik meg Jezábel testét a jezréeli birtokon.",
  "37": "És olyan lesz Jezábel holtteste a jezréeli birtokon, mint a trágya a mezőn; nem mondják meg róla, hogy ez volt Jezábel.”"
}