{
  "1": "Józsué másnap korán reggel fölkelt, útnak indultak Sittímből, és eljutottak a Jordánhoz – ő meg Izráel fiai mindnyájan. Ott táboroztak, mielőtt átkeltek volna.",
  "2": "Három nap múlva végigmentek az elöljárók a táboron,",
  "3": "és megparancsolták a népnek: Ha látjátok, hogy a lévita papok fölemelik Isteneteknek, az  Úrnak szövetségládáját, akkor kerekedjetek föl ti is, és menjetek utána!",
  "4": "De maradjon mintegy kétezer könyök távolság köztetek és közte; ne menjetek túl közel hozzá! Így tudjátok majd, melyik úton kell mennetek, hiszen nem jártatok még soha ezen az úton.",
  "5": "Józsué ezt mondta a népnek: Szenteljétek meg magatokat, mert holnap csodákat tesz köztetek az  Úr.",
  "6": "A papoknak pedig ezt mondta Józsué: Emeljétek föl a szövetség ládáját, és vonuljatok a nép előtt! Fölemelték tehát a szövetség ládáját, és mentek a nép előtt.",
  "7": "Az  Úr pedig ezt mondta Józsuénak: A mai naptól kezdve naggyá teszlek téged egész Izráel szemében, hadd tudják meg, hogy veled leszek, ahogyan Mózessel is vele voltam.",
  "8": "Parancsold meg azért a szövetség ládáját vivő papoknak: Amikor odaértek a Jordán vizéhez, álljatok bele a Jordánba!",
  "9": "Azután ezt mondta Józsué Izráel fiainak: Jöjjetek ide, és hallgassátok meg Isteneteknek, az  Úrnak beszédét!",
  "10": "Ebből tudjátok meg, hogy az élő Isten van köztetek – mondta Józsué –, és hogy ő valóban elűzi előletek a kánaániakat, a hettitákat, a hivvieket, a perizzieket, a girgásiakat, az emóriakat és a jebúsziakat:",
  "11": "íme, az egész föld Urának a szövetségládája átmegy előttetek a Jordánon!",
  "12": "Most tehát válasszatok ki tizenkét férfit Izráel törzseiből, törzsenként egyet-egyet.",
  "13": "És mihelyt a Jordán vizét érinti a papok lába, akik az  Úrnak, az egész föld Urának a ládáját viszik, a Jordán vize kettéválik, a felülről lefelé folyó víz pedig megáll, akár egy gát.",
  "14": "Akkor fölkerekedett sátraiból a nép, hogy átkeljen a Jordánon. A papok vitték a szövetség ládáját a nép előtt.",
  "15": "A Jordán medre pedig aratás idején mindvégig egészen tele volt. Amint a ládát vivők megérkeztek a Jordánhoz, és a ládát vivő papok lába a folyó szélén beleért a vízbe,",
  "16": "egyszerre csak megállt a fölülről lefelé folyó víz, feltornyosult egy nagy szakaszon, akár egy gát, Ádámnál, annál a városnál, amely Cáretán mellett volt, az Arábá-tenger, azaz a Sós-tenger felé folyó víz pedig teljesen különvált. Így kelt át a nép Jerikóval szemben.",
  "17": "Az  Úr szövetségládáját vivő papok ott álltak szilárdan a Jordán száraz medrében. Egész Izráel átkelt, és mindaddig száraz volt a folyómeder, amíg az egész nép mindenestül át nem kelt a Jordánon."
}