{
  "1": "Amikor az egész nép mindenestül átkelt a Jordánon, azt mondta az  Úr Józsuénak:",
  "2": "Válasszatok ki a népből tizenkét férfit, törzsenként egyet-egyet,",
  "3": "és parancsoljátok meg nekik: Vegyetek föl tizenkét követ innen a Jordán közepéből, ahol a papok lába áll szilárdan, vigyétek azokat magatokkal, és tegyétek le a szálláson, ahol ma éjjel megszálltok.",
  "4": "Józsué odahívta azt a tizenkét férfit, akiket Izráel fiai közül kijelölt, törzsenként egyet-egyet,",
  "5": "és azt mondta nekik Józsué: Menjetek be a Jordán közepébe, Isteneteknek, az  Úrnak ládája elé, és vegyen föl mindegyikőtök egy-egy követ a vállára, Izráel törzseinek a száma szerint.",
  "6": "Legyen ez emlékeztető jelül közöttetek! És ha majd megkérdezik fiaitok, hogy miféle kövek ezek,",
  "7": "akkor ezt mondjátok nekik: Kettévált a Jordán vize az  Úr szövetségládája előtt, amikor átkelt a Jordánon; kettévált a Jordán vize, és erre emlékeztetik ezek a kövek Izráel fiait mindörökké.",
  "8": "Izráel fiai úgy cselekedtek, ahogyan Józsué parancsolta. Fölvettek a Jordán közepéből tizenkét követ Izráel törzseinek száma szerint, ahogyan az  Úr mondta Józsuénak. Magukkal vitték a szállásukra, és ott letették azokat.",
  "9": "Tizenkét követ állíttatott föl Józsué a Jordán közepén is, azon a helyen, ahol a szövetség ládáját vivő papok lába állt. Ott is vannak mind a mai napig.",
  "10": "A ládát vivő papok a Jordán közepén álltak, amíg végbe nem ment mindaz, amit Józsué az  Úr parancsára megmondott a népnek. Mindezt már Mózes így parancsolta Józsuénak. A nép pedig sietve átkelt.",
  "11": "Miután az egész nép mindenestül átkelt, az  Úr ládája is átkelt a papokkal együtt, és a nép élére állt.",
  "12": "Rúben fiai, Gád fiai és Manassé törzsének a fele is átkelt harcra készen Izráel fiai élén, ahogyan meghagyta nekik Mózes.",
  "13": "Mintegy negyvenezer fölfegyverzett ember kelt át az  Úr színe előtt, hogy harcoljon Jerikó síkságán.",
  "14": "Az  Úr naggyá tette azon a napon Józsuét egész Izráel szemében: éppúgy tisztelték egész életében, mint ahogyan Mózest tisztelték.",
  "15": "Az  Úr azt mondta Józsuénak:",
  "16": "Parancsold meg a bizonyság ládáját vivő papoknak, hogy jöjjenek ki a Jordánból!",
  "17": "Józsué tehát megparancsolta a papoknak: Jöjjetek ki a Jordánból!",
  "18": "Amikor kijöttek az  Úr szövetségládáját vivő papok a Jordán közepéből, alighogy szárazra tették a lábukat, visszatért helyére a Jordán vize, és úgy folyt, hogy a medre egészen megtelt éppúgy, mint azelőtt.",
  "19": "Az első hónap tizedikén jött ki a nép a Jordánból, és tábort ütött Gilgálban, Jerikó keleti határán.",
  "20": "Azt a tizenkét követ, amelyet a Jordánból vettek ki, Gilgálban állíttatta föl Józsué,",
  "21": "és ezt mondta Izráel fiainak: Ha majd megkérdezik fiaitok apáiktól, hogy miféle kövek ezek,",
  "22": "magyarázzátok el fiaitoknak, hogy szárazon kelt át Izráel itt a Jordánon.",
  "23": "Mert Istenetek, az  Úr kiszárította a Jordán vizét előttetek, amíg átkeltetek. Így cselekedett Istenetek, az  Úr a Vörös-tengerrel is: kiszárította előttünk, amíg átkeltünk rajta,",
  "24": "hogy megtudja a föld minden népe, milyen erős az  Úr keze, és hogy féljétek Isteneteket, az  Urat mindenkor."
}