{
  "1": "De Izráel fiai hűtlenül bántak a kiirtásra rendelt dolgokkal, mert a Júda törzséből való Ákán, Karmí fia, Zabdí unokája, Zerah dédunokája elvett a kiirtandó dolgokból. Ezért föllángolt az  Úr haragja Izráel fiai ellen.",
  "2": "Józsué ugyanis néhány férfit küldött Jerikóból Ajba, amely Bét-Áven mellett van, Bételtől keletre, és azt mondta nekik: Menjetek, és nézzetek körül azon a földön! A férfiak elmentek, és kikémlelték Ajt.",
  "3": "Amikor visszatértek Józsuéhoz, azt mondták neki: Ne vonuljon föl az egész nép. Csak két- vagy háromezer ember vonuljon föl, azok is megverik Ajt. Ne fáraszd oda az egész népet, mert kevesen vannak azok.",
  "4": "Fölvonultak tehát oda a népből mintegy háromezren, de megfutamodtak az ajbeliek elől.",
  "5": "Megöltek közülük az ajbeliek mintegy harminchat embert, üldözték őket a kaputól egészen Sebárimig, és megverték őket a lejtőn. Ekkor valósággal megdermedt a nép szíve, és elvesztette minden bátorságát.",
  "6": "Józsué pedig megszaggatta ruháját, arccal a földre borult az  Úr ládája előtt, és úgy maradt estig Izráel véneivel együtt. A fejükre port hintettek.",
  "7": "Akkor ezt mondta Józsué: Jaj, Uram,  Uram! Miért is hoztad át ezt a népet a Jordánon, ha most az emóriak kezébe adsz bennünket, hogy elpusztítsanak? Bárcsak úgy határoztunk volna, hogy a Jordánon túl maradunk!",
  "8": "Ó, Uram! Mit mondjak most, hogy Izráel máris megfutamodott ellenségei elől?",
  "9": "Ha meghallják ezt a kánaániak és az ország többi lakói, akkor körülfognak bennünket, és még a nevünket is kiirtják a földről. Mit teszel akkor a te nagy nevedért?",
  "10": "Az  Úr azt felelte Józsuénak: Kelj föl! Miért fekszel ott, arccal a földre borulva?",
  "11": "Vétkezett Izráel, megszegték szövetségemet, amelyre köteleztem őket, mert elvettek a kiirtásra szánt dolgokból, ellopták, és titokban a holmijuk közé tették.",
  "12": "Azért nem tudtak megállni Izráel fiai ellenségeikkel szemben, és azért futamodtak meg ellenségeik elől, mert utolérte őket az átok. Nem leszek többé veletek, ha nem pusztítjátok ki magatok közül a kiirtanivalót!",
  "13": "Kelj föl, szenteld meg a népet, és ezt mondd: Szenteljétek meg magatokat holnapra! Mert így szól az  Úr, Izráel Istene: Kiirtanivaló van közötted, Izráel! Nem tudtok megállni ellenségeitek előtt, amíg el nem távolítjátok magatok közül a kiirtanivalót.",
  "14": "Jöjjetek ide reggel törzsenként. Abból a törzsből, amelyet sorsvetés útján megjelöl az  Úr, jöjjenek ide a nemzetségek. Abból a nemzetségből, amelyet megjelöl az  Úr, jöjjenek ide a családok. Abból a családból, amelyet megjelöl az  Úr, jöjjenek ide a férfiak.",
  "15": "Akit azután kiirtandónak jelöl ki, azt meg kell égetni mindenével együtt, mert megszegte az  Úr szövetségét, és gyalázatos dolgot követett el Izráelben.",
  "16": "Józsué korán reggel fölkelt, felsorakoztatta Izráel törzseit, és a sorsvetés Júda törzsét jelölte meg.",
  "17": "Azután felsorakoztatta Júda nemzetségeit, és a sorsvetés Zerah nemzetségét jelölte meg. Azután felsorakoztatta Zerah nemzetségéből a családfőket, és a sorsvetés Zabdít jelölte meg.",
  "18": "Amikor az ő családjának a férfiait sorakoztatta fel, a sorsvetés a Júda törzséből való Ákánt, Karmí fiát, Zabdí unokáját, Zerah dédunokáját jelölte meg.",
  "19": "Ekkor azt mondta Ákánnak Józsué: Fiam, adj dicsőséget az  Úrnak, Izráel Istenének! Tégy bűnvallást előtte, és mondd el nekem, hogy mit tettél, ne titkolj el semmit előlem!",
  "20": "Ákán így válaszolt Józsuénak: Valóban én voltam az, aki vétkezett az  Úr, Izráel Istene ellen, mert a következőt tettem:",
  "21": "megláttam a zsákmány között egy szép sineári köntöst, kétszáz sekel ezüstöt és egy ötven sekel súlyú aranyrudat. Megkívántam és elvettem őket. Ott vannak a sátramban elásva a földbe, az ezüst is alattuk van.",
  "22": "Ekkor Józsué követeket küldött, akik elfutottak a sátorba. És csakugyan el volt ásva mindez a sátrában, és az ezüst is alatta volt.",
  "23": "Előhozták a sátorból, odavitték Józsuéhoz és Izráel fiaihoz, és odatették az  Úr színe elé.",
  "24": "Józsué pedig fogta Ákánt, Zerah fiát, az ezüstöt, a köntöst, az aranyrudat, fiait és leányait, marháit, szamarait és juhait, sátrát és mindenét. Vele volt egész Izráel, és elvitték őket az Ákór-völgybe.",
  "25": "Ott ezt mondta Józsué: Szerencsétlenséget hoztál ránk! Fordítsa az  Úr ezt a szerencsétlenséget most rád! És megkövezte őket egész Izráel, majd elégették őket. Így kövezték meg őket.",
  "26": "Azután nagy kőhalmot raktak föléje, amely a mai napig megvan. Ekkor megszűnt az  Úr izzó haragja. Ezért nevezik azt a helyet Ákór-völgynek mind a mai napig."
}