{
  "1": "Név szerint ezek voltak Izráel fiai, akik Egyiptomba mentek Jákóbbal; mindegyik a maga háza népével ment:",
  "2": "Rúben, Simeon, Lévi és Júda,",
  "3": "Issakár, Zebulon és Benjámin,",
  "4": "Dán és Naftáli, Gád és Ásér.",
  "5": "Összesen hetvenen voltak, akik Jákóbtól származtak; József pedig már Egyiptomban volt.",
  "6": "Azután meghalt József és valamennyi testvére meg az az egész nemzedék.",
  "7": "Izráel fiai pedig szaporodtak, gyarapodtak, megsokasodtak, nagyon-nagyon megerősödtek, és megtelt velük az ország.",
  "8": "Új király került azonban Egyiptom élére, aki már nem ismerte Józsefet,",
  "9": "és ezt mondta népének: Lám, Izráel fiainak népe nagyobb és erősebb, mint mi.",
  "10": "Gyertek, bánjunk csak okosan vele, nehogy még jobban megsokasodjon! Mert ha háború támad, ő is ellenségeinkhez csatlakozik, ellenünk harcol, és kivonul az országból.",
  "11": "Ezért munkafelügyelőket rendeltek föléjük, hogy kényszermunkával sanyargassák őket. Raktárvárosokat kellett építeniük a fáraó számára: Pitómot és Ramszeszt.",
  "12": "De mennél jobban sanyargatták őket, annál inkább sokasodtak és terjeszkedtek, úgyhogy félni kezdtek Izráel fiaitól.",
  "13": "Ezért kegyetlenül dolgoztatták az egyiptomiak Izráel fiait.",
  "14": "Kemény munkával keserítették az életüket: sárkeveréssel, vályogvetéssel és mindenféle mezei munkával; mindenféle munkával kegyetlenül dolgoztatták őket.",
  "15": "Azután parancsot adott Egyiptom királya a héber bábáknak – az egyiknek Sifrá, a másiknak Púá volt a neve –,",
  "16": "és ezt mondta: Amikor a héber asszonyok szülésénél segédkeztek, figyeljétek a szülés lefolyását: ha fiú lesz, öljétek meg, ha leány, hagyjátok életben!",
  "17": "De a bábák félték az Istent, és nem cselekedtek úgy, ahogyan Egyiptom királya meghagyta nekik, hanem életben hagyták a fiúgyermekeket.",
  "18": "Ekkor Egyiptom királya magához hívatta a bábákat, és kérdőre vonta őket: Miért teszitek ezt, miért hagyjátok életben a fiúgyermekeket?",
  "19": "A bábák pedig ezt felelték a fáraónak: Mert a héber asszonyok nem olyanok, mint az egyiptomiak, hanem életerősek. Mire a bába odaér hozzájuk, már meg is szültek.",
  "20": "Isten ezért jót tett a bábákkal. A nép pedig sokasodott, és igen megerősödött.",
  "21": "És mivel a bábák félték az Istent, ő gyermekekkel ajándékozta meg őket.",
  "22": "A fáraó ekkor megparancsolta egész népének: Minden újszülött héber fiút dobjatok a Nílusba, csak a leányokat hagyjátok életben!"
}