{
  "1": "Azután így beszélt Mózeshez az  Úr:",
  "2": "Nekem szentelj Izráel fiai közül minden elsőszülöttet, amely megnyitja anyja méhét; akár ember, akár állat, enyém az.",
  "3": "Mózes ezt mondta a népnek: Emlékezzél meg erről a napról, amelyen kijöttél Egyiptomból, a szolgaság házából, mert erős kézzel hozott ki onnan benneteket az  Úr. Ezért nem szabad kovászosat enni.",
  "4": "Ma, ábíb hónapban vonultok ki.",
  "5": "És ha majd bevisz téged az  Úr a kánaániak, a hettiták, az emóriak, a hivviek és a jebúsziak földjére, mert megesküdött atyáidnak, hogy neked adja a tejjel és mézzel folyó földet, akkor ebben a hónapban végezd el ezt a szertartást.",
  "6": "Hét napig egyél kovásztalan kenyeret, a hetedik napon pedig tarts ünnepet az  Úrnak.",
  "7": "Kovásztalan kenyeret kell enned hét napon át, és ne lássanak nálad kovászos kenyeret. Még csak kovászt se lássanak sehol a területeden.",
  "8": "És mondd el fiaidnak azon a napon: Amiatt történik ez, amit az  Úr cselekedett értünk, amikor kijöttünk Egyiptomból.",
  "9": "Legyen ez jelként a kezeden és emlékeztetőként a homlokodon, hogy az  Úr törvénye a szádban legyen. Mert erős kézzel hozott ki téged az  Úr Egyiptomból.",
  "10": "Tartsd meg ezt a rendelkezést a megszabott időben évről évre.",
  "11": "Ha majd bevisz téged az  Úr a kánaániak földjére, ahogyan megesküdött neked és őseidnek, hogy neked adja,",
  "12": "akkor add át az  Úrnak mindazt, ami megnyitja anyja méhét. Minden állatod elsőszülöttje, ha hím, az  Úr tulajdona.",
  "13": "A szamár elsőszülöttjét juhon váltsd meg. Ha nem váltod meg, szegd a nyakát. Minden ember elsőszülött fiát váltsd meg.",
  "14": "És ha majd megkérdezi egykor a fiad, hogy mit jelent ez, akkor mondd el neki: Erős kézzel hozott ki bennünket az  Úr Egyiptomból, a szolgaság házából.",
  "15": "Mert amikor a fáraó makacsul nem akart bennünket elbocsátani, megölt az  Úr minden elsőszülöttet Egyiptomban, az ember elsőszülöttjét csakúgy, mint az állat elsőszülöttjét. Ezért áldozok véresáldozatul az  Úrnak minden hímet, amely megnyitja anyja méhét, és ezért váltok meg minden elsőszülött fiút.",
  "16": "Legyen ez jelként a kezeden és emlékeztetőként a homlokodon, mert erős kézzel hozott ki bennünket az  Úr Egyiptomból.",
  "17": "Amikor a fáraó elbocsátotta a népet, Isten nem a filiszteusok országa felé vezette őket, bár arra közelebb lett volna. Isten ugyanis azt gondolta: Nehogy megbánja a nép a dolgot, ha harcot lát, és visszatérjen Egyiptomba!",
  "18": "Ezért kerülő úton vezette Isten a népet, a Vörös-tenger felé a pusztán át. Hadirendben vonultak ki Izráel fiai Egyiptomból.",
  "19": "József csontjait is magával vitte Mózes, mert József ünnepélyesen megeskette Izráel fiait: Bizonyosan rátok tekint Isten, és akkor vigyétek el innen a csontjaimat magatokkal!",
  "20": "Azután útnak indultak Szukkótból, és tábort ütöttek Étámban, a puszta szélén.",
  "21": "Az  Úr pedig előttük ment nappal felhőoszlopban, hogy vezesse őket az úton, éjjel meg tűzoszlopban, hogy világítson nekik, és éjjel-nappal mehessenek.",
  "22": "Nem távozott el a felhőoszlop nappal, sem a tűzoszlop éjjel a nép elől."
}