{
  "1": "Azután így beszélt Mózeshez az  Úr:",
  "2": "Mondd meg Izráel fiainak, hogy forduljanak meg, és verjenek tábort Pí-Hahírót előtt, Migdól és a tenger között, Baal-Cefón előtt! Vele szemben táborozzanak a tengernél!",
  "3": "Hátha azt gondolja a fáraó, hogy eltévedtek Izráel fiai ezen a földön, körülzárta őket a puszta.",
  "4": "Én pedig megkeményítem a fáraó szívét, hogy üldözőbe vegye őket, és megmutatom dicsőségemet a fáraón és egész haderején. Akkor megtudják az egyiptomiak, hogy én vagyok az  Úr. És így cselekedtek.",
  "5": "Amikor jelentették Egyiptom királyának, hogy elmenekült a nép, megváltozott a fáraónak és udvari embereinek indulata a nép iránt, és ezt mondták: Mit tettünk?! Elbocsátottuk Izráelt a szolgálatunkból!",
  "6": "Befogatott a fáraó a harci kocsijába, és maga mellé vette a hadseregét.",
  "7": "Maga mellé vett hatszáz válogatott harci kocsit meg Egyiptom összes harci kocsiját, mindegyiken csupa kiváló harcost.",
  "8": "Az  Úr megkeményítette a fáraónak, Egyiptom királyának a szívét, és az üldözőbe vette Izráel fiait. De Izráel fiai kivonultak az  Úr kezének oltalma alatt.",
  "9": "Az egyiptomiak tehát üldözték őket – a fáraó minden lova, harci kocsija, lovasa és hadereje –, és utolérték őket, amikor a tenger mellett táboroztak Pí-Hahírótnál, Baal-Cefónnal szemben.",
  "10": "A fáraó közeledett. Izráel fiai pedig föltekintettek, és látták, hogy az egyiptomiak utánuk eredtek. Ekkor nagy félelem fogta el őket, és segítségért kiáltottak Izráel fiai az  Úrhoz.",
  "11": "Mózesnek pedig ezt mondták: Nincs talán elég sír Egyiptomban, hogy a pusztába hoztál bennünket meghalni? Mit tettél velünk, miért hoztál ki bennünket Egyiptomból?!",
  "12": "Nem megmondtuk neked még Egyiptomban, hogy hagyj nekünk békét, hadd szolgáljuk Egyiptomot?! Mert jobb nekünk, ha Egyiptomot szolgáljuk, mint ha a pusztában halunk meg!",
  "13": "De Mózes így felelt a népnek: Ne féljetek! Álljatok helyt, és meglátjátok, hogyan szabadít meg benneteket ma az  Úr! Mert ahogyan ma látjátok az egyiptomiakat, úgy soha többé nem fogjátok látni őket.",
  "14": "Az  Úr harcol értetek, ti pedig maradjatok veszteg!",
  "15": "Akkor ezt mondta Mózesnek az  Úr: Miért kiáltasz énhozzám? Szólj Izráel fiaihoz, hogy induljanak!",
  "16": "Te pedig emeld föl a botodat, nyújtsd ki a kezedet a tenger fölé, és hasítsd ketté, hogy szárazon menjenek át Izráel fiai a tenger közepén.",
  "17": "Én pedig megkeményítem az egyiptomiak szívét, hogy menjenek utánuk. Így mutatom meg dicsőségemet a fáraón és egész haderején, harci kocsijain és lovasain.",
  "18": "Majd megtudja Egyiptom, hogy én vagyok az  Úr, amikor megmutatom dicsőségemet a fáraón, harci kocsijain és lovasain.",
  "19": "Ekkor elindult az Isten angyala, aki Izráel tábora előtt járt, és mögéjük ment. Elindult az előttük levő felhőoszlop is, és mögéjük állt.",
  "20": "Odament Egyiptom tábora és Izráel tábora közé, és az a felhő, amely világítani szokott éjjel, sötét maradt, ezért nem közeledtek egymáshoz egész éjszaka.",
  "21": "Mózes kinyújtotta kezét a tenger fölé, az  Úr pedig egész éjjel erős keleti széllel visszafelé hajtotta a tengert, és szárazzá tette a tengerfeneket, úgyhogy a víz kettévált.",
  "22": "Izráel fiai szárazon mentek be a tenger közepébe, a víz pedig falként állt mellettük jobbról és balról.",
  "23": "Az egyiptomiak üldözőbe vették őket, és a fáraó összes lova, harci kocsija és lovasa bement utánuk a tenger közepébe.",
  "24": "A hajnali őrségváltás idején rátekintett az  Úr a tűz- és felhőoszlopból az egyiptomiak táborára, és megzavarta az egyiptomiak táborát.",
  "25": "Megakasztotta a harci kocsik kerekeit, és nem engedte, hogy azok gyorsan haladjanak. Ekkor azt mondták az egyiptomiak: Meneküljünk Izráel elől, mert az  Úr harcol értük Egyiptom ellen!",
  "26": "Az  Úr pedig ezt mondta Mózesnek: Nyújtsd ki kezedet a tenger fölé, hogy a víz visszatérjen az egyiptomiakra, a harci kocsikra és lovasokra!",
  "27": "Mózes kinyújtotta a kezét a tenger fölé, és a tenger visszatért reggelre a medrébe egyenest a menekülő egyiptomiakra. Így hajtotta bele az  Úr az egyiptomiakat a tenger közepébe.",
  "28": "Visszatért a víz, és elborította a harci kocsikat és lovasokat, a fáraó egész haderejét, amely utánuk ment a tengerbe. Egy sem maradt meg közülük.",
  "29": "Izráel fiai viszont szárazon mentek át a tenger közepén, a víz pedig falként állt mellettük jobbról és balról.",
  "30": "Így szabadította meg az  Úr azon a napon Izráelt Egyiptom kezéből. És látta Izráel az egyiptomiakat holtan a tenger partján.",
  "31": "Amikor látta Izráel, hogy milyen erős kézzel bánt el az  Úr Egyiptommal, félni kezdte a nép az  Urat. Hitt az  Úrnak és szolgájának, Mózesnek."
}