{
  "1": "Becalél és Oholíáb mindazokkal a hozzáértő emberekkel együtt, akiknek bölcsességet és értelmet adott az  Úr, hogy el tudják készíteni a szentély különböző istentiszteleti eszközeit, készítsék el azokat egészen úgy, ahogyan megparancsolta az  Úr!",
  "2": "Hívatta tehát Mózes Becalélt és Oholíábot és mindazokat a hozzáértő embereket, akiknek bölcsességet adott az  Úr, mindenkit, akit szíve arra indított, hogy jelentkezzen a munka elvégzésére.",
  "3": "Ezek átvették Mózestől mindazokat a felajánlott dolgokat, amelyeket Izráel fiai hoztak a szentély istentiszteleti eszközeinek az elkészítéséhez. De továbbra is vittek minden reggel felajánlásokat Mózeshez.",
  "4": "Eljöttek mindazok a hozzáértő emberek, akik a szentély különféle eszközein dolgoztak, mindenki otthagyva a maga munkáját, amelyen éppen dolgozott,",
  "5": "és ezt mondták Mózesnek: Többet hordott össze a nép, mint amennyi szükséges azokhoz az istentiszteleti eszközökhöz, amelyek elkészítését megparancsolta az  Úr.",
  "6": "Ekkor Mózes parancsára kihirdették a táborban: Se férfi, se asszony ne készítsen már semmit felajánlásként a szentély számára! Így kellett a népnek elrendelni, hogy ne hozzon több adományt.",
  "7": "Mert elég volt az anyag az egész munka elvégzéséhez, sőt még maradt is.",
  "8": "A hozzáértő emberek vezetésével elkészítették a hajlékot tíz sátorlapból: sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból, művészi módon beleszőtt kerúbokkal készítették azokat.",
  "9": "Egy-egy sátorlap hossza huszonnyolc könyök, egy-egy sátorlap szélessége pedig négy könyök volt. Egyforma volt a mérete mindegyik sátorlapnak.",
  "10": "Öt sátorlapot fűztek össze egymással, majd a másik öt sátorlapot is összefűzték egymással.",
  "11": "Azután készítettek kék bíbor hurkokat az egyik sátorlap szegélyén az összefűzésnél. Ugyanilyeneket készítettek a másik sátorlap szegélyén is, azon a végén, ahol összefűzték.",
  "12": "Ötven hurkot készítettek az egyik sátorlapon, és ötven hurkot készítettek annak a másik sátorlapnak a szegélyén is, amelyet hozzáfűztek. A hurkok egymással szemben voltak.",
  "13": "Készítettek ötven aranykapcsot, és ezekkel a kapcsokkal rögzítették egymáshoz a sátorlapokat. Így állt össze a hajlék.",
  "14": "Azután készítettek sátorlapokat kecskeszőrből sátortetőnek a hajlék fölé: tizenegy ilyen sátorlapot készítettek.",
  "15": "Egy sátorlap hossza harminc könyök volt, a sátorlap szélessége pedig négy könyök volt. Egyforma volt a mérete a tizenegy sátorlapnak.",
  "16": "Összefűztek öt sátorlapot külön, és hat sátorlapot is külön.",
  "17": "Készítettek ötven hurkot az egyik sátorlapnak arra a végére, ahol összefűzték, és ötven hurkot készítettek a másik sátorlapnak arra a szélére is, ahol összefűzték.",
  "18": "Készítettek ötven rézkapcsot a sátortető összefűzésére, hogy egy egész legyen.",
  "19": "Készítettek még egy takarót is a sátorra vörösre festett kosbőrből, és arra még egy takarót delfinbőrből.",
  "20": "Készítettek a hajlékhoz felállítható deszkákat is akáciafából.",
  "21": "A deszkák hossza tíz könyök volt, a deszkák szélessége pedig másfél könyök.",
  "22": "Mindegyik deszkának két csapja volt, amelyek összekötötték egyiket a másikkal. Így készítették el a hajlék mindegyik deszkáját.",
  "23": "Így készítették el a hajlék deszkáit: húsz deszkát tettek a déli oldalra dél felé.",
  "24": "Készítettek negyven ezüsttalpat a húsz deszka alá, két talpat mindegyik deszka alá a két csapnak megfelelően. Minden egyes deszka alatt két talp volt a két csapnak megfelelően.",
  "25": "A hajlék másik oldalára, az északi oldalra is húsz deszkát készítettek.",
  "26": "Ezeknek is negyven ezüsttalpa volt, két talp volt az egyik deszka alatt, és két talp volt a másik deszka alatt is.",
  "27": "Nyugat felől, a hajlék hátuljára is készítettek hat deszkát.",
  "28": "Készítettek két-két deszkát a hajlék két hátsó sarkára.",
  "29": "Ezek párosával voltak egymás mellett, aljuktól a tetejükig szorosan összefogva, egészen a karikáig. Így csinálták mindkettőnél, mindkét saroknál.",
  "30": "Nyolc deszka volt tehát ezüsttalpakkal, összesen tizenhat talppal: két-két talp volt mindegyik deszka alatt.",
  "31": "Készítettek reteszeket is akáciafából: ötöt a hajlék egyik oldalának a deszkáihoz,",
  "32": "öt reteszt a hajlék másik oldalának a deszkáihoz, és öt reteszt a hajlék hátuljának a deszkáihoz a nyugati oldalon.",
  "33": "Elkészítették a középső reteszt is, hogy középen rögzítse a deszkákat, egyik végétől a másik végéig.",
  "34": "A deszkákat bevonták arannyal, és aranyból készítették a karikákat a reteszek kengyeleiként. Bevonták arannyal a reteszeket is.",
  "35": "Azután elkészítették a kárpitot kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból: művészi módon beleszőtt kerúbokkal készítették azokat.",
  "36": "Készítettek hozzá négy akáciafa oszlopot, és bevonták arannyal. A rajta levő kampók is aranyból voltak. És öntöttek hozzájuk négy ezüsttalpat.",
  "37": "Készítettek függönyt a sátor bejáratára kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve,",
  "38": "ehhez pedig öt oszlopot kampókkal együtt. Az oszlopfőket és összekötőiket bevonták arannyal; a hozzájuk való öt talp rézből készült."
}