{
  "1": "Azután elkészítette Becalél a ládát akáciafából, amely két és fél könyök hosszú, másfél könyök széles és másfél könyök magas volt.",
  "2": "Bevonta színarannyal kívül-belül, és készített rá körös-körül aranyszegélyt.",
  "3": "Öntött négy aranykarikát a négy sarkára: két karikát az egyik oldalára és két karikát a másik oldalára.",
  "4": "Készített rudakat is akáciafából, és azokat is bevonta arannyal.",
  "5": "Bedugta a rudakat a láda oldalain levő karikákba, hogy azoknál fogva hordozni lehessen a ládát.",
  "6": "Készített egy két és fél könyök hosszú, másfél könyök széles födelet is színaranyból.",
  "7": "Készített két kerúbot aranyból; ötvösmunkával készítette azokat a födél két végére.",
  "8": "Az egyik kerúbot az egyik végére, a másik kerúbot a másik végére: a fedél két végére készítette a kerúbokat.",
  "9": "A kerúbok szárnya ki volt terjesztve fölötte úgy, hogy betakarták szárnyukkal a födelet. Egymás felé fordultak, de a kerúbok arca a fedél felé nézett.",
  "10": "Azután elkészítette az asztalt akáciafából, amely két könyök hosszú, egy könyök széles és másfél könyök magas volt.",
  "11": "Bevonta színarannyal, és készített rá körös-körül egy aranyszegélyt.",
  "12": "Készített rá körös-körül egytenyérnyi keretet, a keretére pedig körös-körül aranyszegélyt készített.",
  "13": "Öntött hozzá négy aranykarikát, és ráerősítette a karikákat a négy láb négy felső végére.",
  "14": "A rúdtartó karikák a keretnél voltak, hogy hordozható legyen az asztal.",
  "15": "A rudakat akáciafából készítette, és bevonta arannyal, hogy hordozható legyen az asztal.",
  "16": "Elkészítette az asztalra való edényeket is színaranyból: a tálakat, serpenyőket, kelyheket és korsókat, amelyekkel az italáldozatot bemutatják.",
  "17": "Elkészítette a lámpatartót színaranyból. Ötvösmunkával készült a lámpatartó: szára, ágai, kelyhei, gombjai és virágai egy darabból voltak.",
  "18": "Hat ág nyúlt ki a két oldalából: három ág a lámpatartó egyik oldalából, három ág pedig a lámpatartó másik oldalából.",
  "19": "Három mandulavirág alakú kehely gömbbel és virággal az egyik ágon, három mandulavirág alakú kehely gömbbel és virággal a másik ágon: így volt mind a hat ágon, amelyek kinyúltak a lámpatartóból.",
  "20": "A lámpatartó középső szárán négy mandulavirág alakú kehely volt gömbbel és virággal.",
  "21": "Gömb volt a belőle kinyúló első két ág alatt, gömb volt a belőle kinyúló második két ág alatt, és gömb volt a belőle kinyúló harmadik két ág alatt, és így tovább a belőle kinyúló mind a hat ágnál.",
  "22": "Gömbjeik és ágaik a szárral együtt egy darabból voltak, egy darab színarany ötvösmunka volt az egész.",
  "23": "Készített hozzá hét mécsest meg koppantókat és hamutartókat is hozzá színaranyból.",
  "24": "Egy talentum színaranyból készült ez és az egész fölszerelése.",
  "25": "Elkészítette az illatáldozati oltárt is akáciafából. Hossza egy könyök, szélessége egy könyök, tehát négyzet alakú volt, és két könyök magas. Vele egy darabból voltak a szarvai.",
  "26": "Bevonta színarannyal a tetejét, körös-körül az oldalait és a szarvait. Körös-körül aranyszegélyt készített rá.",
  "27": "Két-két aranykarikát is készített hozzá a szegélye alá, kétfelől mindkét oldalára. Ezek voltak a rudak kengyelei, azoknál fogva hordozták az oltárt.",
  "28": "A rudakat akáciafából készítette, és bevonta arannyal.",
  "29": "Elkészítette a fölkenéshez való szent olajat és a jó illatú füstölőszereket tisztán, ahogyan a kenetkeverők készítik."
}