{
  "1": "Pál, Krisztus Jézus szolgája, elhívott apostol, akit Isten kiválasztott arra, hogy hirdesse evangéliumát,",
  "2": "amelyet prófétái által a szent iratokban előre megígért,",
  "3": "az ő Fiáról, aki test szerint Dávid utódaitól származott,",
  "4": "a szentség Lelke szerint pedig a halottak közül való feltámadásával Isten hatalmas Fiának bizonyult. Jézus Krisztus a mi Urunk,",
  "5": "általa kegyelmet és apostolságot kaptunk arra, hogy az ő nevéért hitre és engedelmességre hívjunk fel minden népet,",
  "6": "akik közé tartoztok ti is, Jézus Krisztus elhívottai.",
  "7": "Mindazoknak, akik Rómában vagytok, Isten szeretteinek, elhívott szentjeinek: Kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.",
  "8": "Először is hálát adok az én Istenemnek Jézus Krisztus által mindnyájatokért, hogy hiteteknek az egész világon híre van.",
  "9": "Mert Isten a tanúm, akit lelkemből szolgálok Fia evangéliumának hirdetésével, hogy szüntelenül megemlékezem rólatok,",
  "10": "mindenkor kérve imádságaimban, hogy Isten akaratából egyszer már el tudjak menni hozzátok.",
  "11": "Mert szeretnélek meglátogatni titeket, hogy megerősítésetekre valamilyen lelki ajándékot adjak át nektek,",
  "12": "azaz hogy együtt nyerjünk vigasztalást nálatok egymás hite által, a tietek és az enyém által.",
  "13": "Tudjátok meg, testvéreim: sokszor elhatároztam már, hogy elmegyek hozzátok, de mindeddig megakadályoztattam abban, hogy munkámnak némi gyümölcse lehessen közöttetek, amint a többi nép között is.",
  "14": "Görögöknek és barbároknak, bölcseknek és tudatlanoknak egyaránt adósa vagyok.",
  "15": "Azért szívem szerint kész vagyok az evangéliumot hirdetni nektek is, akik Rómában vagytok.",
  "16": "Mert nem szégyellem az evangéliumot, hiszen Isten hatalma az minden hívőnek üdvösségére, először a zsidóknak, majd pedig a görögöknek.",
  "17": "Mert abban Isten a maga igazságát nyilatkoztatja ki hitből hitbe, amint meg van írva: „Az igaz ember pedig hitből fog élni.”",
  "18": "Isten ugyanis kinyilatkoztatja a maga haragját a mennyből az igazság útját álló gonosz emberek minden hitetlensége és gonoszsága ellen,",
  "19": "mert ami megismerhető Istenből, az nyilvánvaló előttük, mivel Isten nyilvánvalóvá tette számukra.",
  "20": "Láthatatlan valóját, azaz örök hatalmát és istenségét meglátja alkotásain az értelem a világ teremtésétől fogva. Ezért nincs mentségük,",
  "21": "mert bár Istent ismerték, mégsem dicsőítették vagy áldották mint Istent, hanem hiábavalóságokra jutottak gondolkodásukban, és sötétség borult oktalan szívükre.",
  "22": "Akik bölcseknek mondják magukat, bolonddá lettek,",
  "23": "és a halhatatlan Isten dicsőségét felcserélték halandó emberek, sőt madarak, négylábúak és csúszómászók képmásával.",
  "24": "Ezért kiszolgáltatta őket Isten szívük vágyaiban a tisztátalanságnak, hogy meggyalázzák egymás testét.",
  "25": "Az ilyenek Isten igazságát hazugsággal cserélték fel, és a teremtményt imádták és szolgálták a Teremtő helyett, aki áldott mindörökké. Ámen.",
  "26": "Ezért kiszolgáltatta őket Isten gyalázatos szenvedélyeiknek: mert asszonyaik felcserélték a természetes érintkezést a természetellenessel,",
  "27": "ugyanúgy a férfiak is elhagyták a női nemmel való természetes érintkezést, és egymás iránt ébredt vágy bennük: férfiak férfiakkal fajtalankodnak, de el is veszik tévelygésük méltó büntetését önmagukban.",
  "28": "És mivel nem méltatták Istent arra, hogy megtartsák ismeretükben, Isten kiszolgáltatta őket megbízhatatlan gondolkodásuknak, hogy azt tegyék, ami nem illik.",
  "29": "Tele vannak mindenféle hamissággal, gonoszsággal, kapzsisággal, rosszasággal, tele irigységgel, gyilkos indulattal, viszálykodással, csalással, rosszindulattal; besúgók,",
  "30": "rágalmazók, istengyűlölők, gőgösek, fennhéjázók, dicsekvők, találékonyak a rosszban, szüleiknek engedetlenek,",
  "31": "kíméletlenek, szószegők, szeretetlenek és irgalmatlanok.",
  "32": "Ezek ismerik ugyan Isten igazságos rendjét, amely szerint halálra méltók, akik ilyeneket tesznek; mégis nemcsak teszik ezeket a dolgokat, hanem azokkal is egyetértenek, akik ilyeneket tesznek."
}