{
  "1": "Vagy nem tudjátok, testvéreim, pedig a törvényt ismerőkhöz szólok, hogy a törvény addig uralkodik az emberen, amíg él?",
  "2": "Például a férjes asszony is, amíg él a férje, hozzá van kötve a törvény szerint, de ha meghal a férje, akkor felszabadul a törvény hatálya alól, amely a férjéhez kötötte.",
  "3": "Amíg tehát él a férje, házasságtörőnek mondják, ha más férfié lesz, de ha meghal a férje, megszabadul e törvénytől, és már nem házasságtörő, ha más férfié lesz.",
  "4": "Ugyanígy ti is, testvéreim, meghaltatok a törvény számára a Krisztus teste által, hogy másé legyetek: azé, aki feltámadt a halottak közül, hogy gyümölcsöt teremjünk Istennek.",
  "5": "Mert amíg test szerint éltünk, a bűnök törvény által szított szenvedélyei hatottak tagjainkban, hogy a halálnak teremjenek gyümölcsöt.",
  "6": "Most azonban, miután meghaltunk annak a számára, ami fogva tartott minket, megszabadultunk a törvénytől, úgyhogy a Lélek új rendjében szolgálunk, nem pedig a törvény betűjének régi rendjében.",
  "7": "Mit mondjunk tehát? A törvény bűn? Szó sincs róla! Viszont a bűnt nem ismerném, ha nem ismertem volna meg a törvény által, és a kívánságot sem ismerném, ha a törvény nem mondaná: „Ne kívánd!”",
  "8": "De a bűn, kihasználva a parancsolatot, mindenféle kívánságot szült bennem. Mert a törvény nélkül halott a bűn.",
  "9": "Én törvény nélkül éltem egykor. Amikor azonban eljött a parancsolat, a bűn életre kelt,",
  "10": "én pedig meghaltam, és megértettem, hogy éppen az életre adott parancsolat lett halálommá.",
  "11": "Mert a bűn, kihasználva a parancsolatot, megcsalt engem, és megölt általa.",
  "12": "A törvény tehát szent, a parancsolat is szent, igaz és jó.",
  "13": "Akkor a jó lett halálommá? Szó sincs róla! Hanem a bűn, hogy bűn volta nyilvánvalóvá legyen, a jó által hoz rám halált, hogy így a parancsolat által a bűn bűnné legyen.",
  "14": "Tudjuk ugyanis, hogy a törvény lelki, én pedig testi vagyok: a bűn rabszolgája.",
  "15": "Hiszen amit teszek, azt nem is értem, mert nem azt cselekszem, amit akarok, hanem azt teszem, amit gyűlölök.",
  "16": "Ha pedig azt teszem, amit nem akarok, akkor elismerem a törvényről, hogy jó.",
  "17": "Akkor pedig már nem is én teszem azt, hanem a bennem lakó bűn.",
  "18": "Mert tudom, hogy énbennem, vagyis a testemben nem lakik jó, hiszen az akarat megvolna bennem a jóra, de nem tudom véghezvinni azt.",
  "19": "Hiszen nem azt teszem, amit akarok: a jót, hanem azt cselekszem, amit nem akarok: a rosszat.",
  "20": "Ha pedig azt teszem, amit nem akarok, akkor már nem én teszem, hanem a bennem lakó bűn.",
  "21": "Azt a törvényt találom tehát magamban, hogy – miközben a jót akarom tenni – csak a rosszra van lehetőségem.",
  "22": "Mert gyönyörködöm Isten törvényében a belső ember szerint,",
  "23": "de tagjaimban egy másik törvényt látok, amely harcol az értelmem törvénye ellen, és foglyul ejt a bűn tagjaimban lévő törvényével.",
  "24": "Én nyomorult ember! Kicsoda szabadít meg ebből a halálra ítélt testből?",
  "25": "Hála legyen Istennek a mi Urunk Jézus Krisztus által! Tehát én magam értelmemmel ugyan Isten törvényének szolgálok, testemmel azonban a bűn törvényének."
}