{
  "1": "Szólította Mózest az  Úr, és így beszélt hozzá a kijelentés sátrából:",
  "2": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha közületek valaki áldozatot akar bemutatni az  Úrnak, akkor háziállatot: marhát vagy juhfélét mutassatok be áldozatul.",
  "3": "Ha marhát akar áldozni égőáldozatul, hibátlan hímet mutasson be. Vigye azt a kijelentés sátrának a bejáratához, hogy kedvesen fogadja tőle az  Úr.",
  "4": "Tegye a kezét az égőáldozat fejére, hogy az kedves fogadtatásban részesüljön és engesztelést szerezzen.",
  "5": "Majd vágja le a marhát az  Úr színe előtt. Áron fiai, a papok pedig mutassák be áldozatul a vért: hintsék a vért körös-körül az oltárra, amely a kijelentés sátrának bejáratánál van.",
  "6": "Azután nyúzza meg az égőáldozatot, és vágja föl darabjaira,",
  "7": "Áron pap fiai pedig gyújtsanak tüzet az oltáron, rakjanak fát a tűzre,",
  "8": "majd Áron fiai, a papok tegyék oda sorjában a darabokat a fejjel és a hájjal együtt az oltár tüzében a fára,",
  "9": "a belét és lábszárait azonban mossák meg vízben. Füstölögtesse el a pap az egészet az oltáron: égőáldozat ez, kedves illatú tűzáldozat az  Úrnak.",
  "10": "Ha juhfélét: bárányt vagy kecskét akar adni égőáldozatul, hibátlan hímet mutasson be.",
  "11": "Vágja le az oltár északi oldalánál az  Úr színe előtt, Áron fiai, a papok pedig hintsék annak a vérét körös-körül az oltárra.",
  "12": "Azután vágja föl darabjaira, majd a fejével és a hájával együtt tegye oda azokat a pap sorjában az oltár tüzében a fára,",
  "13": "a belet és a lábszárakat azonban mossák meg vízben. Mutassa be a pap áldozatul az egészet, és füstölögtesse el az oltáron: égőáldozat ez, kedves illatú tűzáldozat az  Úrnak.",
  "14": "Ha pedig madarat akar égőáldozatul bemutatni az  Úrnak, akkor gerlét vagy galambot mutasson be áldozatul.",
  "15": "Vigye oda azt a pap az oltárhoz, tépje le a fejét, azután füstölögtesse el az oltáron. A vérét nyomja ki az oltár peremére,",
  "16": "a begyét tartalmával együtt távolítsa el, és dobja az oltár keleti oldalára, a hamu gyűjtőhelyére.",
  "17": "Hasítsa be a szárnyait, de ne szakítsa le, és füstölögtesse el a pap a madarat az oltáron, a tűzre rakott fán: égőáldozat ez, kedves illatú tűzáldozat az  Úrnak."
}