{
  "1": "Ha valaki ételáldozatot mutat be az  Úrnak, finomliszt legyen az áldozata. Öntsön rá olajat, tegyen rá tömjént,",
  "2": "és vigye el azt Áron fiaihoz, a papokhoz. A pap vegyen ki abból egy maroknyi finomlisztet, olajat meg az összes tömjént, és füstölögtesse el az oltáron ezt a részt emlékeztető áldozatként: kedves illatú tűzáldozat ez az  Úrnak.",
  "3": "Ami megmarad az ételáldozatból, az legyen Ároné és a fiaié; igen szent az, mert az  Úr tűzáldozatából való.",
  "4": "Ha kemencében sült ételáldozatot akarsz bemutatni, finomlisztből készült, olajjal gyúrt kovásztalan lepények vagy olajjal megkent kovásztalan lángosok legyenek azok.",
  "5": "Ha áldozatod sütőlapon sült ételáldozat, akkor kovásztalan legyen, finomlisztből olajjal gyúrva.",
  "6": "Tördeld darabokra, és önts rá olajat. Ételáldozat ez.",
  "7": "Ha pedig áldozatod edényben készült ételáldozat, finomlisztből olajjal készüljön.",
  "8": "Az így elkészített ételáldozatot vidd el az  Úrnak: vidd oda a paphoz, az pedig járuljon vele az oltárhoz.",
  "9": "Vegyen ki a pap az ételáldozatból egy részt mint emlékeztető áldozatot, és füstölögtesse el az oltáron: kedves illatú tűzáldozat ez az  Úrnak.",
  "10": "Ami megmarad az ételáldozatból, legyen Ároné és a fiaié; igen szent az, mert az  Úr tűzáldozatából való.",
  "11": "Minden ételáldozat, amit bemutattok az  Úrnak, kovász nélkül készüljön. Semmit, ami kovásszal vagy mézzel készült, nem szabad tűzáldozatként elfüstölögtetni az  Úrnak.",
  "12": "Az első termés áldozataként bemutathatjátok azokat az  Úrnak, de az oltárra nem kerülhetnek kedves illatul.",
  "13": "Minden ételáldozatodat sózd meg. Ne hagyd le ételáldozatodról Istened szövetségének a sóját. Minden áldozatot sóval mutass be.",
  "14": "Ha az első termésből mutatsz be ételáldozatot az  Úrnak, tűzön pörkölt kalászt és gabonadarát mutass be első termésed ételáldozataként.",
  "15": "Adj hozzá olajat, és tégy rá tömjént; ételáldozat ez.",
  "16": "A pap pedig füstölögtessen el emlékeztető áldozatként a darából és az olajból egy részt meg a többi tömjént: tűzáldozat ez az  Úrnak."
}