{
  "1": "Azután így beszélt Mózeshez az  Úr:",
  "2": "Mondd meg Izráel fiainak: Ez történjék akkor, ha valaki nem szándékosan vétkezik az  Úr valamelyik tilalma ellen, és azok közül csak egyet is áthág.",
  "3": "Ha a fölkent pap vétkezik, és a nép vétkessé vált miatta, akkor elkövetett vétkéért mutasson be egy hibátlan bikaborjút vétekáldozatul az  Úrnak.",
  "4": "Vezesse a bikát a kijelentés sátrának a bejáratához az  Úr elé, tegye kezét a bika fejére, és vágja le a bikát az  Úr előtt.",
  "5": "Azután vegyen a fölkent pap a bika véréből, és vigye be azt a kijelentés sátrába.",
  "6": "Mártsa a pap az ujját a vérbe, és hintsen a vérből hétszer a szentély kárpitjára az  Úr színe előtt.",
  "7": "Azután kenje meg a pap a vérrel az  Úr színe előtt a jó illatú illatáldozat oltárának szarvait a kijelentés sátrában, a bika vérének többi részét pedig öntse az égőáldozati oltár aljára a kijelentés sátrának bejáratánál.",
  "8": "Vegye ki a vétekáldozati bikából az összes kövérjét, azt a kövérjét, amely a beleket borítja: mindazt a kövérjét, amely a beleken van,",
  "9": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni,",
  "10": "ahogyan azt a békeáldozati marhából szokták kivenni. Füstölögtesse el azokat a pap az égőáldozati oltáron.",
  "11": "De a bika bőrét és az egész húsát a fejével és lábszáraival együtt, meg a beleit és a ganéját,",
  "12": "tehát a bika összes többi részét vigye ki a táboron kívül egy tiszta helyre, ahová a hamut öntik, és égesse el egy farakáson, tűzben. Ott égessék el, ahova a hamut öntik.",
  "13": "Ha Izráel egész közössége megtéved, és áthágnak csak egyet is az  Úr tilalmai közül, és vétkessé válnak miatta, de úgy, hogy a gyülekezet előtt rejtve maradt a dolog,",
  "14": "később azonban kitudódik a vétek, amelyet elkövettek, akkor mutasson be a gyülekezet egy bikaborjút vétekáldozatul. Vezessék azt a kijelentés sátra elé,",
  "15": "a közösség vénei pedig tegyék kezüket a bika fejére az  Úr színe előtt, azután vágják le a bikát az  Úr színe előtt.",
  "16": "A fölkent pap vigyen be a bika véréből a kijelentés sátrába.",
  "17": "Mártsa a pap az ujját a vérbe, és hintsen abból hétszer a kárpitra az  Úr színe előtt.",
  "18": "Azután kenje meg a vérrel annak az oltárnak a szarvait, amely az  Úr színe előtt, a kijelentés sátrában van, a vér többi részét pedig öntse az égőáldozati oltár aljára a kijelentés sátrának bejáratánál.",
  "19": "Vegye ki belőle az összes kövérjét, és füstölögtesse el az oltáron.",
  "20": "Azt tegye a bikával, amit a vétekáldozati bikával szokott tenni, ugyanazt tegye vele is. Így végezzen a pap engesztelést értük, és akkor bocsánatot nyernek.",
  "21": "Azután vigye ki a bikát a táboron kívülre, és ugyanúgy égesse el, ahogyan az előző bikát elégette. A gyülekezet vétekáldozata ez.",
  "22": "Ha vezető ember az, aki nem szándékosan vétkezik, és áthág csak egyet is az  Úrnak, Istenének a tilalmai közül, és vétkessé válik miatta,",
  "23": "vagy tudtára adják vétkét, amiben vétkes, akkor hozzon áldozatul egy hibátlan kecskebakot.",
  "24": "Tegye a kezét a bak fejére, és vágja le azon a helyen, ahol az égőáldozatot szokták levágni az  Úr színe előtt. Vétekáldozat ez.",
  "25": "A pap pedig vegyen ujjával a vétekáldozat véréből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az égőáldozati oltár aljára.",
  "26": "A bak egész kövérjét füstölögtesse el az oltáron, ahogyan a békeáldozat kövérjét szokták. Így végezzen a pap engesztelést annak a vétkéért, és akkor bocsánatot nyer.",
  "27": "Ha közember az, aki nem szándékosan vétkezik, és áthág csak egyet is az  Úr tilalmai közül, és vétkessé válik miatta,",
  "28": "vagy tudtára adják vétkét, amiben vétkes, akkor hozzon áldozatul egy hibátlan nőstény kecskét a vétkéért, amiben vétkes.",
  "29": "Tegye kezét a vétekáldozat fejére, és vágja le a vétekáldozatot az égőáldozat helyén.",
  "30": "A pap pedig vegyen ujjával a vérből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az oltár aljára.",
  "31": "Fejtse le a kecske egész kövérjét úgy, ahogy a békeáldozat kövérjét szokták lefejteni, a pap pedig füstölögtesse el az oltáron kedves illatul az  Úrnak. Így végezzen a pap engesztelést érte, és akkor bocsánatot nyer.",
  "32": "Ha juhot hoz vétekáldozatul, hibátlan nőstényt hozzon.",
  "33": "Tegye kezét a vétekáldozat fejére, és vágja le vétekáldozatul azon a helyen, ahol az égőáldozatot szokták levágni.",
  "34": "A pap pedig vegyen ujjával a vétekáldozat véréből, és kenje meg az égőáldozati oltár szarvait, a többi vért pedig öntse az oltár aljára.",
  "35": "Fejtse le az egész kövérjét úgy, ahogy a békeáldozati juhok kövérjét szokták lefejteni, a pap pedig füstölögtesse el azt az oltáron, rátéve az  Úr tűzáldozataira. Így végezzen a pap engesztelést vétkéért, amiben vétkes, és akkor bocsánatot nyer."
}