{
  "1": "Ha azzal vétkezik valaki, hogy hallotta a kimondott átkot, és bár ő tanú, mert látott vagy megtudott valamit, de mégsem tesz vallomást, akkor őt bűn terheli.",
  "2": "Vagy ha valaki hozzáér bármely tisztátalan dologhoz: akár tisztátalan vadnak, akár tisztátalan jószágnak, akár tisztátalan kisebb állatnak a teteméhez, még ha nem is vette észre, tisztátalan lett, és vétkessé vált.",
  "3": "Vagy ha valaki hozzáér egy ember tisztátalanságához, bármilyen tisztátalanságához, amitől tisztátalanná lesz, még ha akkor nem is vette észre, de azután megtudta, vétkessé vált.",
  "4": "Vagy ha valaki meggondolatlanul vesz esküt az ajkára, akár jót tett ezzel, akár rosszat, bármire, amire csak meggondolatlanul esküt tehet az ember, ha nem is vette észre, de azután megtudta, vétkessé vált az ilyen miatt.",
  "5": "Ha tehát valaki vétkessé válik ezek közül bármelyik dologban, vallja meg, hogy miben vétkezett,",
  "6": "azután vigye el jóvátételi áldozatát az  Úrnak vétkéért, amiben vétkes: egy nőstény juhot vagy kecskét a nyájból vétekáldozatul. A pap pedig szerezzen számára engesztelést vétkéért.",
  "7": "Ha azonban erre nem telik neki, akkor vigyen vétkéért jóvátételi áldozatul két gerlét vagy két galambot az  Úrnak: egyet vétekáldozatul, egyet pedig égőáldozatul.",
  "8": "Vigye el azokat a paphoz, az pedig mutassa be először a vétekáldozatra valót úgy, hogy szakassza meg nyakát a nyakszirtjénél, de a fejét ne szakítsa le.",
  "9": "Hintsen a vétekáldozat véréből az oltár peremére, a maradék vért pedig nyomja ki az oltár aljára. Vétekáldozat ez.",
  "10": "A másikat készítse el égőáldozatul az előírások szerint. Így végezzen a pap engesztelést a vétekért, amelyet elkövetett, és akkor bocsánatot nyer.",
  "11": "Ha nem telik neki két gerlére vagy galambra sem, akkor ezt vigye áldozatul vétkéért: egytized véka finomlisztet vétekáldozatként. De ne tegyen rá olajat, és ne adjon hozzá tömjént, mert vétekáldozat ez.",
  "12": "Vigye el azt a paphoz, a pap pedig vegyen ki abból egy tele marokkal az emlékeztető áldozatra való résznek, és füstölögtesse el az oltáron, az  Úr tűzáldozataira téve. Vétekáldozat ez.",
  "13": "Így végezzen a pap engesztelést bármelyik vétkéért, amelyet ezek közül elkövetett, és akkor bocsánatot nyer. A pap része ugyanaz legyen, mint az ételáldozatból.",
  "14": "Azután így beszélt Mózeshez az  Úr:",
  "15": "Ha valaki hűtlenül bánik az  Úrnak szentelt adományokkal, de nem szándékosan vétkezik, vigye el jóvátételi áldozatát az  Úrnak: egy hibátlan kost a nyájból, amelynek becsült értéke egy-két sekel, a szent sekel szerint, jóvátételi áldozatul.",
  "16": "Amit vétkesen elvett a szent dolgokból, fizesse vissza, tegye hozzá annak ötödrészét, és adja oda a papnak. Ezután végezzen a pap engesztelést érte a kossal mint jóvátételi áldozattal, és akkor bocsánatot nyer.",
  "17": "Ha valaki vétkezik, mert olyasmit tesz, amit az  Úr parancsolatai szerint nem lenne szabad megtennie: még ha tudtán kívül is teszi, akkor is vétkessé válik, és bűn terheli.",
  "18": "Vigyen ezért a paphoz jóvátételi áldozatul a nyájból egy hibátlan kost, a szokásos becsült értékben. Így végezzen a pap engesztelést a tévedésért, amelybe tudtán és akaratán kívül esett, és akkor bocsánatot nyer.",
  "19": "Jóvátételi áldozat ez, mert jóvátétellel tartozott az  Úrnak.",
  "20": "Azután így beszélt Mózeshez az  Úr:",
  "21": "Ha vétkezik valaki, és hűtlenséget követ el az  Úr ellen azzal, hogy eltagadja honfitársának a rábízott, letétbe helyezett vagy tőle elrabolt holmiját, vagy zsarolja honfitársát,",
  "22": "vagy ha elveszett holmit talált, de letagadja azt, sőt hamisan esküszik csak egyre is mindezek közül, amelyek elkövetésével vétkezik az ember,",
  "23": "ez történjék: Mivel vétkezett és adóssá lett, térítse meg a rablott holmit, amit elrabolt, vagy a zsarolt összeget, amit kizsarolt, vagy a rábízott dolgot, amit rábíztak, vagy a más elveszett holmiját, amit megtalált,",
  "24": "vagy amire nézve hamisan esküdött. Mindezt fizesse vissza teljes értéke szerint: tegye hozzá annak ötödrészét, és adja oda a tulajdonosának azon a napon, amelyen bemutatja jóvátételi áldozatát.",
  "25": "Jóvátételi áldozatul pedig vigyen az  Úrnak a nyájból egy hibátlan kost a szokásos becsült értékben jóvátételi áldozatul a paphoz.",
  "26": "Így végezzen érte a pap engesztelést az  Úr előtt, és akkor bocsánatot nyer, bárhogyan is tette adóssá magát."
}