{
  "1": "A nyolcadik napon szólította Mózes Áront és fiait meg Izráel véneit.",
  "2": "Ezt mondta Áronnak: Végy egy borjút a vétekáldozathoz, egy kost pedig az égőáldozathoz; hibátlanok legyenek. Azután áldozd fel őket az  Úr előtt.",
  "3": "Izráel fiaihoz pedig így szólj: Fogjatok egy kecskebakot a vétekáldozathoz meg egy borjút és egy bárányt az égőáldozathoz – egyévesek és hibátlanok legyenek –,",
  "4": "továbbá egy marhát meg egy kost a békeáldozathoz, hogy levágjátok az  Úr előtt, végül olajjal gyúrt ételáldozatot, mert ma megjelenik előttetek az  Úr.",
  "5": "Odavitték tehát a kijelentés sátra elé, amiket Mózes megparancsolt. Az egész közösség is odajárult, és megállt az  Úr előtt.",
  "6": "Ekkor azt mondta Mózes: Ezt kell tennetek az  Úr parancsára, hogy megjelenjen előttetek az  Úr dicsősége.",
  "7": "Áronnak pedig ezt mondta Mózes: Járulj oda az oltárhoz, és készítsd el vétekáldozatodat és égőáldozatodat, és végezz engesztelést magadért és a népért. Azután készítsd el a nép áldozatát, és végezz engesztelést értük, ahogyan megparancsolta az  Úr.",
  "8": "Akkor odajárult Áron az oltárhoz, és levágta a saját vétekáldozatára szánt borjút.",
  "9": "Áron fiai odavitték hozzá a vért, ő belemártotta ujját a vérbe, és megkente az oltár szarvait, a többi vért pedig odaöntötte az oltár aljára.",
  "10": "A vétekáldozat kövérjét, a veséket meg a májon levő hártyát elfüstölögtette az oltáron, ahogyan megparancsolta Mózesnek az  Úr,",
  "11": "a húst és a bőrt pedig elégette a táboron kívül.",
  "12": "Azután levágta az égőáldozatot. Áron fiai odanyújtották neki a vért, ő pedig körös-körül az oltárra hintette.",
  "13": "Az égőáldozatot is odanyújtották neki darabonként, a fejjel együtt, ő pedig elfüstölögtette az oltáron.",
  "14": "A belet és a lábszárakat megmosta, és úgy füstölögtette el az oltáron, az égőáldozatra téve.",
  "15": "Bemutatta a nép áldozatát is. Fogta a nép vétekáldozatára szánt bakot, levágta és bemutatta vétekáldozatul, ahogy az előzőt.",
  "16": "Az égőáldozatot is bemutatta – az előírások szerint készítette el –,",
  "17": "majd bemutatta az ételáldozatot: vett belőle egy tele marokkal, és elfüstölögtette az oltáron. Ezt a reggeli égőáldozaton kívül készítette el.",
  "18": "Akkor levágta a nép békeáldozatára szánt marhát és kost. Áron fiai odanyújtották neki a vért, ő pedig körös-körül az oltárra hintette.",
  "19": "A marha és a kos kövér részeit, a farkat és ami a veséket borítja, meg a májon levő hártyát,",
  "20": "mindezeket a kövér részeket rárakták a szegyekre. A kövér részeket elfüstölögtette az oltáron,",
  "21": "a szegyeket meg a jobb combot pedig felmutatta Áron felmutatott áldozatul az  Úr színe előtt, ahogyan Mózes parancsolta.",
  "22": "Akkor fölemelte Áron a kezét a nép felé, és megáldotta őket, majd lejött, miután befejezte a vétekáldozatot, az égőáldozatot és a békeáldozatot.",
  "23": "Mózes és Áron bement a kijelentés sátrába, azután kijöttek, és megáldották a népet. Ekkor megjelent az  Úr dicsősége az egész nép előtt.",
  "24": "Tűz csapott ki az  Úr színe elől, és megemésztette az oltáron az égőáldozatot és a kövér részeket. Amikor látta ezt az egész nép, felujjongott, és arcra borult."
}