[
  {
    "number": "1",
    "text": "Pál, Szilvánusz és Timóteus a thesszalonikaiak gyülekezetének Istenben, a mi Atyánkban és az Úr Jézus Krisztusban:"
  },
  {
    "number": "2",
    "text": "kegyelem nektek és békesség az Atya Istentől és az Úr Jézus Krisztustól."
  },
  {
    "number": "3",
    "text": "Szüntelen hálával tartozunk Istennek értetek, testvéreim, amint ez méltó is, hiszen hitetek nőttön-nő, és az egymás iránti szeretet gazdagodik mindnyájatokban,"
  },
  {
    "number": "4",
    "text": "úgyhogy mi magunk dicsekszünk Isten gyülekezeteiben veletek, állhatatosságotokkal és hitetekkel, amellyel minden üldöztetést és nyomorúságot elviseltek."
  },
  {
    "number": "5",
    "text": "Ez annak a jele, hogy Isten igazságosan fog ítélni, amikor titeket méltónak nyilvánít az ő országára, amelyért szenvedtek is."
  },
  {
    "number": "6",
    "text": "Mert úgy igazságos Isten előtt, hogy gyötrőiteknek gyötrelemmel fizessen,"
  },
  {
    "number": "7",
    "text": "nektek pedig, akiket gyötörtek, enyhülést adjon mivelünk együtt. Mert amikor az Úr Jézus megjelenik a mennyből hatalmának angyalaival,"
  },
  {
    "number": "8",
    "text": "tűz lángjában, bosszút áll azokon, akik nem ismerik Istent, és nem engedelmeskednek a mi Urunk Jézus Krisztus evangéliumának."
  },
  {
    "number": "9",
    "text": "Ezek majd örök pusztulással bűnhődnek az Úrtól és az ő dicső hatalmától,"
  },
  {
    "number": "10",
    "text": "amikor eljön azon a napon, hogy megdicsőüljön szentjei között, és csodálják mindazok, akik benne hittek, aminthogy ti is hittel fogadtátok bizonyságtételünket."
  },
  {
    "number": "11",
    "text": "Ezért aztán mindenkor imádkozunk értetek, hogy a mi Istenünk tegyen titeket méltóvá az elhívásra, és töltsön meg titeket teljesen a jóban való gyönyörködéssel és a hit cselekedeteivel hatalmasan,"
  },
  {
    "number": "12",
    "text": "hogy megdicsőüljön a mi Urunk Jézus Krisztus neve bennetek, és ti is őbenne a mi Istenünk és az Úr Jézus Krisztus kegyelméből."
  }
]