[
  {
    "number": "1",
    "text": "És végül, testvéreim, imádkozzatok értünk, hogy terjedjen az Úr igéje, és úgy dicsőítsék, ahogyan nálatok is,"
  },
  {
    "number": "2",
    "text": "és hogy megszabaduljunk az elvetemült és gonosz emberektől: mert nem mindenkié a hit."
  },
  {
    "number": "3",
    "text": "De hűséges az Úr, aki megerősít titeket, és megőriz a gonosztól."
  },
  {
    "number": "4",
    "text": "Bizalmunk van az Úrban irántatok, hogy amit elrendelünk, azt megteszitek, és meg is fogjátok tenni."
  },
  {
    "number": "5",
    "text": "Az Úr pedig irányítsa szíveteket Isten szeretetére és Krisztus állhatatosságára."
  },
  {
    "number": "6",
    "text": "Testvéreim, a mi Urunk Jézus Krisztus nevében parancsoljuk nektek, hogy tartsátok távol magatokat minden olyan testvértől, aki tétlenül és nem a tőlünk átvett hagyomány szerint él."
  },
  {
    "number": "7",
    "text": "Mert magatok is tudjátok, hogyan kell követnetek minket; hiszen mi nem tétlenkedtünk közöttetek,"
  },
  {
    "number": "8",
    "text": "nem éltünk senkinél ingyenkenyéren, hanem fáradsággal és vesződséggel dolgoztunk éjjel és nappal, nehogy valakit is megterheljünk közületek."
  },
  {
    "number": "9",
    "text": "Nem azért, mintha nem volna meg a jogunk erre, hanem azért, hogy önmagunkat állítsuk elétek követendő példaként."
  },
  {
    "number": "10",
    "text": "Mert akkor is, amikor nálatok voltunk, azt parancsoltuk nektek: ha valaki nem akar dolgozni, ne is egyék."
  },
  {
    "number": "11",
    "text": "Mert halljuk, hogy némelyek tétlenül élnek közöttetek, nem dolgoznak, hanem haszontalan dolgokat művelnek."
  },
  {
    "number": "12",
    "text": "Az ilyeneknek pedig megparancsoljuk, és a lelkükre kötjük a mi Urunk Jézus Krisztusban, hogy csendben dolgozva, a maguk kenyerén éljenek."
  },
  {
    "number": "13",
    "text": "Ti pedig, testvéreim, ne fáradjatok bele a jó cselekvésébe."
  },
  {
    "number": "14",
    "text": "Ha pedig valaki nem engedelmeskedik levélbeli intésünknek, azt jegyezzétek meg magatoknak: ne tartsatok vele kapcsolatot, hogy megszégyenüljön."
  },
  {
    "number": "15",
    "text": "De ne tekintsétek ellenségnek, hanem intsétek, mint testvéreteket."
  },
  {
    "number": "16",
    "text": "Maga a békesség Ura adjon nektek mindig minden körülmények között békességet. Az Úr legyen mindnyájatokkal!"
  },
  {
    "number": "17",
    "text": "A köszöntést én, Pál, saját kezemmel írom: ez a hitelesítő jel minden levelemen, így írok."
  },
  {
    "number": "18",
    "text": "A mi Urunk Jézus Krisztus kegyelme legyen mindnyájatokkal!"
  }
]