[
  {
    "number": "1",
    "text": "Azt kérdem tehát: Elvetette Isten az ő népét? Szó sincs róla! Hiszen én is izráelita vagyok, Ábrahám utódai közül, Benjámin törzséből."
  },
  {
    "number": "2",
    "text": "Isten nem vetette el az ő népét, amelyet eleve kiválasztott. Vagy nem tudjátok, mit mond az Írás Illésről, amikor Isten előtt vádat emel Izráel ellen:"
  },
  {
    "number": "3",
    "text": "„Uram, prófétáidat megölték, oltáraidat lerombolták, én maradtam meg egyedül, de nekem is az életemre törnek.”"
  },
  {
    "number": "4",
    "text": "Viszont mit mond neki az isteni kijelentés? „Meghagytam magamnak hétezer férfit, akik nem hajtottak térdet a Baalnak.”"
  },
  {
    "number": "5",
    "text": "Így tehát most is van maradék a kegyelmi kiválasztás szerint;"
  },
  {
    "number": "6",
    "text": "ha pedig kegyelemből van, akkor nem cselekedetekből, különben a kegyelem nem volna kegyelem."
  },
  {
    "number": "7",
    "text": "Mi tehát a helyzet? Amire Izráel törekedett, azt nem érte el. A választottak azonban elérték, a többiek pedig megkeményíttettek,"
  },
  {
    "number": "8",
    "text": "amint meg van írva: „Adott nekik az Isten bódult lelket, olyan szemet, amellyel nem láthatnak, és olyan fület, amellyel nem hallhatnak mindmáig.”"
  },
  {
    "number": "9",
    "text": "Dávid is ezt mondja:  „Asztaluk legyen számukra csapdává és hálóvá,  megbotlássá és megtorlássá!"
  },
  {
    "number": "10",
    "text": "Homályosodjék el szemük, hogy ne lássanak,  és hátukat görnyeszd meg örökre!”"
  },
  {
    "number": "11",
    "text": "Kérdem tehát: Azért botlottak meg, hogy elbukjanak? Szó sincs róla! Viszont az ő bukásuk által jutott el az üdvösség a népekhez, hogy Isten féltékennyé tegye Izráelt."
  },
  {
    "number": "12",
    "text": "Ha pedig az ő bukásuk a világ gazdagságává lett, veszteségük pedig a népek gazdagságává, akkor mennyivel inkább az lesz, ha teljes számban megtérnek."
  },
  {
    "number": "13",
    "text": "Ezt pedig nektek mondom, a népeknek: amennyiben tehát én a népek apostola vagyok, az válik szolgálatom dicsőségére,"
  },
  {
    "number": "14",
    "text": "ha valamiképpen féltékennyé tehetem véreimet, és így megmenthetek közülük némelyeket."
  },
  {
    "number": "15",
    "text": "Hiszen ha elvettetésük a világ megbékélését szolgálta, mi mást jelentene befogadtatásuk, mint életet a halálból?"
  },
  {
    "number": "16",
    "text": "Ha pedig a zsenge szent, a tészta is az, és ha a gyökér szent, az ágak is azok."
  },
  {
    "number": "17",
    "text": "Ha azonban az ágak közül egyesek kitörettek, te pedig vad olajfa létedre beoltattál közéjük, és az olajfa gyökerének éltető nedvéből részesültél,"
  },
  {
    "number": "18",
    "text": "ne dicsekedj az ágakkal szemben. Ha mégis dicsekszel: nem te hordozod a gyökeret, hanem a gyökér téged."
  },
  {
    "number": "19",
    "text": "Azt mondod erre: „Azért törettek ki ágak, hogy én beoltassam.”"
  },
  {
    "number": "20",
    "text": "Úgy van: azok hitetlenség miatt törettek ki, te pedig a hit által állsz. Ne légy elbizakodott, hanem félj!"
  },
  {
    "number": "21",
    "text": "Mert ha Isten a természet szerinti ágakat nem kímélte, téged sem fog kímélni."
  },
  {
    "number": "22",
    "text": "Lásd meg tehát Isten jóságát és szigorúságát: az elbukottakkal szigorú, veled pedig jóságos, ha megmaradsz jóságában, mert különben te is kivágatsz."
  },
  {
    "number": "23",
    "text": "De az elbukottak is, ha nem maradnak meg a hitetlenségben, beoltatnak majd, mert Istennek van hatalma arra, hogy ismét beoltsa őket."
  },
  {
    "number": "24",
    "text": "Hiszen ha te a természeted szerinti vadolajfáról levágattál, és természeted ellenére beoltattál a szelíd olajfába, akkor mennyivel inkább be fognak oltatni a saját olajfájukba azok, akik természetük szerint odatartoznak!"
  },
  {
    "number": "25",
    "text": "Nem szeretném, testvéreim, ha önmagatokat bölcseknek tartva nem vennétek tudomásul azt a titkot, hogy a megkeményedés Izráelnek csak egy részét érte, amíg a népek teljes számban be nem jutnak,"
  },
  {
    "number": "26",
    "text": "és így üdvözülni fog az egész Izráel, amint meg van írva:  „Eljön Sionból a Megváltó,  eltávolítja a hitetlenséget Jákób házából,"
  },
  {
    "number": "27",
    "text": "és én ezt a szövetségemet adom nekik,  amikor eltörlöm bűneiket.”"
  },
  {
    "number": "28",
    "text": "Az evangélium miatt tehát Isten ellenségei tiértetek, de a kiválasztás miatt kedveltek az ősatyákért,"
  },
  {
    "number": "29",
    "text": "mert megbánhatatlanok az Isten ajándékai és az ő elhívása."
  },
  {
    "number": "30",
    "text": "Mert ahogyan ti egykor engedetlenek voltatok Istennel szemben, most pedig irgalmat nyertetek az ő engedetlenségük révén,"
  },
  {
    "number": "31",
    "text": "úgy ők is engedetlenek most, hogy a nektek adott irgalom révén végül ők is irgalmat nyerjenek."
  },
  {
    "number": "32",
    "text": "Mert Isten mindenkit egybezárt az engedetlenségbe, hogy mindenkin megkönyörüljön."
  },
  {
    "number": "33",
    "text": "Ó, Isten gazdagságának, bölcsességének és ismeretének mélysége! Mily megfoghatatlanok az ő ítéletei, és mily kikutathatatlanok az ő útjai!"
  },
  {
    "number": "34",
    "text": "Mert „ki értette meg az Úr szándékát, vagy ki lett az ő tanácsadója?"
  },
  {
    "number": "35",
    "text": "Vagy ki előlegezett neki, hogy vissza kellene fizetnie?”"
  },
  {
    "number": "36",
    "text": "Bizony, őtőle, őáltala és őreá nézve van minden: övé a dicsőség mindörökké. Ámen."
  }
]