[
  {
    "number": "1",
    "text": "Kérlek azért titeket, testvéreim, az Isten irgalmasságára, hogy okos istentiszteletként szánjátok oda magatokat élő, szent, Istennek tetsző áldozatul,"
  },
  {
    "number": "2",
    "text": "és ne igazodjatok e világhoz, hanem változzatok meg értelmetek megújulásával, hogy megítélhessétek, mi az Isten akarata, mi az, ami jó, ami neki tetsző és tökéletes."
  },
  {
    "number": "3",
    "text": "A nekem adott kegyelem által mondom tehát közöttetek mindenkinek: ne gondoljátok magatokat többnek, mint amennyinek gondolnotok kell, hanem arra igyekezzék mindenki, hogy józanul gondolkozzék az Istentől kapott hit mértéke szerint."
  },
  {
    "number": "4",
    "text": "Mert ahogyan egy testnek sok tagja van, de nem minden tagnak ugyanaz a feladata,"
  },
  {
    "number": "5",
    "text": "úgy sokan egy test vagyunk Krisztusban, egyenként pedig egymásnak tagjai."
  },
  {
    "number": "6",
    "text": "Mert a nekünk adott kegyelem szerint különböző ajándékaink vannak, eszerint szolgálunk is: aki a prófétálás ajándékát kapta, az a hit szabálya szerint prófétáljon;"
  },
  {
    "number": "7",
    "text": "aki a szolgálat ajándékát kapta, az végezze szolgálatát; a tanító a tanítást,"
  },
  {
    "number": "8",
    "text": "a vigasztaló a vigasztalást, az adakozó szerénységgel, az elöljáró igyekezettel, a könyörülő pedig jókedvvel."
  },
  {
    "number": "9",
    "text": "A szeretet ne legyen képmutató. Iszonyodjatok a gonosztól, ragaszkodjatok a jóhoz,"
  },
  {
    "number": "10",
    "text": "a testvérszeretetben legyetek egymás iránt gyengédek, a tiszteletadásban egymást megelőzők,"
  },
  {
    "number": "11",
    "text": "a szolgálatkészségben fáradhatatlanok, a Lélekben buzgók: az Úrnak szolgáljatok."
  },
  {
    "number": "12",
    "text": "A reménységben örvendezzetek, a nyomorúságban legyetek kitartók, az imádkozásban állhatatosak."
  },
  {
    "number": "13",
    "text": "A szentekkel vállaljatok közösséget szükségeikben, gyakoroljátok a vendégszeretetet."
  },
  {
    "number": "14",
    "text": "Áldjátok azokat, akik üldöznek titeket; áldjátok és ne átkozzátok."
  },
  {
    "number": "15",
    "text": "Örüljetek az örülőkkel, sírjatok a sírókkal."
  },
  {
    "number": "16",
    "text": "Egymással egyetértésben legyetek, ne legyetek nagyratörők, hanem az alázatosakhoz tartsátok magatokat. Ne legyetek bölcsek önmagatok szerint."
  },
  {
    "number": "17",
    "text": "Ne fizessetek senkinek rosszal a rosszért. A tisztességre legyen gondotok minden ember előtt."
  },
  {
    "number": "18",
    "text": "Ha lehetséges, amennyire tőletek telik, éljetek minden emberrel békességben."
  },
  {
    "number": "19",
    "text": "Ne álljatok bosszút önmagatokért, szeretteim, hanem adjatok helyet az ő haragjának, mert meg van írva: „Enyém a bosszúállás, én megfizetek” – így szól az Úr."
  },
  {
    "number": "20",
    "text": "Sőt „ha éhezik ellenséged, adj ennie, ha szomjazik, adj innia; mert ha ezt teszed, parazsat gyűjtesz a fejére”."
  },
  {
    "number": "21",
    "text": "Ne győzzön le téged a rossz, hanem te győzd le a jóval a rosszat."
  }
]