[
  {
    "number": "1",
    "text": "Minden lélek engedelmeskedjék a felettes hatalmaknak, mert nincs hatalom mástól, mint Istentől, ami hatalom pedig van, Istentől rendeltetett."
  },
  {
    "number": "2",
    "text": "Aki tehát nem engedelmeskedik a hatalomnak, az Isten rendelkezésével fordul szembe; akik pedig szembefordulnak vele, azok maguknak köszönhetik ítéletüket."
  },
  {
    "number": "3",
    "text": "Mert nem a jó cselekedet miatt kell félni az elöljáróktól, hanem a rossz miatt. Azt akarod, hogy ne kelljen félned a hatalomtól? Tedd a jót, és dicséretet kapsz tőle,"
  },
  {
    "number": "4",
    "text": "mert Isten szolgája ő neked a jó elősegítésére. Ha azonban a rosszat teszed, akkor félj, mert nem ok nélkül viseli a kardot, hiszen ő Isten szolgája, aki az ő haragját hajtja végre azon, aki a rosszat teszi."
  },
  {
    "number": "5",
    "text": "Ezért tehát engedelmeskedni kell nemcsak a harag miatt, hanem a lelkiismeret miatt is."
  },
  {
    "number": "6",
    "text": "Hiszen adót is azért fizettek, mert ők Isten szolgái, akik éppen ebben a szolgálatban fáradoznak."
  },
  {
    "number": "7",
    "text": "Adjátok meg mindenkinek, amivel tartoztok: akinek az adóval, annak az adót, akinek a vámmal, annak a vámot, akinek a félelemmel, annak a félelmet, akinek pedig a tisztelettel, annak a tiszteletet."
  },
  {
    "number": "8",
    "text": "Senkinek se tartozzatok semmivel, csak azzal, hogy egymást szeressétek, mert aki a másikat szereti, betöltötte a törvényt."
  },
  {
    "number": "9",
    "text": "Mert ez a parancsolat: „ne paráználkodj, ne ölj, ne lopj, ne kívánd a másét”, és bármi más parancsolat ebben az igében foglalható össze: „Szeresd felebarátodat, mint magadat!”"
  },
  {
    "number": "10",
    "text": "A szeretet nem tesz rosszat a felebarátnak. A szeretet tehát a törvény betöltése."
  },
  {
    "number": "11",
    "text": "Ezenfelül tudjátok, hogy az idő sürget: ideje már az álomból felébrednetek, mert most közelebb van hozzánk az üdvösség, mint amikor hívőkké lettünk."
  },
  {
    "number": "12",
    "text": "Az éjszaka múlik, a nappal pedig már közel van. Vessük el tehát a sötétség cselekedeteit, és öltsük fel a világosság fegyvereit."
  },
  {
    "number": "13",
    "text": "Mint nappal illik, tisztességben éljünk: nem dorbézolásban és részegeskedésben, nem bujálkodásban és kicsapongásban, nem viszálykodásban és irigységben,"
  },
  {
    "number": "14",
    "text": "hanem öltsétek magatokra az Úr Jézus Krisztust; a testet pedig ne kényeztessétek úgy, hogy bűnös kívánságok ébredjenek benne."
  }
]