[
  {
    "number": "1",
    "text": "A hitben erőtlent pedig fogadjátok be, de ne azért, hogy nézeteit bírálgassátok."
  },
  {
    "number": "2",
    "text": "Az egyik azt hiszi, hogy mindent ehet, az erőtlen pedig zöldségfélét eszik."
  },
  {
    "number": "3",
    "text": "Aki eszik, ne vesse meg azt, aki nem eszik, aki pedig nem eszik, ne ítélje meg azt, aki eszik, hiszen Isten befogadta őt."
  },
  {
    "number": "4",
    "text": "Ki vagy te, hogy más szolgája felett ítélkezel? Tulajdon urának áll vagy bukik. De meg fog állni, mert van hatalma az Úrnak arra, hogy megtartsa."
  },
  {
    "number": "5",
    "text": "Van, aki az egyik napot különbnek tartja a másik napnál, a másik pedig egyformának tart minden napot: mindegyik legyen bizonyos a maga meggyőződésében."
  },
  {
    "number": "6",
    "text": "Aki az egyik napot megkülönbözteti, az Úrért különbözteti meg. Aki eszik, az is az Úrért eszik, hiszen hálát ad Istennek. Aki pedig nem eszik, az Úrért nem eszik, és szintén hálát ad Istennek."
  },
  {
    "number": "7",
    "text": "Mert közülünk senki sem él önmagának, és senki sem hal önmagának;"
  },
  {
    "number": "8",
    "text": "mert ha élünk, az Úrnak élünk, ha meghalunk, az Úrnak halunk meg. Tehát akár éljünk, akár haljunk, az Úréi vagyunk."
  },
  {
    "number": "9",
    "text": "Mert Krisztus azért halt meg, és azért kelt életre, hogy mind a holtakon, mind az élőkön uralkodjék."
  },
  {
    "number": "10",
    "text": "Akkor te miért ítéled el testvéredet? Vagy te is, miért veted meg testvéredet? Hiszen mindnyájan oda fogunk állni Isten ítélőszéke elé."
  },
  {
    "number": "11",
    "text": "Mert meg van írva: „Élek én, így szól az Úr, bizony előttem fog meghajolni minden térd, és minden nyelv megvallja majd, hogy én vagyok az Isten.”"
  },
  {
    "number": "12",
    "text": "Így tehát mindegyikünk önmagáról fog számot adni Istennek."
  },
  {
    "number": "13",
    "text": "Ne ítélgessük hát többé egymást, hanem azt ítéljétek meg inkább, miként nem okoztok a testvéreteknek megütközést vagy botránkozást."
  },
  {
    "number": "14",
    "text": "Tudom, és meg vagyok győződve az Úr Jézus által, hogy semmi sem tisztátalan önmagában, hanem csak ha valaki valamit tisztátalannak tart, annak tisztátalan az."
  },
  {
    "number": "15",
    "text": "Ha pedig testvéred valamilyen étel miatt megszomorodik, máris letértél a szeretet útjáról: ne tedd tönkre ételeddel azt, akiért Krisztus meghalt."
  },
  {
    "number": "16",
    "text": "Vigyázzatok, ne káromolják azt a jót, amelyben részesültetek."
  },
  {
    "number": "17",
    "text": "Hiszen az Isten országa nem evés és ivás, hanem igazság, békesség és öröm a Szentlélekben,"
  },
  {
    "number": "18",
    "text": "mert aki így szolgál Krisztusnak, az kedves Isten előtt, és megbízható az emberek előtt."
  },
  {
    "number": "19",
    "text": "Arra törekedjünk tehát, ami a békességet és az épülést szolgálja."
  },
  {
    "number": "20",
    "text": "Étel miatt ne rombold le az Isten munkáját. Minden tiszta ugyan, de rossz annak az embernek, aki megütközéssel eszik."
  },
  {
    "number": "21",
    "text": "Jobb tehát nem enni húst, nem inni bort és semmi olyat, amin testvéred megütközik."
  },
  {
    "number": "22",
    "text": "Te azt a hitet, amely benned van, tartsd meg Isten előtt. Boldog, akinek nem kell elítélnie önmagát abban, amit helyesel."
  },
  {
    "number": "23",
    "text": "Akinek viszont kétségei vannak, amikor eszik, máris megítéltetett, mivel nem hitből teszi. Mert mindaz, ami nem hitből van, bűn."
  }
]