[
  {
    "number": "1",
    "text": "Mi erősek pedig tartozunk azzal, hogy az erőtlenek gyengeségeit hordozzuk, és ne a magunk kedvére éljünk."
  },
  {
    "number": "2",
    "text": "Mindegyikünk a felebarátja kedvét keresse, mégpedig annak javára és épülésére."
  },
  {
    "number": "3",
    "text": "Hiszen Krisztus sem a maga kedvére élt, hanem amint meg van írva: „A te gyalázóid gyalázásai hullottak énreám.”"
  },
  {
    "number": "4",
    "text": "Mert amit korábban megírtak, a mi tanításunkra írták meg, hogy az Írásokból türelmet és vigasztalást merítve reménykedjünk."
  },
  {
    "number": "5",
    "text": "A türelem és vigasztalás Istene pedig adja meg nektek, hogy egyetértés legyen közöttetek Jézus Krisztus akarata szerint,"
  },
  {
    "number": "6",
    "text": "hogy egy szívvel, egy szájjal dicsőítsétek a mi Urunk Jézus Krisztus Istenét és Atyját."
  },
  {
    "number": "7",
    "text": "Ezért fogadjátok be egymást, ahogyan Krisztus is befogadott titeket Isten dicsőségére."
  },
  {
    "number": "8",
    "text": "Mert azt mondom, hogy Krisztus a zsidóság szolgájává lett Isten igazságáért, hogy megerősítse az atyáknak adott ígéreteket,"
  },
  {
    "number": "9",
    "text": "a népek pedig irgalmáért dicsőítsék Istent, amint meg van írva: „Ezért magasztallak téged a népek között, és nevednek dicséretet éneklek.”"
  },
  {
    "number": "10",
    "text": "Azután ezt is mondja: „Örüljetek, népek, az ő népével együtt.”"
  },
  {
    "number": "11",
    "text": "Majd ismét: „Dicsérjétek az Urat mind, ti népek, dicsőítsék őt mind a nemzetek.”"
  },
  {
    "number": "12",
    "text": "Ézsaiás pedig így szól: „Hajtás sarjad Isai gyökeréből, és népek uralkodójává emelkedik: benne reménykednek a népek.”"
  },
  {
    "number": "13",
    "text": "A reménység Istene pedig töltsön be titeket a hitben teljes örömmel és békességgel, hogy bővölködjetek a reménységben a Szentlélek ereje által."
  },
  {
    "number": "14",
    "text": "Én pedig, testvéreim, magam is meg vagyok arról győződve, hogy ti is telve vagytok jósággal, telve minden ismerettel, és hogy egymást is tudjátok tanítani."
  },
  {
    "number": "15",
    "text": "Ezért kissé merészebben írtam nektek, mintegy emlékeztetve titeket, merthogy arra kaptam Istentől a kegyelmi ajándékot,"
  },
  {
    "number": "16",
    "text": "hogy a népekért legyek Krisztus Jézusnak szolgája, aki az Isten evangéliumának papi szolgálatát végzem, hogy a népek áldozata a Szentlélek által megszentelt és kedves legyen."
  },
  {
    "number": "17",
    "text": "Krisztus Jézusban tehát van okom a dicsekvésre Isten előtt,"
  },
  {
    "number": "18",
    "text": "mert semmi olyanról nem mernék beszélni, amit ne Krisztus tett volna általam a népek megtéréséért szóval és tettel,"
  },
  {
    "number": "19",
    "text": "jelek és csodák erejével, a Lélek erejével: így hirdethettem Jeruzsálemtől kezdve mindenfelé egészen Illíriáig Krisztus evangéliumát."
  },
  {
    "number": "20",
    "text": "Ezért úgy tartottam becsületesnek, hogy az evangéliumot ne ott hirdessem, ahol Krisztust már ismerik, hogy ne idegen alapra építsek,"
  },
  {
    "number": "21",
    "text": "hanem amint meg van írva: „Meglátják őt azok, akiknek még nem hirdették, és akik még nem hallották, azok megértik.”"
  },
  {
    "number": "22",
    "text": "Ez is sokszor akadályozott abban, hogy elmenjek hozzátok."
  },
  {
    "number": "23",
    "text": "Most pedig, mivel ezeken a vidékeken már nincs feladatom, és sok éve vágyódom arra, hogy eljussak hozzátok,"
  },
  {
    "number": "24",
    "text": "amikor Hispániába utazom, el is megyek hozzátok. Remélem ugyanis, hogy átutazóban megláthatlak titeket, és ti fogtok engem oda útnak indítani, ha már előbb egy kissé felüdültem nálatok."
  },
  {
    "number": "25",
    "text": "Most pedig Jeruzsálembe megyek a szentek szolgálatára."
  },
  {
    "number": "26",
    "text": "Makedónia és Akhája ugyanis jónak látták, hogy gyűjtést rendezzenek a jeruzsálemi szentek szegényeinek."
  },
  {
    "number": "27",
    "text": "Jónak látták ezt, de tartoznak is ezzel nekik, mert ha a népek részesültek az ő lelki javaikban, akkor tartoznak is azzal, hogy anyagiakkal szolgáljanak nekik."
  },
  {
    "number": "28",
    "text": "Ha tehát ezt elvégeztem, és az adományt átadtam, a ti segítségetekkel elmegyek Hispániába."
  },
  {
    "number": "29",
    "text": "Azt pedig tudom, hogy amikor hozzátok megyek, Krisztus áldásának teljességével megyek majd."
  },
  {
    "number": "30",
    "text": "A mi Urunk Jézus Krisztusra és a Lélek szeretetére kérlek titeket, testvéreim, legyetek segítségemre Isten előtt értem mondott imádságaitokban,"
  },
  {
    "number": "31",
    "text": "hogy megszabaduljak azoktól, akik hitetlenek Júdeában, és hogy jeruzsálemi szolgálatom kedves legyen a szenteknek,"
  },
  {
    "number": "32",
    "text": "hogy aztán majd Isten akaratából örömmel érkezzem hozzátok, és megpihenjek nálatok."
  },
  {
    "number": "33",
    "text": "A békesség Istene legyen mindnyájatokkal. Ámen."
  }
]