[
  {
    "number": "1",
    "text": "Ezért nincs mentséged, te ítélkező ember, mert amiben mást megítélsz, abban önmagadat ítéled el, hiszen ugyanazokat teszed, miközben ítélkezel."
  },
  {
    "number": "2",
    "text": "Azt pedig tudjuk, hogy Isten ítélete igazságosan sújtja azokat, akik ilyeneket tesznek."
  },
  {
    "number": "3",
    "text": "Azt gondolod, te ember, aki ítélkezel azok felett, akik ilyeneket tesznek, holott magad is ugyanazokat cselekszed, hogy te megmenekülhetsz az Isten ítéletétől?"
  },
  {
    "number": "4",
    "text": "Vagy megveted jóságának, elnézésének és türelmének gazdagságát, és nem veszed tudomásul, hogy téged Isten jósága megtérésre ösztönöz?"
  },
  {
    "number": "5",
    "text": "Te azonban kemény szívvel és megtérés nélkül haragot gyűjtesz magadnak a harag napjára, amikor Isten kihirdeti igaz ítéletét."
  },
  {
    "number": "6",
    "text": "Ő mindenkinek cselekedetei szerint fog megfizetni:"
  },
  {
    "number": "7",
    "text": "azoknak, akik állhatatosan jót cselekedve törekszenek dicsőségre, megbecsülésre és halhatatlanságra, örök életet ad,"
  },
  {
    "number": "8",
    "text": "azoknak pedig, akik viszálykodók, akik ellenállnak az igazságnak, és a gonoszságnak engednek, haraggal és bosszúállással fizet majd."
  },
  {
    "number": "9",
    "text": "Gyötrelem és szorongattatás vár minden emberi lélekre, aki a rosszat cselekszi, először a zsidókra, majd pedig a görögökre;"
  },
  {
    "number": "10",
    "text": "viszont dicsőség, tisztelet és békesség jut majd osztályrészül mindazoknak, akik jót tesznek, először a zsidóknak, majd pedig a görögöknek."
  },
  {
    "number": "11",
    "text": "Mert Isten nem személyválogató."
  },
  {
    "number": "12",
    "text": "Akik ugyanis a törvény ismerete nélkül vétkeztek, a törvény nélkül vesznek majd el, és akik a törvény ismeretében vétkeztek, azokat a törvény alapján sújtja majd az ítélet."
  },
  {
    "number": "13",
    "text": "Hiszen nem a törvény hallgatói igazak Isten előtt, hanem a törvény megtartói fognak megigazíttatni."
  },
  {
    "number": "14",
    "text": "Mert amikor a törvényt nem ismerő népek természetükből fakadóan cselekszik azt, amit a törvény követel, akkor ezek a törvény nélküliek önmagukban hordozzák a törvényt."
  },
  {
    "number": "15",
    "text": "Ezzel azt bizonyítják, hogy a törvény cselekedete a szívükbe van írva, bizonysága ennek lelkiismeretük és gondolataik, melyek hol vádolják, hol felmentik őket"
  },
  {
    "number": "16",
    "text": "azon a napon, amelyen megítéli Isten az emberek titkait az én evangéliumom szerint Krisztus Jézus által."
  },
  {
    "number": "17",
    "text": "Ha pedig te zsidónak nevezed magadat, aki a törvényre hagyatkozol, és Istennel dicsekszel,"
  },
  {
    "number": "18",
    "text": "és ismered az ő akaratát, és el tudod dönteni, mi a helyes, hiszen megtanultad a törvényből;"
  },
  {
    "number": "19",
    "text": "és meg vagy győződve arról is, hogy te a vakok vezetője vagy, a sötétben járók világossága,"
  },
  {
    "number": "20",
    "text": "az oktalanok nevelője, a kiskorúak tanítója, mert tied a törvényben megtestesült ismeret és igazság:"
  },
  {
    "number": "21",
    "text": "ha tehát mást tanítasz, önmagadat nem tanítod? Aki hirdeted: ne lopj, lopsz?"
  },
  {
    "number": "22",
    "text": "Aki azt mondod: ne paráználkodj, paráználkodsz? Aki utálod a bálványokat, templomrabló vagy?"
  },
  {
    "number": "23",
    "text": "Aki a törvénnyel dicsekszel, törvényszegéseddel meggyalázod Istent?"
  },
  {
    "number": "24",
    "text": "Bizony „miattatok gyalázzák Isten nevét a népek között”, amint meg van írva."
  },
  {
    "number": "25",
    "text": "A körülmetélkedés valóban használ, ha megtartod a törvényt, de ha törvényszegő vagy, akkor körülmetéltséged körülmetéletlenséggé lett."
  },
  {
    "number": "26",
    "text": "Ha pedig a körülmetéletlen megtartja a törvény rendelkezéseit, nem számít-e Isten előtt a körülmetéletlensége körülmetéltségnek?"
  },
  {
    "number": "27",
    "text": "És a származása szerint körülmetéletlen is, aki betölti a törvényt, megítél majd téged, aki az Írás és a körülmetélés ellenére törvényszegő vagy."
  },
  {
    "number": "28",
    "text": "Mert nem az a zsidó, aki külsőleg az, sem nem az a körülmetélkedés, amely a testen, külsőleg látszik;"
  },
  {
    "number": "29",
    "text": "hanem az a zsidó, aki belsőleg az, és az a körülmetélkedés, amely a szívben van, Lélek szerint és nem betű szerint. Az ilyen dicsérete nem emberektől van, hanem Istentől."
  }
]