[
  {
    "number": "1",
    "text": "Mi tehát a zsidó előnye? Vagy mi a körülmetélés haszna?"
  },
  {
    "number": "2",
    "text": "Minden szempontból sok! Elsősorban az, hogy Isten rájuk bízta igéit."
  },
  {
    "number": "3",
    "text": "De mi van akkor, ha némelyek hűtlenné váltak? Vajon az ő hűtlenségük hűtlenné tenné Istent?"
  },
  {
    "number": "4",
    "text": "Szó sincs róla! Sőt azt kell mondanunk: Isten igaz, viszont „minden ember hazug”, amint meg van írva: „Igaz légy beszédeidben, és győzedelmes, amikor vádolnak téged.”"
  },
  {
    "number": "5",
    "text": "Ha pedig a mi gonoszságunk teszi nyilvánvalóvá Isten igazságát, mit mondjunk? Emberi módon szólok: igazságtalan az Isten, hogy kiönti ránk haragját?"
  },
  {
    "number": "6",
    "text": "Szó sincs róla! Hiszen akkor hogyan ítélné meg Isten a világot?"
  },
  {
    "number": "7",
    "text": "Mert ha Isten igazsága az én hazugságom által lett naggyá az ő dicsőségére, akkor miért kell még nekem bűnösként megítéltetnem?"
  },
  {
    "number": "8",
    "text": "Vagy talán igaz az, amivel rágalmaznak minket, és amit állítanak némelyek, hogy tudniillik ezt mondjuk: Tegyünk rosszat, hogy jó következzék belőle? Az ilyeneket méltán sújtja az ítélet!"
  },
  {
    "number": "9",
    "text": "Hogyan van tehát? Különbek vagyunk? Egyáltalán nem! Hiszen előbb már bebizonyítottuk, hogy zsidók is, görögök is mind bűn alatt vannak,"
  },
  {
    "number": "10",
    "text": "amint meg van írva:  „Nincsen igaz ember egy sem,"
  },
  {
    "number": "11",
    "text": "nincsen, aki értse, nincsen, aki keresse Istent."
  },
  {
    "number": "12",
    "text": "Mind elhajlottak, valamennyien megromlottak,  és nincsen, aki jót tegyen, nincs egyetlen egy sem."
  },
  {
    "number": "13",
    "text": "Nyitott sír a torkuk,  nyelvükkel ámítanak,  kígyóméreg az ajkukon;"
  },
  {
    "number": "14",
    "text": "szájuk átokkal és keserűséggel van tele."
  },
  {
    "number": "15",
    "text": "Lábuk gyors a vérontásra,"
  },
  {
    "number": "16",
    "text": "romlás és nyomorúság jár a nyomukban,"
  },
  {
    "number": "17",
    "text": "és a békesség útját nem ismerik:"
  },
  {
    "number": "18",
    "text": "Isten félelmével nem törődnek.”"
  },
  {
    "number": "19",
    "text": "Tudjuk pedig, hogy amit a törvény mond, azt a törvény hatálya alatt élőknek mondja, hogy elnémuljon minden száj, és az egész világ vétkessé legyen Isten előtt."
  },
  {
    "number": "20",
    "text": "Mert a törvény cselekedeteiből senki sem fog megigazulni őelőtte. Hiszen a törvényből csak a bűn felismerése adódik."
  },
  {
    "number": "21",
    "text": "Most pedig törvény nélkül jelent meg Isten igazsága, amelyről bizonyságot is tesznek a törvény és a próféták,"
  },
  {
    "number": "22",
    "text": "mégpedig Isten igazsága a Jézus Krisztusban való hit által minden hívőnek. Mert nincs különbség,"
  },
  {
    "number": "23",
    "text": "mivel mindenki vétkezett, és nélkülözi Isten dicsőségét,"
  },
  {
    "number": "24",
    "text": "Isten ingyen igazít meg az ő kegyelméből a Krisztus Jézusban lett váltság által."
  },
  {
    "number": "25",
    "text": "Őt rendelte Isten engesztelő áldozatul az ő vére által azoknak, akik hisznek. Ebben mutatta meg igazságát. A korábban elkövetett bűnöket ugyanis elengedte"
  },
  {
    "number": "26",
    "text": "türelmében, hogy e mostani időben megmutassa igazságát: mert ő igaz, és igazzá teszi azt is, aki Jézusban hisz."
  },
  {
    "number": "27",
    "text": "Hogyan lehetséges akkor a dicsekvés? Lehetetlenné vált. Milyen törvény által? A cselekedeteké által? Nem, hanem a hit törvénye által."
  },
  {
    "number": "28",
    "text": "Hiszen azt tartjuk, hogy hit által igazul meg az ember, a törvény cselekvésétől függetlenül."
  },
  {
    "number": "29",
    "text": "Vagy Isten kizárólag a zsidóké? Nem a népeké is? Bizony, a népeké is,"
  },
  {
    "number": "30",
    "text": "mert egy az Isten, aki megigazítja a körülmetéltet hitből, a körülmetéletlent pedig hit által."
  },
  {
    "number": "31",
    "text": "Érvénytelenné tesszük tehát a törvényt a hit által? Semmiképpen! Sőt inkább érvényt szerzünk a törvénynek."
  }
]