[
  {
    "number": "1",
    "text": "Mit mondjunk tehát, mit ért el Ábrahám, a mi ősatyánk a saját erejéből?"
  },
  {
    "number": "2",
    "text": "Ha ugyanis Ábrahám cselekedetekből igazult volna meg, akkor volna mivel dicsekednie, de nem Isten előtt."
  },
  {
    "number": "3",
    "text": "De mit mond az Írás? „Hitt Ábrahám Istennek, és Isten ezt számította be neki igazságul.”"
  },
  {
    "number": "4",
    "text": "Aki fáradozik, annak a bért nem jutalomként számítják, hanem azért, mert tartoznak azzal."
  },
  {
    "number": "5",
    "text": "Aki pedig nem fáradozik, hanem hisz abban, aki megigazítja az istentelent, annak Isten a hitét számítja igazságul."
  },
  {
    "number": "6",
    "text": "Ahogyan Dávid is azt az embert mondja boldognak, akinek Isten cselekedetek nélkül tulajdonít igazságot:"
  },
  {
    "number": "7",
    "text": "„Boldogok, akiknek megbocsáttattak törvényszegéseik, és akiknek elfedeztettek bűneik."
  },
  {
    "number": "8",
    "text": "Boldog az az ember, akinek az Úr bűnt nem tulajdonít.”"
  },
  {
    "number": "9",
    "text": "Most tehát ez a boldognak mondás csak a körülmetélteknek szól-e, vagy a körülmetéletleneknek is? Mert azt mondjuk, hogy Ábrahámnak Isten a hitet számította be igazságul."
  },
  {
    "number": "10",
    "text": "De milyen állapotában fogadta el őt igaznak: körülmetélten vagy körülmetéletlenül? Nem körülmetélten, hanem körülmetéletlenül."
  },
  {
    "number": "11",
    "text": "Sőt a körülmetélkedés jelét is körülmetéletlenül tanúsított hite igazságának pecsétjéül kapta, hogy atyja legyen minden körülmetéletlen hívőnek, és az igazság azoknak is beszámíttassék;"
  },
  {
    "number": "12",
    "text": "és hogy atyja legyen azoknak a körülmetélteknek is, akik nemcsak körül vannak metélve, hanem nyomába is lépnek atyánk, Ábrahám körülmetéletlenül tanúsított hitének."
  },
  {
    "number": "13",
    "text": "Mert Ábrahám vagy az utóda nem a törvény, hanem a hitből való igazsága alapján részesült abban az ígéretben, hogy örökölni fogja a világot."
  },
  {
    "number": "14",
    "text": "Hiszen ha a törvény alatt élők az örökösök, akkor üressé lett a hit, és hiábavaló az ígéret,"
  },
  {
    "number": "15",
    "text": "mivel a törvény csak Isten haragjához vezet. Ahol azonban nincs törvény, ott nincs törvényszegés sem."
  },
  {
    "number": "16",
    "text": "Azért hitből, hogy kegyelemből legyen, és így bizonyos legyen az ígéret Ábrahám minden utóda számára: nemcsak a törvényből valóknak, hanem az Ábrahám hitét követőknek is."
  },
  {
    "number": "17",
    "text": "Ő, ahogyan meg van írva: „sok nép atyjává tettelek téged”, mindnyájunk atyja Isten színe előtt, akiben hitt, aki megeleveníti a holtakat, és létre hívja a nem létezőket."
  },
  {
    "number": "18",
    "text": "Reménység ellenére is reménykedve hitte, hogy sok nép atyjává lesz, ahogyan megmondatott: „Ilyen sok lesz a te utódod!”"
  },
  {
    "number": "19",
    "text": "Mert hitében nem gyengült meg, amikor arra gondolt, hogy százesztendős lévén, elhalt már saját teste, és Sára méhe is elhalt."
  },
  {
    "number": "20",
    "text": "Isten ígéretében nem kételkedett hitetlenül, sőt megerősödött a hitben dicsőséget adva Istennek,"
  },
  {
    "number": "21",
    "text": "és teljesen bizonyos volt afelől, hogy amit Isten ígér, azt meg is tudja tenni."
  },
  {
    "number": "22",
    "text": "Ezért Isten ezt „be is számította neki igazságul”."
  },
  {
    "number": "23",
    "text": "De nem egyedül érte van megírva, hogy „beszámította neki igazságul”,"
  },
  {
    "number": "24",
    "text": "hanem értünk is, akiknek majd beszámítja, mert hiszünk abban, aki feltámasztotta a halottak közül Jézust, a mi Urunkat,"
  },
  {
    "number": "25",
    "text": "aki halálra adatott bűneinkért, és feltámasztatott megigazulásunkért."
  }
]