[
  {
    "number": "1",
    "text": "Mivel tehát megigazultunk hitből, békességünk van Istennel a mi Urunk Jézus Krisztus által."
  },
  {
    "number": "2",
    "text": "Őáltala járulhatunk hitben ahhoz a kegyelemhez, amelyben vagyunk, és dicsekszünk azzal a reménységgel is, hogy részesülünk Isten dicsőségében."
  },
  {
    "number": "3",
    "text": "Sőt, dicsekszünk a megpróbáltatásokkal is, mert tudjuk, hogy a megpróbáltatás szüli az állhatatosságot,"
  },
  {
    "number": "4",
    "text": "az állhatatosság a kipróbáltságot, a kipróbáltság a reménységet;"
  },
  {
    "number": "5",
    "text": "a reménység pedig nem szégyenít meg, mert szívünkbe áradt az Isten szeretete a nekünk adott Szentlélek által."
  },
  {
    "number": "6",
    "text": "Mert amikor még erőtlenek voltunk, a rendelt időben halt meg Krisztus az istentelenekért."
  },
  {
    "number": "7",
    "text": "Még az igazért is aligha halna meg valaki, bár a jóért talán még vállalja valaki a halált."
  },
  {
    "number": "8",
    "text": "Isten azonban a maga szeretetét mutatta meg irántunk, mert Krisztus már akkor meghalt értünk, amikor még bűnösök voltunk."
  },
  {
    "number": "9",
    "text": "Ha tehát már most megigazított minket az ő vére által, még inkább meg fog menteni minket a haragtól."
  },
  {
    "number": "10",
    "text": "Mert ha akkor, mikor ellenségei voltunk, megbékéltettünk Istennel Fia halála által, akkor, miután megbékéltettünk, még inkább üdvözíteni fog élete által."
  },
  {
    "number": "11",
    "text": "Sőt ezenkívül még dicsekszünk is Istennel a mi Urunk Jézus Krisztus által, aki által most részesültünk a megbékélésben."
  },
  {
    "number": "12",
    "text": "Ahogyan tehát egy ember által jött a bűn a világba, és a bűn által a halál, úgy minden emberre átterjedt a halál azáltal, hogy mindenki vétkezett."
  },
  {
    "number": "13",
    "text": "Mert a törvényig is volt bűn a világban, bár a bűn nem róható fel, ha nincs törvény."
  },
  {
    "number": "14",
    "text": "Mégis uralkodott a halál Ádámtól Mózesig azokon is, akik nem Ádám bűnéhez hasonlóan vétkeztek. Ő pedig előképe az eljövendőnek."
  },
  {
    "number": "15",
    "text": "De nem igaz az, hogy amilyen a vétek, olyan a kegyelmi ajándék is. Mert ha annak az egynek a bűne miatt sokan haltak meg, még inkább igaz, hogy Isten kegyelme és ajándéka kiáradt az egy ember, Jézus Krisztus kegyelme által sokakra."
  },
  {
    "number": "16",
    "text": "És az sem igaz, hogy a kegyelmi ajándék ugyanolyan, mint az első ember bűnbeesése. Az ítélet ugyanis egyetlen eset folytán vitt a kárhozatba, a kegyelmi ajándék viszont sokak elbukásából visz megigazulásra."
  },
  {
    "number": "17",
    "text": "Ha pedig az egynek elbukása miatt uralkodhatott a halál egyetlen ember által, akkor még inkább igaz, hogy azok, akik bőségesen kapják a kegyelem és az igazság ajándékát, uralkodni fognak az életben az egy Jézus Krisztus által."
  },
  {
    "number": "18",
    "text": "Ahogyan tehát egy ember bűne lett minden ember számára kárhozattá, úgy lett egynek az igazsága minden ember számára éltető megigazulássá."
  },
  {
    "number": "19",
    "text": "Mert ahogyan az egy ember engedetlensége által sokan lettek bűnösökké, úgy az egynek engedelmessége által is sokan lesznek igazakká."
  },
  {
    "number": "20",
    "text": "Közben pedig eljött a törvény, hogy megnövekedjék a bűn. De ahol megnövekedett a bűn, ott még bőségesebben kiáradt a kegyelem;"
  },
  {
    "number": "21",
    "text": "hogy amiképpen uralkodott a bűn a halálban, úgy uralkodjék a kegyelem is az igazság által az örök életre Jézus Krisztus, a mi Urunk által."
  }
]