[
  {
    "number": "1",
    "text": "Mit mondjunk tehát? Maradjunk a bűnben, hogy megnövekedjék a kegyelem?"
  },
  {
    "number": "2",
    "text": "Szó sincs róla! Akik meghaltunk a bűnnek, hogyan élhetnénk még benne?"
  },
  {
    "number": "3",
    "text": "Vagy nem tudjátok, hogy mi, akik Krisztus Jézusba kereszteltettünk, az ő halálába kereszteltettünk?"
  },
  {
    "number": "4",
    "text": "A keresztség által ugyanis eltemettettünk vele a halálba, hogy amiképpen Krisztus feltámadt a halálból az Atya dicsősége által, úgy mi is új életben járjunk."
  },
  {
    "number": "5",
    "text": "Ha ugyanis eggyé lettünk vele halálának hasonlóságában, még inkább eggyé leszünk vele feltámadásának hasonlóságában is."
  },
  {
    "number": "6",
    "text": "Hiszen tudjuk, hogy a mi óemberünk megfeszíttetett vele, hogy megerőtlenüljön a bűn hatalmában álló test, hogy többé ne szolgáljunk a bűnnek."
  },
  {
    "number": "7",
    "text": "Mert aki meghalt, az megszabadult a bűntől."
  },
  {
    "number": "8",
    "text": "Ha pedig meghaltunk Krisztussal, hisszük, hogy vele együtt élni is fogunk."
  },
  {
    "number": "9",
    "text": "Hiszen tudjuk, hogy Krisztus, aki feltámadt a halottak közül, többé nem hal meg, a halál többé nem uralkodik rajta."
  },
  {
    "number": "10",
    "text": "Mert meghalt a bűnnek egyszer s mindenkorra, amely életet pedig él, azt az Istennek éli."
  },
  {
    "number": "11",
    "text": "Így azt tartsátok ti is magatokról, hogy meghaltatok a bűnnek, de éltek Istennek Krisztus Jézusban!"
  },
  {
    "number": "12",
    "text": "Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedelmeskedjetek kívánságainak."
  },
  {
    "number": "13",
    "text": "Tagjaitokat se állítsátok a gonoszság fegyvereiként a bűn szolgálatába, hanem álljatok Isten szolgálatába, mint akik a halálból életre keltetek, és tagjaitok az igazság fegyvereiként szolgáljanak Istennek."
  },
  {
    "number": "14",
    "text": "Hiszen a bűn nem fog uralkodni rajtatok, mert nem a törvény, hanem a kegyelem uralma alatt éltek."
  },
  {
    "number": "15",
    "text": "Mit tegyünk tehát? Vétkezzünk, mert nem a törvény, hanem a kegyelem uralma alatt élünk? Szó sincs róla!"
  },
  {
    "number": "16",
    "text": "Nem tudjátok, hogy ha valakinek a szolgálatába álltok, akkor engedelmességre kötelezett szolgái vagytok annak, mégpedig vagy a bűn szolgái a halálra, vagy az engedelmesség szolgái az igazságra?"
  },
  {
    "number": "17",
    "text": "De hála az Istennek, hogy ugyan a bűn szolgái voltatok, de szívetek szerint engedelmeskedtetek annak a tanításnak, amelynek követésére átadattatok!"
  },
  {
    "number": "18",
    "text": "Miután tehát megszabadultatok a bűntől, az igazság szolgáivá lettetek."
  },
  {
    "number": "19",
    "text": "Emberi módon beszélek, mert erőtlenek vagytok. Ahogyan tehát tagjaitokat a tisztátalanság és a törvénytelenség szolgálatába állítottátok, hogy törvénytelenekké legyenek, úgy most állítsátok tagjaitokat az igazság szolgálatába, hogy szentek legyenek."
  },
  {
    "number": "20",
    "text": "Mert amikor a bűn szolgái voltatok, szabadok voltatok az igazságtól."
  },
  {
    "number": "21",
    "text": "De milyen gyümölcsöt termett ez akkor nektek? Bizony, most szégyenkeztek miatta, mert ennek vége a halál!"
  },
  {
    "number": "22",
    "text": "Most azonban, miután a bűntől megszabadultatok, és Isten szolgái lettetek, már ez meghozta nektek gyümölcsét, a megszentelődést, amelynek vége az örök élet."
  },
  {
    "number": "23",
    "text": "Mert a bűn zsoldja a halál, Isten kegyelmi ajándéka pedig az örök élet Krisztus Jézusban, a mi Urunkban."
  }
]