[
  {
    "number": "1",
    "text": "Igazat mondok Krisztusban, nem hazudok, lelkiismeretem tanúskodik mellettem a Szentlélek által,"
  },
  {
    "number": "2",
    "text": "hogy nagy az én szomorúságom, és szüntelen fájdalom gyötri a szívemet."
  },
  {
    "number": "3",
    "text": "Mert azt kívánom, hogy inkább én magam legyek átok alatt, Krisztustól elszakítva, az én testvéreim, az én test szerinti rokonaim helyett,"
  },
  {
    "number": "4",
    "text": "akik izráeliták, akiké a fiúság és a dicsőség, a szövetségek és a törvényadás, az istentisztelet és az ígéretek,"
  },
  {
    "number": "5",
    "text": "akiké az ősatyák, és akik közül származik a Krisztus test szerint, aki Isten mindenek felett: áldott legyen mindörökké. Ámen."
  },
  {
    "number": "6",
    "text": "Nem mintha Isten igéje erejét vesztette volna. Mert nem tartoznak mind Izráelhez, akik Izráeltől származnak,"
  },
  {
    "number": "7",
    "text": "és nem mindnyájan Ábrahám gyermekei, akik az ő utódai, hanem amint meg van írva: „Aki Izsáktól származik, azt fogják utódodnak nevezni.”"
  },
  {
    "number": "8",
    "text": "Azaz nem a testi származás szerinti gyermekek Isten gyermekei, hanem az ígéret gyermekei számítanak az ő utódainak."
  },
  {
    "number": "9",
    "text": "Mert így szól az ígéret: „Abban az időben eljövök, és fia lesz Sárának.”"
  },
  {
    "number": "10",
    "text": "Sőt, Rebeka esetében még inkább, aki egy férfitól fogant fiakat, Izsáktól, a mi atyánktól."
  },
  {
    "number": "11",
    "text": "Amikor ugyanis még meg sem születtek gyermekei, és nem tettek semmi jót vagy rosszat, de hogy Istennek az ő kiválasztáson alapuló elhatározása érvényesüljön,"
  },
  {
    "number": "12",
    "text": "nem a cselekedetek alapján, hanem az elhívó akarata szerint, már akkor megmondatott Rebekának, hogy „a nagyobbik fog szolgálni a kisebbiknek”,"
  },
  {
    "number": "13",
    "text": "amint meg van írva: „Jákóbot szerettem, Ézsaut pedig gyűlöltem.”"
  },
  {
    "number": "14",
    "text": "Mit mondjunk tehát? Igazságtalan az Isten? Szó sincs róla!"
  },
  {
    "number": "15",
    "text": "Hiszen így szól Mózeshez: „Könyörülök, akin könyörülök, és irgalmazok, akinek irgalmazok.”"
  },
  {
    "number": "16",
    "text": "Ezért tehát nem azé, aki akarja, sem nem azé, aki fut, hanem a könyörülő Istené."
  },
  {
    "number": "17",
    "text": "Mert így szól az Írás a fáraóhoz: „Éppen azért emeltelek trónra, hogy megmutassam rajtad hatalmamat, és hogy hirdessék nevemet az egész földön.”"
  },
  {
    "number": "18",
    "text": "Ezért tehát akin akar, megkönyörül, akit pedig akar, megkeményít."
  },
  {
    "number": "19",
    "text": "Azt mondod erre nekem: „Akkor miért hibáztat mégis? Hiszen ki állhat ellene akaratának?”"
  },
  {
    "number": "20",
    "text": "Ugyan ki vagy te, ember, hogy perbe szállsz az Istennel? Mondhatja-e alkotójának az alkotás: „Miért formáltál engem ilyenre?”"
  },
  {
    "number": "21",
    "text": "Nincs-e hatalma a fazekasnak az agyagon, hogy ugyanabból az agyagból az egyik edényt nemes célra, a másikat pedig közönségesre formálja?"
  },
  {
    "number": "22",
    "text": "Isten pedig nem haragját akarta-e megmutatni és hatalmát megláttatni, és nem ezért hordozta-e türelemmel a harag eszközeit, amelyek pusztulásra készültek?"
  },
  {
    "number": "23",
    "text": "Vajon nem azért is, hogy megismertesse dicsőségének gazdagságát az irgalom eszközein, amelyeket dicsőségre készített,"
  },
  {
    "number": "24",
    "text": "amilyenekké minket is elhívott, nemcsak a zsidók, hanem a többi nép közül is?"
  },
  {
    "number": "25",
    "text": "Amint Hóseásnál is mondja: „Azt a népet, amely nem az én népem, az én népemnek hívom, és azt, amelyet nem szeretek, szeretett népemnek,"
  },
  {
    "number": "26",
    "text": "és úgy lesz, hogy azon a helyen, ahol megmondtam nekik: ti nem az én népem vagytok, ott neveztetnek majd az élő Isten fiainak.”"
  },
  {
    "number": "27",
    "text": "Ézsaiás pedig ezt hirdeti Izráelről: „Ha Izráel fiainak száma annyi volna, mint a tenger fövenye, akkor is csak a maradék üdvözül,"
  },
  {
    "number": "28",
    "text": "mert az Úr teljes mértékben és gyorsan váltja valóra szavát a földön.”"
  },
  {
    "number": "29",
    "text": "És amint előre megmondta Ézsaiás: „Ha a Seregek Ura nem hagyott volna utódot nekünk, olyanná lettünk volna, mint Sodoma, és hasonlóvá lettünk volna Gomorához.”"
  },
  {
    "number": "30",
    "text": "Mit mondjunk tehát? Azt, hogy a népek, amelyek nem törekedtek az igazságra, igazságot nyertek, mégpedig azt az igazságot, amely hitből van;"
  },
  {
    "number": "31",
    "text": "Izráel viszont, amely kereste az igazság törvényét, nem érte el a törvényt."
  },
  {
    "number": "32",
    "text": "Miért? Azért, mert nem hitből, hanem mintegy cselekedetekből törekedtek rá: beleütköztek a megütközés kövébe,"
  },
  {
    "number": "33",
    "text": "amint meg van írva: „Íme, elhelyezem Sionban a megütközés kövét, a megbotránkozás szikláját, és aki hisz abban, az nem fog megszégyenülni.”"
  }
]