[
  {
    "number": "1",
    "text": "Dárius király uralkodásának második esztendejében, a hatodik hónap első napján így szólt az  Úr igéje Haggeus próféta által Zerubbábelhez, Sealtíél fiához, Júda helytartójához és Jósua főpaphoz, Jócádák fiához:"
  },
  {
    "number": "2",
    "text": "Így szól a Seregek  Ura: Ez a nép azt mondja, hogy nem jött még el az  Úr háza újjáépítésének ideje."
  },
  {
    "number": "3",
    "text": "Az  Úr igéje azonban így szólt Haggeus próféta által:"
  },
  {
    "number": "4",
    "text": "Hát annak itt van az ideje, hogy ti magatok faburkolattal díszített házakban lakjatok, amikor a templom még romokban hever?"
  },
  {
    "number": "5",
    "text": "Azért így szól a Seregek  Ura: Gondoljátok meg, mi történik veletek!"
  },
  {
    "number": "6",
    "text": "Sokat vetettetek, de keveset hordtatok be; esztek, de nem fogtok jóllakni; isztok, de nem fogtok megrészegedni; felöltöztök, de nem fogtok megmelegedni. Aki pénzért dolgozik, mintha lyukas erszénybe rakná a pénzét."
  },
  {
    "number": "7",
    "text": "Így szól a Seregek  Ura: Gondoljátok meg, mi történik veletek!"
  },
  {
    "number": "8",
    "text": "Menjetek a hegyekbe, hordjatok fát, és építsétek fel a templomot, hogy gyönyörködjem benne, és dicsőítsenek engem! – mondja az  Úr."
  },
  {
    "number": "9",
    "text": "Sokra számítottatok, de csak kevés lett, és amit hazahordtatok, azt is elfújtam. Ugyan miért? – így szól a Seregek  Ura. Azért, mert az én házam romokban hever, ti meg csak a magatok háza körül szorgoskodtok."
  },
  {
    "number": "10",
    "text": "Ezért nem adott nektek harmatot az ég, és nem hozta meg termését a föld."
  },
  {
    "number": "11",
    "text": "Parancsomra szárazság sújtotta a földet és a hegyeket, a búzát, a bort, az olajat és mindent, amit a föld terem, sőt az embert és az állatot is meg mindent, amiért csak dolgoznak."
  },
  {
    "number": "12",
    "text": "Zerubbábel, Sealtíél fia és Jósua főpap, Jócádák fia meg az egész megmaradt nép hallgatott Istenének, az  Úrnak a szavára, Haggeus próféta beszédére, amit általa üzent Istenük, az  Úr; és az  Úrtól való félelem fogta el a népet."
  },
  {
    "number": "13",
    "text": "Haggeus, az  Úr követe pedig ezt mondta a népnek az  Úr megbízásából: Én veletek vagyok! – így szól az  Úr."
  },
  {
    "number": "14",
    "text": "És felindította az  Úr Zerubbábelnek, Sealtíél fiának, Júda helytartójának, Jósua főpapnak, Jócádák fiának és az egész megmaradt népnek a lelkét, úgyhogy eljöttek, és nekifogtak a munkának Istenüknek, a Seregek  Urának a házán,"
  },
  {
    "number": "15",
    "text": "a hatodik hónap huszonnegyedik napján, Dárius király uralkodásának második esztendejében."
  }
]