{
  "1": "A farizeusok és a szadduceusok odamentek, hogy kísértsék őt, és kérték, hogy mutasson mennyei jelt nekik.",
  "2": "Ő azonban így válaszolt nekik: Napnyugtakor azt mondjátok, hogy szép idő lesz, mert vörös az ég.",
  "3": "Reggel pedig, hogy ma zivatar lesz, mert vörös és borús az ég. Képmutatók! Az ég színét meg tudjátok ítélni, az idők jeleit pedig nem tudjátok?",
  "4": "Ez a gonosz és parázna nemzedék jelt kíván, de nem adatik neki más jel, csak Jónás próféta jele. Ezzel otthagyta őket, és elment.",
  "5": "Amikor a tanítványok átmentek a túlsó partra, elfelejtettek kenyeret vinni magukkal.",
  "6": "Jézus így szólt hozzájuk: Vigyázzatok, és óvakodjatok a farizeusok és szadduceusok kovászától!",
  "7": "Ők pedig így gondolkodtak magukban: Nem is hoztunk kenyeret!",
  "8": "Tudva ezt Jézus, így szólt hozzájuk: Miért gondolkodtok magatokban azon, ti kicsinyhitűek, hogy nincs kenyeretek?",
  "9": "Még mindig nem értitek? Nem emlékeztek az ötezer ember öt kenyerére, és arra, hány kosárra valót szedtetek össze?",
  "10": "A négyezer ember hét kenyerére sem emlékeztek, és arra sem, hány kosár maradékot szedtetek össze?",
  "11": "Miért nem értitek meg, hogy én nem kenyérről beszéltem nektek? Óvakodjatok a farizeusok és szadduceusok kovászától!",
  "12": "Ekkor megértették: nem azt mondta, hogy a kenyér kovászától óvakodjanak, hanem a farizeusok és szadduceusok tanításától.",
  "13": "Amikor Jézus Cézárea Filippi vidékére ért, megkérdezte tanítványait: Kinek mondják az emberek az Emberfiát?",
  "14": "Ők így válaszoltak: Némelyek Keresztelő Jánosnak, mások Illésnek, megint mások pedig Jeremiásnak vagy valamelyik prófétának.",
  "15": "Ő megkérdezte tőlük: Hát ti kinek mondotok engem?",
  "16": "Simon Péter így felelt: Te vagy a Krisztus, az élő Isten Fia.",
  "17": "Jézus ezt mondta neki: Boldog vagy, Simon, Jóna fia, mert nem test és vér fedte fel ezt előtted, hanem az én mennyei Atyám.",
  "18": "Én pedig ezt mondom neked: Te Péter vagy, és én ezen a kősziklán építem majd fel egyházamat, és a pokol kapui sem fognak diadalmaskodni rajta.",
  "19": "Neked adom a mennyek országának kulcsait, és amit megkötsz a földön, kötve lesz az a mennyekben is, és amit feloldasz a földön, oldva lesz az a mennyekben is.",
  "20": "Akkor megparancsolta tanítványainak: ne mondják el senkinek, hogy ő a Krisztus.",
  "21": "Ettől fogva kezdett Jézus nyíltan beszélni a tanítványainak arról, hogy Jeruzsálembe kell mennie, sokat kell szenvednie a vénektől, főpapoktól és írástudóktól, meg kell öletnie, de harmadnapon fel kell támadnia.",
  "22": "Péter ekkor félrevonta őt, és feddeni kezdte: Isten mentsen, Uram, ez nem történhet meg veled!",
  "23": "Ő pedig megfordulva ezt mondta Péternek: Távozz tőlem, Sátán, kísértesz engem, mert nem Isten akaratára ügyelsz, hanem az emberekére.",
  "24": "Akkor Jézus ezt mondta tanítványainak: Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel a keresztjét, és kövessen engem!",
  "25": "Mert aki meg akarja menteni az életét, elveszti azt, aki pedig elveszti az életét énértem, megtalálja azt.",
  "26": "Mert mit használ az embernek, ha az egész világot megnyeri, lelkében pedig kárt vall? Vagy mit adhat az ember váltságdíjul a lelkéért?",
  "27": "Mert eljön az Emberfia az ő Atyjának dicsőségében angyalaival együtt, és akkor megfizet mindenkinek cselekedetei szerint.",
  "28": "Bizony mondom nektek, hogy vannak az itt állók között némelyek, akik nem ízlelik meg a halált addig, amíg meg nem látják az Emberfiát, amint eljön az ő országában."
}