{
  "1": "Vigyázzatok: kegyességeteket ne az emberek előtt gyakoroljátok, csak azért, hogy lássák azt, mert így nem kaptok jutalmat mennyei Atyátoktól.",
  "2": "Amikor tehát adományt adsz, ne kürtöltess magad előtt, ahogyan a képmutatók teszik a zsinagógákban és az utcákon, hogy dicsérjék őket az emberek. Bizony mondom nektek: megkapták jutalmukat.",
  "3": "Te pedig amikor adományt adsz, ne tudja a bal kezed, mit tesz a jobb,",
  "4": "hogy adakozásod rejtve maradjon; és majd a te Atyád, aki látja a rejtett dolgokat, megjutalmaz téged.",
  "5": "Amikor imádkoztok, ne legyetek olyanok, mint a képmutatók, akik szeretnek a zsinagógákban és az utcasarkokon megállva imádkozni, hogy lássák őket az emberek. Bizony mondom nektek: megkapják jutalmukat.",
  "6": "Te pedig amikor imádkozol, menj be a belső szobádba, és ajtódat bezárva imádkozzál Atyádhoz, aki rejtve van; a te Atyád pedig, aki látja, amit titokban teszel, megjutalmaz majd téged.",
  "7": "Amikor imádkoztok, ne szaporítsátok a szót, mint a pogányok, akik azt gondolják, hogy bőbeszédűségükért hallgattatnak meg.",
  "8": "Ne legyetek tehát hozzájuk hasonlók, mert tudja a ti Atyátok, mire van szükségetek, még mielőtt kérnétek tőle.",
  "9": "Ti azért így imádkozzatok: Mi Atyánk, aki a mennyekben vagy, szenteltessék meg a te neved,",
  "10": "jöjjön el a te országod, legyen meg a te akaratod, amint a mennyben, úgy a földön is;",
  "11": "mindennapi kenyerünket add meg nekünk ma,",
  "12": "és bocsásd meg vétkeinket, miképpen mi is megbocsátunk az ellenünk vétkezőknek;",
  "13": "és ne vígy minket kísértésbe, de szabadíts meg a gonosztól; mert tied az ország, a hatalom és a dicsőség mindörökké. Ámen.",
  "14": "Mert ha az embereknek megbocsátjátok vétkeiket, nektek is megbocsát mennyei Atyátok.",
  "15": "Ha pedig nem bocsátotok meg az embereknek, Atyátok sem bocsátja meg a ti vétkeiteket.",
  "16": "Amikor pedig böjtöltök, ne nézzetek komoran, mint a képmutatók, akik eltorzítják arcukat, hogy lássák az emberek böjtölésüket. Bizony mondom nektek: megkapták jutalmukat.",
  "17": "Te pedig, ha böjtölsz, kend meg a fejedet, és mosd meg az arcodat,",
  "18": "hogy böjtölésedet ne az emberek lássák, hanem Atyád, aki rejtve van; a te Atyád pedig, aki látja, ami titokban történik, megjutalmaz téged.",
  "19": "Ne gyűjtsetek magatoknak kincseket a földön, ahol a moly és a rozsda megemészti, és ahol a tolvajok betörnek, és ellopják,",
  "20": "hanem gyűjtsetek magatoknak kincseket a mennyben, ahol sem a moly, sem a rozsda nem emészti meg, és ahol a tolvajok sem törnek be, és nem lopják el.",
  "21": "Mert ahol a te kincsed van, ott lesz a te szíved is.",
  "22": "A test lámpása a szem. Ezért ha a szemed tiszta, az egész tested világos lesz.",
  "23": "Ha pedig a szemed gonosz, az egész tested sötét lesz. Ha tehát a benned lévő világosság sötétség, milyen nagy akkor a sötétség!",
  "24": "Senki sem szolgálhat két úrnak, mert vagy az egyiket fogja gyűlölni, a másikat pedig szeretni, vagy az egyikhez ragaszkodik majd, a másikat pedig megveti. Nem szolgálhattok Istennek és a mammonnak.",
  "25": "Ezért mondom nektek: ne aggódjatok életetekért, hogy mit egyetek, vagy mit igyatok, se testetekért, hogy mibe öltözködjetek. Nem több-e az élet a tápláléknál, és a test a ruházatnál?",
  "26": "Nézzétek meg az égi madarakat: nem vetnek, nem is aratnak, csűrbe sem gyűjtenek, és a ti mennyei Atyátok táplálja őket. Nem vagytok-e ti értékesebbek azoknál?",
  "27": "Aggódásával pedig ki tudná közületek meghosszabbítani életét csak egy perccel is?",
  "28": "Mit aggódtok a ruházatért is? Figyeljétek meg a mező liliomait, hogyan növekednek: nem fáradoznak, és nem fonnak,",
  "29": "de mondom nektek, hogy Salamon teljes dicsőségében sem öltözködött úgy, mint ezek közül akár csak egy is.",
  "30": "Ha pedig a mező füvét, amely ma van, és holnap a kemencébe vetik, így öltözteti Isten, nem sokkal inkább titeket, kicsinyhitűek?",
  "31": "Ne aggódjatok tehát, és ne kérdezgessétek: Mit együnk? – vagy: Mit igyunk? – vagy: Mit öltsünk magunkra?",
  "32": "Ilyesmikért a pogányok törik magukat; a ti mennyei Atyátok pedig tudja, hogy szükségetek van minderre.",
  "33": "Keressétek először Isten országát és az ő igazságát, és mindezek ráadásként megadatnak majd nektek.",
  "34": "Ne aggódjatok tehát a holnapért, mert a holnap majd aggódik magáért: elég minden napnak a maga baja."
}