[
  {
    "number": "1",
    "text": "Azt pedig tudd meg, hogy az utolsó napokban nehéz idők jönnek."
  },
  {
    "number": "2",
    "text": "Az emberek ugyanis önzők, pénzsóvárak lesznek, dicsekvők, gőgösek, istenkáromlók, szüleikkel szemben engedetlenek, hálátlanok, szentségtelenek,"
  },
  {
    "number": "3",
    "text": "szeretetlenek, kérlelhetetlenek, rágalmazók, mértéktelenek, féktelenek, jóra nem hajlandók,"
  },
  {
    "number": "4",
    "text": "árulók, vakmerők, felfuvalkodottak, akik inkább az élvezeteket szeretik, mint Istent."
  },
  {
    "number": "5",
    "text": "Az ilyenek a kegyesség látszatát megőrzik ugyan, de annak az erejét megtagadják. Fordulj el tehát ezektől."
  },
  {
    "number": "6",
    "text": "Mert ezek közül valók azok, akik belopakodnak a házakba, és rabul ejtik a bűnökkel terhelt és sokféle vágytól űzött asszonykákat."
  },
  {
    "number": "7",
    "text": "Ezek mindig tanulnak, de az igazságot sohasem ismerik meg."
  },
  {
    "number": "8",
    "text": "Ahogyan Jannész és Jambrész ellenszegültek Mózesnek, úgy álltak ellent az igazságnak ezek a megromlott értelmű, hit szempontjából megbízhatatlan emberek is."
  },
  {
    "number": "9",
    "text": "De nem jutnak messzire, mert esztelenségük nyilvánvaló lesz mindenki előtt, mint ahogy amazoké is az lett."
  },
  {
    "number": "10",
    "text": "Te azonban követőjévé lettél az én tanításomnak, életmódomnak, szándékomnak, hitemnek, türelmemnek, szeretetemnek, állhatatosságomnak,"
  },
  {
    "number": "11",
    "text": "üldöztetéseimnek, szenvedéseimnek, amelyek Antiókhiában, Ikóniumban, Lisztrában értek. Milyen nagy üldöztetéseket viseltem el, és mindegyikből megszabadított az Úr!"
  },
  {
    "number": "12",
    "text": "De mindazokat, akik kegyesen akarnak élni Krisztus Jézusban, szintén üldözni fogják."
  },
  {
    "number": "13",
    "text": "A gonosz emberek és ámítók pedig még tovább mennek a rosszban, tévelyegve és másokat is megtévesztve."
  },
  {
    "number": "14",
    "text": "De te maradj meg abban, amit tanultál, és amiről megbizonyosodtál, tudván, kiktől tanultad,"
  },
  {
    "number": "15",
    "text": "mivel gyermekségedtől ismered a szent írásokat, amelyek bölccsé tehetnek téged az üdvösségre a Krisztus Jézusba vetett hit által."
  },
  {
    "number": "16",
    "text": "A teljes Írás Istentől ihletett, és hasznos a tanításra, a feddésre, a megjobbításra, az igazságban való nevelésre;"
  },
  {
    "number": "17",
    "text": "hogy az Isten embere tökéletes és minden jó cselekedetre felkészített legyen."
  }
]