[
  {
    "number": "1",
    "text": "Kérve kérlek Isten és Krisztus Jézus színe előtt, aki ítélni fog élőket és holtakat; az ő eljövetelére és országára kérlek:"
  },
  {
    "number": "2",
    "text": "hirdesd az igét, állj elő vele, akár alkalmas, akár alkalmatlan az idő, feddj, ints, biztass teljes türelemmel és tanítással."
  },
  {
    "number": "3",
    "text": "Mert lesz idő, amikor az egészséges tanítást nem viselik el, hanem saját kívánságaik szerint gyűjtenek maguknak tanítókat, mert viszket a fülük."
  },
  {
    "number": "4",
    "text": "Az igazságtól elfordítják a fülüket, de a mondákhoz odafordulnak."
  },
  {
    "number": "5",
    "text": "Te azonban légy józan mindenben, a bajokat szenvedd el, végezd az evangélista munkáját, töltsd be szolgálatodat."
  },
  {
    "number": "6",
    "text": "Mert én nemsokára feláldoztatom, és elérkezett az én elköltözésem ideje."
  },
  {
    "number": "7",
    "text": "Ama nemes harcot megharcoltam, futásomat elvégeztem, a hitet megtartottam,"
  },
  {
    "number": "8",
    "text": "végül eltétetett nekem az igazság koronája, amelyet megad nekem az Úr, az igaz bíró azon a napon; de nemcsak nekem, hanem mindazoknak is, akik várva várják az ő megjelenését."
  },
  {
    "number": "9",
    "text": "Igyekezz minél előbb hozzám jönni,"
  },
  {
    "number": "10",
    "text": "mert Démász elhagyott engem, mivel ehhez a világhoz ragaszkodott, és elment Thesszalonikába, Kreszcensz pedig Galáciába, Titusz meg Dalmáciába."
  },
  {
    "number": "11",
    "text": "Egyedül Lukács van velem. Márkot vedd magad mellé, hozd el magaddal, mert hasznomra van a szolgálatban."
  },
  {
    "number": "12",
    "text": "Tikhikoszt elküldtem Efezusba."
  },
  {
    "number": "13",
    "text": "Köpenyemet, amelyet Tróászban Karposznál hagytam, hozd el, amikor jössz; hozd el a könyveket is, de főként a pergameneket."
  },
  {
    "number": "14",
    "text": "Alexandrosz, a rézműves sok rosszat követett el ellenem. Megfizet majd neki az Úr cselekedetei szerint."
  },
  {
    "number": "15",
    "text": "Te is őrizkedj tőle, mert igen hevesen ellenállt a mi beszédeinknek."
  },
  {
    "number": "16",
    "text": "Első védekezésem alkalmával senki sem volt mellettem, mindenki elhagyott. Ne számítson ez bűneik közé!"
  },
  {
    "number": "17",
    "text": "De az Úr mellém állt, és megerősített, hogy elvégezzem az ige hirdetését, és a népek valamennyien meghallják azt. Azután megszabadultam az oroszlán szájából."
  },
  {
    "number": "18",
    "text": "Meg is szabadít engem az Úr minden gonosztól, és bevisz az ő mennyei országába. Övé a dicsőség örökkön-örökké. Ámen."
  },
  {
    "number": "19",
    "text": "Köszöntsd Priszkát és Akvilát meg Onésziforosz háza népét!"
  },
  {
    "number": "20",
    "text": "Erasztosz Korinthusban maradt, Trofimoszt pedig Milétoszban hagytam betegen."
  },
  {
    "number": "21",
    "text": "Igyekezz a tél beállta előtt megjönni! Köszönt téged Eubulosz, Pudensz, Linosz, Klaudia és a testvérek mind."
  },
  {
    "number": "22",
    "text": "Az Úr legyen a lelkeddel! Kegyelem veletek!"
  }
]