[
  {
    "number": "1",
    "text": "Fenyegető jövendölés Babilon ellen, amelyet látomásban kapott Ézsaiás, Ámóc fia:"
  },
  {
    "number": "2",
    "text": "Jelezzetek a kopár hegyről, hangosan kiáltsatok nekik! Integessetek, hogy vonuljanak be a nemesek kapuin!"
  },
  {
    "number": "3",
    "text": "Én már parancsot adtam megszentelt harcosaimnak, és elhívtam vitézeimet, akik végrehajtják haragomat, és vigadoznak fenségemnek."
  },
  {
    "number": "4",
    "text": "Zúgás hallik a hegyeken, nagy nép zúgásához hasonló, országok morajlása hallik, összegyűlt nemzetek morajlása. A Seregek  Ura megszemléli a harcra kész sereget."
  },
  {
    "number": "5",
    "text": "Jönnek messze földről, az ég széléről: az  Úr és vele haragjának eszközei, hogy elpusztítsák az egész földet."
  },
  {
    "number": "6",
    "text": "Jajgassatok, mert közel van már az  Úr napja, pusztulás jön a Mindenhatótól."
  },
  {
    "number": "7",
    "text": "Ezért ellankad minden kéz, megdermed minden ember szíve."
  },
  {
    "number": "8",
    "text": "Megrémülnek, kínzó fájdalmak fogják el őket, vonaglanak, mint a vajúdó asszony. Riadtan néznek egymásra, és az arcuk ég a szégyentől."
  },
  {
    "number": "9",
    "text": "Jön már az  Úr napja kegyetlenül, féktelen, izzó haraggal. Pusztává teszi a földet, kipusztítja róla a vétkeseket."
  },
  {
    "number": "10",
    "text": "Az ég csillagai és csillagképei nem ragyogtatják világosságukat. Sötét lesz a fölkelő nap, nem fénylik a hold világa."
  },
  {
    "number": "11",
    "text": "Megbüntetem a világ gonoszságát, a bűnösök bűnét. Véget vetek a kevélyek gőgjének, az erőszakosok gőgösségét megalázom."
  },
  {
    "number": "12",
    "text": "Ritkábbá teszem a halandót a színaranynál, és az embert Ófír aranyánál."
  },
  {
    "number": "13",
    "text": "Ezért megrendítem az eget, és megindul helyéből a föld a Seregek  Urának dühétől, izzó haragjának napján."
  },
  {
    "number": "14",
    "text": "Akkor majd mint a felzavart gazella, és mint a nyáj, amelyet nem terelget senki, mindenki elindul a maga népe felé, mindenki szertefut a maga hazájába."
  },
  {
    "number": "15",
    "text": "Mindenkit leszúrnak, akit csak elérnek, akit megfoghatnak, karddal ejtik el."
  },
  {
    "number": "16",
    "text": "Csecsemőiket szemük láttára a falhoz verik, házaikat kifosztják, asszonyaikat megerőszakolják."
  },
  {
    "number": "17",
    "text": "Íme, ellenük indítom a médeket, akik ezüsttel nem törődnek, és aranyban nem gyönyörködnek."
  },
  {
    "number": "18",
    "text": "Íjukkal leterítik az ifjakat, és nem irgalmaznak az újszülötteknek; nem szánják meg a gyermekeket."
  },
  {
    "number": "19",
    "text": "Úgy jár majd Babilon, az országok ékessége, a káldeusok fenséges dísze, ahogyan elpusztította Isten Sodomát és Gomorát."
  },
  {
    "number": "20",
    "text": "Nem telepszik le ott többé senki, nem lakik ott senki a jövő nemzedékek során. Nem sátoroz ott az arab, nem deleltetnek ott pásztorok,"
  },
  {
    "number": "21",
    "text": "hanem pusztai vadak tanyáznak ott, és baglyokkal telnek meg házaik. Struccok laknak majd ott, és démonok szökdelnek ott."
  },
  {
    "number": "22",
    "text": "Hiénák üvöltöznek kastélyaikban, gyönyörű palotáikban sakálok. Bizony, hamar eljön ennek az ideje, nem késnek napjai!"
  }
]