[
  {
    "number": "1",
    "text": "Bizony, megkönyörül az  Úr Jákóbon, és továbbra is Izráelt választja magának. Nyugalmat ad nekik földjükön, jövevények társulnak hozzájuk, és Jákób házához csatlakoznak."
  },
  {
    "number": "2",
    "text": "Fölkarolják és hazaviszik őket a népek, Izráel pedig tulajdonává teszi azokat az  Úr földjén mint szolgákat és szolgálóleányokat. Fogságba vivőiket foglyul ejtik, és uralkodnak volt sanyargatóikon."
  },
  {
    "number": "3",
    "text": "Amikor majd nyugalomra fordítja az  Úr fájdalmaidat, nyugtalanságodat és azt a kemény munkát, amit végeztettek veled,"
  },
  {
    "number": "4",
    "text": "ezt a gúnydalt fogod énekelni a babiloni királyról: Jaj, hogy vége lett a sanyargatónak, vége lett az erőszaknak!"
  },
  {
    "number": "5",
    "text": "Összetörte az  Úr a gonoszság vesszejét, a zsarnokság botját,"
  },
  {
    "number": "6",
    "text": "amely népeket vert dühében szüntelen veréssel, és nemzeteket tiport haragjában, kegyetlenül üldözve őket."
  },
  {
    "number": "7",
    "text": "Megnyugodott, békés az egész föld, ujjongásba törtek ki az emberek."
  },
  {
    "number": "8",
    "text": "Még a ciprusok is így örülnek, meg a Libánon cédrusai: Mióta elterültél, nem jön favágó ellenünk!"
  },
  {
    "number": "9",
    "text": "Megrendült odalent a holtak hazája, amikor meglátta jöttödet. Felkölti miattad az árnyakat, a föld összes hatalmasát, fölkelti trónjukról a népek királyait."
  },
  {
    "number": "10",
    "text": "Rákezdik mindnyájan, és ezt mondják neked: Te is erőtlen lettél, mint mi, hozzánk hasonlóvá lettél!"
  },
  {
    "number": "11",
    "text": "Sírba omlott gőgöd, lantjaid zengése! Férgek a derékaljad, pondrók a takaród!"
  },
  {
    "number": "12",
    "text": "Jaj, leestél az égről, fényes hajnalcsillag! Lehulltál a földre, népek legyőzője!"
  },
  {
    "number": "13",
    "text": "Pedig ezt mondtad magadban: Fölmegyek az égbe, Isten csillagai fölé emelem trónomat, odaülök az istenek hegyére a messze északon."
  },
  {
    "number": "14",
    "text": "Fölmegyek a felhők csúcsára, hasonló leszek a Felségeshez!"
  },
  {
    "number": "15",
    "text": "De a sírba kell leszállnod, a gödör legmélyére."
  },
  {
    "number": "16",
    "text": "Akik csak meglátnak, rád csodálkoznak, elámulnak rajtad: Ettől az embertől reszketett a föld, ettől remegtek az országok?"
  },
  {
    "number": "17",
    "text": "Ez az, aki pusztává tette a világot, lerombolta a városokat, és nem engedte haza a foglyokat?"
  },
  {
    "number": "18",
    "text": "A népek királyai mind tisztességben nyugszanak, mindegyik a maga sírboltjában."
  },
  {
    "number": "19",
    "text": "Téged azonban temetetlenül dobnak el, mint valami hitvány gyomot; elborítanak a legyilkoltak, akiket karddal öltek meg, mint egy eltaposott hullát. Nekik kőhalom alatt lesz a sírjuk,"
  },
  {
    "number": "20",
    "text": "de téged nem temetnek el velük, mert pusztítottad országodat, saját nemzetedet gyilkoltad. Nem emlegetik soha többé a gonosztevők ivadékát!"
  },
  {
    "number": "21",
    "text": "Állítsatok vágóhidat fiainak őseik bűne miatt, hogy talpra állva el ne foglalják a földet, és be ne töltsék városokkal a világot!"
  },
  {
    "number": "22",
    "text": "Rájuk támadok – így szól a Seregek  Ura –, és kiirtom Babilon nevét és maradékát, még az írmagját is – így szól az  Úr."
  },
  {
    "number": "23",
    "text": "Bölömbikák tanyájává teszem, vadvizes mocsárrá, és elsöpröm pusztító seprűvel – így szól a Seregek  Ura."
  },
  {
    "number": "24",
    "text": "Megesküdött a Seregek  Ura: Úgy lesz, ahogyan elterveztem, az következik be, amit elhatároztam."
  },
  {
    "number": "25",
    "text": "Országomban töröm össze Asszíriát, hegyeimen taposom el. Lekerül róluk igája, lekerül vállukról a teher."
  },
  {
    "number": "26",
    "text": "Ezt terveztem el az egész földdel szemben, így nyújtom ki kezemet minden nép ellen."
  },
  {
    "number": "27",
    "text": "Ha így határoz a Seregek  Ura, ki hiúsíthatja meg? Ha kinyújtja kezét, ki fordíthatja vissza?"
  },
  {
    "number": "28",
    "text": "Áház király halála esztendejében hangzott el ez a fenyegető jövendölés:"
  },
  {
    "number": "29",
    "text": "Ne örüljetek annyira, filiszteusok, hogy összetört a titeket verő bot! Mert a kígyó gyökeréről vipera sarjad, és gyümölcse repülő sárkány lesz."
  },
  {
    "number": "30",
    "text": "A legszegényebbek jól élnek, és a szegények bizton heverésznek, a te gyökeredet azonban éhhalállal sújtom, maradékodat meggyilkolom."
  },
  {
    "number": "31",
    "text": "Jajgass, kapu, kiálts, város, rettegjetek, ti filiszteusok! Mert füst gomolyog északról, senki se hagyja el a kijelölt helyét!"
  },
  {
    "number": "32",
    "text": "Mit szólnak majd ehhez a népek követei? Azt, hogy az  Úr vetett a Sionnak alapot, és oda menekülnek népe szegényei!"
  }
]