[
  {
    "number": "1",
    "text": "Fenyegető jövendölés Damaszkusz ellen: Damaszkusz nem lesz többé város, rom lesz és omladék."
  },
  {
    "number": "2",
    "text": "Aróér városai elhagyottá válnak, nyájak veszik birtokba, ott heverésznek háborítatlanul."
  },
  {
    "number": "3",
    "text": "Nem lesz erőd Efraimban, sem királyság Damaszkuszban: egy sorsra jut Arám maradéka és Izráel fiainak dicsősége – így szól a Seregek  Ura."
  },
  {
    "number": "4",
    "text": "Azon a napon lehanyatlik Jákób dicsősége, kövér teste lesoványodik."
  },
  {
    "number": "5",
    "text": "Úgy fog járni, mint amikor az arató megmarkolja a gabonát, és karjával levágja a kalászokat; úgy fog járni, mint amikor valaki a Refáím-völgyben összeszedegeti a kalászokat."
  },
  {
    "number": "6",
    "text": "Csak böngészni való marad benne, mint mikor az olajbogyót verik: két-három bogyó marad a fa legtetején, négy vagy öt a gyümölcsfa ágain – így szól az  Úr, Izráel Istene."
  },
  {
    "number": "7",
    "text": "Azon a napon Alkotójára tekint majd az ember, és meglátja szemével Izráel Szentjét."
  },
  {
    "number": "8",
    "text": "Nem tekint az oltárokra, keze alkotásaira, meg sem látja, amit ujjaival csinált, a szent fákat és a tömjénező oltárokat."
  },
  {
    "number": "9",
    "text": "Azon a napon olyanok lesznek erős városai, mint az elhagyott erdő és mint a hegycsúcs, mivel elhagyják őket az Izráel fiai elől menekülők: pusztasággá lesznek,"
  },
  {
    "number": "10",
    "text": "mert elfeledkeztél szabadító Istenedről, erős Kőszikládra nem gondoltál! Azért csak ültess gyönyörű ültetvényt, és tűzdeld tele idegen vesszőkkel:"
  },
  {
    "number": "11",
    "text": "még ha az ültetés napján be is kerítenéd, és másnap reggelre rá is bírnád a sarjadásra, oda lesz az aratás a hervadás idején, és gyógyíthatatlan lesz a fájdalom!"
  },
  {
    "number": "12",
    "text": "Jaj, zúg a sok nép! Zúgásuk olyan, mint a tengerek zúgása. Morajlanak a nemzetek! Morajlásuk olyan, mint a hatalmas víz morajlása."
  },
  {
    "number": "13",
    "text": "Morajlanak a nemzetek, ahogyan morajlik a nagy víz. De ha megdorgálja az  Úr, elfut messzire; kergeti, mint a pelyvát a szél a hegyek között, és mint az ördögszekeret a szélvihar."
  },
  {
    "number": "14",
    "text": "Ha leszáll az est, rémületbe esnek, mire megvirrad, nyomuk sem marad. Ez lesz a jutalma fosztogatóinknak, ez lesz a sorsa prédálóinknak."
  }
]