[
  {
    "number": "1",
    "text": "Fenyegető jövendölés Egyiptom ellen: Száguld az  Úr gyors felhőn: Egyiptomba megy. Meginognak előtte Egyiptom bálványai, Egyiptom szíve megdermed keblében."
  },
  {
    "number": "2",
    "text": "Egyiptomit egyiptomira uszítok, hogy testvér testvér ellen, barát barát ellen, város város ellen, tartomány tartomány ellen harcoljon."
  },
  {
    "number": "3",
    "text": "Oda lesz Egyiptom bátorsága, tanácstalanná teszem. Kérdezgetik majd a bálványokat és a szellemeket, a halottidézőket és a jövendőmondókat."
  },
  {
    "number": "4",
    "text": "De én kiszolgáltatom az egyiptomiakat egy keménykezű úrnak, egy erőskezű király uralkodik majd rajtuk! – így szól az Úr, a Seregek  Ura."
  },
  {
    "number": "5",
    "text": "Kiapad a tenger vize, kiszárad, kiszikkad a folyam."
  },
  {
    "number": "6",
    "text": "Bűzössé válnak a folyók. Egyiptomban a Nílus ágai leapadnak, kiszáradnak. Elfonnyad a nád és a sás,"
  },
  {
    "number": "7",
    "text": "a Nílus menti káka a Nílus torkolatánál; elszárad minden vetés a Nílus mellett, eltűnik, semmivé lesz."
  },
  {
    "number": "8",
    "text": "Szomorúak a halászok, gyászolnak mind, akik a Níluson horgásznak, elalélnak, akik hálót vetnek a víz színére."
  },
  {
    "number": "9",
    "text": "Szégyent vallanak a len megmunkálói, elsápadnak a gerebenezők és a vászonszövők."
  },
  {
    "number": "10",
    "text": "Levertek lesznek a kötélverők, bánkódnak mind a napszámosok."
  },
  {
    "number": "11",
    "text": "Milyen ostobák Cóan vezérei! A fáraó legbölcsebb tanácsosai esztelen tanácsot adnak. Hogy meritek azt mondani a fáraónak, hogy bölcsek vagytok, régi királyok sarjai?!"
  },
  {
    "number": "12",
    "text": "Hol vannak bölcseid? Mondják meg neked, ha tudják, mit határozott a Seregek  Ura Egyiptom felől!"
  },
  {
    "number": "13",
    "text": "Bolonddá tették Cóan vezéreit, alaposan rászedték Nóf vezéreit; tévútra vezették Egyiptomot a tartományok vezetői."
  },
  {
    "number": "14",
    "text": "Mert beléjük öntötte az  Úr az ámítás lelkét, hogy tévútra vezessék Egyiptomot minden vállalkozásában, ahogyan a részeg beletéved okádékába."
  },
  {
    "number": "15",
    "text": "Nem sikerül Egyiptomnak semmiféle vállalkozása, bármire vállalkozik a fő vagy a farok, a pálmaág vagy a káka."
  },
  {
    "number": "16",
    "text": "Azon a napon olyan lesz Egyiptom, mint az asszonyok: borzadni és rettegni fog a Seregek  Ura fölemelt kezétől, mert fölemeli ellene."
  },
  {
    "number": "17",
    "text": "Egyiptom rettegni fog Júdától: ha csak említik is előtte, már retteg a Seregek  Urának végzésétől, amelyet ellene hozott."
  },
  {
    "number": "18",
    "text": "Azon a napon öt olyan város lesz Egyiptomban, amely kánaáni nyelven beszél, és a Seregek  Urára esküszik. Az egyiket Napvárosnak nevezik."
  },
  {
    "number": "19",
    "text": "Azon a napon oltára lesz az  Úrnak Egyiptomban, a határán pedig az  Úrnak szentelt oszlop."
  },
  {
    "number": "20",
    "text": "A Seregek  Uráról tanúskodó jel lesz ez Egyiptomban. Ha segítségért kiáltanak az  Úrhoz sanyargatóik miatt, ő szabadítót küld nekik, aki majd harcol értük, és megmenti őket."
  },
  {
    "number": "21",
    "text": "Akkor megismerteti magát az  Úr Egyiptommal, és Egyiptom megismeri az  Urat. Tisztelni fogják az  Urat véresáldozattal és ételáldozattal. Fogadalmat is tesznek az  Úrnak, és teljesítik."
  },
  {
    "number": "22",
    "text": "Ha csapással sújtja is az  Úr Egyiptomot, de meg is gyógyítja. Megtérnek az  Úrhoz, ő pedig meghallgatja és meggyógyítja őket."
  },
  {
    "number": "23",
    "text": "Akkor majd országút vezet Egyiptomból Asszíriába, úgyhogy az asszírok Egyiptomba, az egyiptomiak pedig Asszíriába mehetnek, és Egyiptom Asszíriával együtt tiszteli az  Urat."
  },
  {
    "number": "24",
    "text": "Azon a napon Egyiptom és Asszíria mellett Izráel, mint harmadik ország, áldás lesz a földön."
  },
  {
    "number": "25",
    "text": "A Seregek  Ura pedig ezt az áldást mondja: Áldott Egyiptom, az én népem, és Asszíria, kezem alkotása, meg Izráel, örök tulajdonom!"
  }
]