[
  {
    "number": "1",
    "text": "Ezt az igét kapta látomásban Ézsaiás, Ámóc fia Júdáról és Jeruzsálemről:"
  },
  {
    "number": "2",
    "text": "Az utolsó napokban szilárdan fog állni az  Úr házának hegye a többi hegy fölött, és kimagaslik majd a halmok közül. Özönlik majd hozzá valamennyi nép."
  },
  {
    "number": "3",
    "text": "Eljön a sok nép, és ezt mondják: Jöjjetek, menjünk föl az  Úr hegyére, Jákób Istenének házához! Tanítson minket útjaira, hogy az ő ösvényein járjunk. Mert a Sionról jön a tanítás, és az  Úr igéje Jeruzsálemből."
  },
  {
    "number": "4",
    "text": "Igazságot szolgáltat a nemzetek között, ítéletet hoz minden nép ügyében. Kardjaikból ezért kapákat kovácsolnak, lándzsáikból pedig metszőkéseket; nép a népre kardot nem emel, hadakozást többé nem tanul."
  },
  {
    "number": "5",
    "text": "Jákób háza, jöjjetek, járjunk az  Úr világosságában!"
  },
  {
    "number": "6",
    "text": "Eltaszítottad népedet, Jákób házát, mert tele vannak keleti szokásokkal, varázslást űzőkkel, mint a filiszteusok, és idegenekkel barátkoznak."
  },
  {
    "number": "7",
    "text": "Tele van az ország ezüsttel, arannyal, kincseinek se szeri, se száma. Tele van az ország lovakkal, harci kocsijainak se szeri, se száma."
  },
  {
    "number": "8",
    "text": "Tele van az ország bálványokkal, kezeik csinálmánya előtt borulnak le, amit ujjaikkal csináltak."
  },
  {
    "number": "9",
    "text": "Ezért meg kell hajolnia az embernek, meg kell alázkodnia a halandónak, és te nem bocsátasz meg nekik."
  },
  {
    "number": "10",
    "text": "Menj a sziklák közé, rejtőzz a porba az  Úr félelmetes fensége és méltósága elől!"
  },
  {
    "number": "11",
    "text": "Megalázza a kevély tekintetű embert, a halandók nagyságát porba hajtja. Csak az  Úr magasztaltatik föl azon a napon."
  },
  {
    "number": "12",
    "text": "Mert jön a Seregek  Urának napja minden kevély és magas ellen, mindenki ellen, aki nagyra tartja magát, de majd meg kell alázkodnia;"
  },
  {
    "number": "13",
    "text": "a Libánon minden cédrusa ellen, amelyek magasra emelkednek, a Básán minden tölgyfája ellen;"
  },
  {
    "number": "14",
    "text": "minden magas hegy ellen és minden kiemelkedő halom ellen,"
  },
  {
    "number": "15",
    "text": "minden büszke torony ellen és minden erős vár ellen,"
  },
  {
    "number": "16",
    "text": "minden Tarsís-hajó ellen és minden gyönyörű gálya ellen."
  },
  {
    "number": "17",
    "text": "Porba hajtja az ember büszkeségét, és megalázza a halandók nagyságát. Csak az  Úr magasztaltatik föl azon a napon."
  },
  {
    "number": "18",
    "text": "A bálványok pedig semmivé lesznek egészen."
  },
  {
    "number": "19",
    "text": "Bebújnak majd a sziklabarlangokba és a föld repedéseibe az  Úr félelmetes fensége és méltósága elől, amikor fölkel, hogy megrémítse a földet."
  },
  {
    "number": "20",
    "text": "Azon a napon odadobja az ember a vakondoknak és a denevéreknek ezüst- és aranybálványait, amelyeket azért csinált, hogy leboruljon előttük."
  },
  {
    "number": "21",
    "text": "Bebújnak a sziklák szakadékaiba és a kőszálak hasadékaiba az  Úr félelmetes fensége és méltósága elől, amikor fölkel, hogy megrémítse a földet."
  },
  {
    "number": "22",
    "text": "Ne bízzatok az emberben, hiszen csak lehelet van az orrában: mire lehet hát becsülni?"
  }
]