[
  {
    "number": "1",
    "text": "Fenyegető jövendölés a látomás völgye ellen: Mi történt veled, hogy mindenki a háztetőkre ment?"
  },
  {
    "number": "2",
    "text": "Csupa lárma, zajongás a város, vigadozik a vár! A halálra sebzetteket nem kard sebezte meg, halottaid nem harcban estek el."
  },
  {
    "number": "3",
    "text": "Vezetőid mind egy szálig elmenekültek, nyíllövés nélkül kerültek fogságba. Mind fogságra jutottak, akiket csak megtaláltak, bármily messze futottak."
  },
  {
    "number": "4",
    "text": "Azért ezt mondom: Ne nézzetek rám, keservesen sírok! Ne zaklassatok vigasztalásotokkal, hiszen népem pusztulóban van!"
  },
  {
    "number": "5",
    "text": "Mert zűrzavar, eltiprás és kavarodás napja jön az Úrtól, a Seregek  Urától a látomás völgyére. Aláássák a falat, és kiáltás hangzik a hegy felé."
  },
  {
    "number": "6",
    "text": "Élám fölveszi tegzét, jön harci kocsikkal, emberekkel, lovasokkal, Kír is pajzsot ragad."
  },
  {
    "number": "7",
    "text": "Gyönyörű völgyeid megtelnek harci kocsikkal, a lovasok felsorakoznak a kapu előtt."
  },
  {
    "number": "8",
    "text": "Leleplezték Júda védelmét: megszemlélitek azon a napon az Erdő házának fegyvertárát,"
  },
  {
    "number": "9",
    "text": "meglátjátok, mily sok rés van Dávid városán, és összegyűjtitek az Alsó-tó vizét."
  },
  {
    "number": "10",
    "text": "Összeírjátok Jeruzsálem házait, egyes házakat leromboltok, hogy megerősítsétek a várfalat."
  },
  {
    "number": "11",
    "text": "Medencét csináltok a két várfal között a Régi-tó vizének. De aki ezt cselekszi, azzal nem törődtök, és nem látjátok meg azt, aki régóta készíti!"
  },
  {
    "number": "12",
    "text": "Az Úr, a Seregek  Ura azon a napon sírásra és gyászolásra hív, kopaszra nyírásra és zsákba öltözésre."
  },
  {
    "number": "13",
    "text": "De csak vigasság és öröm van! Marhát vágnak, juhot ölnek, falják a húst, isszák a bort: „Együnk és igyunk, mert holnap úgyis meghalunk!”"
  },
  {
    "number": "14",
    "text": "Kijelentette nekem a Seregek  Ura, hogy nem engesztelődik meg irántatok emiatt, amíg meg nem haltok! – mondja az Úr, a Seregek  Ura."
  },
  {
    "number": "15",
    "text": "Így szól az Úr, a Seregek  Ura: Menj el az udvarmesterhez, ehhez a Sebnához, a királyi palota gondnokához, és mondd:"
  },
  {
    "number": "16",
    "text": "Honnan vetted a jogot, vagy ki engedte meg neked, hogy itt készíts magadnak sírboltot? Magas helyen készítetted sírodat, sziklában jelöltél ki magadnak hajlékot!"
  },
  {
    "number": "17",
    "text": "Pedig keményen megragad téged az  Úr, és messzire elhajít."
  },
  {
    "number": "18",
    "text": "Csomóba göngyölít, és labdaként elhajít egy igen tágas földre. Ott halsz meg, oda kerülnek pompás szekereid, te, urad házának gyalázata!"
  },
  {
    "number": "19",
    "text": "Megfosztalak tisztségedtől, kidoblak az állásodból."
  },
  {
    "number": "20",
    "text": "Azután Eljákímot, Hilkijjá fiát nevezem ki szolgámmá,"
  },
  {
    "number": "21",
    "text": "palástodat rá adom, övedet rá erősítem, és neki adom hatalmadat. Ő viseli gondját Jeruzsálem lakóinak és Júda házának."
  },
  {
    "number": "22",
    "text": "Az ő vállára teszem Dávid palotájának kulcsát. Amit kinyit, nem tudja bezárni senki, és amit bezár, nem tudja kinyitni senki."
  },
  {
    "number": "23",
    "text": "Szilárd helyre erősítem, mint valami szöget; ott lesz a díszhely atyjának házában."
  },
  {
    "number": "24",
    "text": "Őrá aggatják atyja házának minden ékességét, utódait és leszármazottait, minden apró edényt, a tálakat és mindenféle korsót."
  },
  {
    "number": "25",
    "text": "De így szól a Seregek  Ura: Egyszer majd kilazul a szilárd helyre erősített szög, letörik és leesik, a teher pedig, amely rajta volt, összetörik. Megmondta az  Úr!"
  }
]