[
  {
    "number": "1",
    "text": "Uram, te vagy Istenem! Magasztallak, dicsérem neved, mert csodákat vittél véghez, ősrégi terveket, való igazságot."
  },
  {
    "number": "2",
    "text": "Mert kőhalommá tetted a várost, az erődített várat romhalmazzá; a bitorlók palotája nem lesz város, soha többé föl nem épül!"
  },
  {
    "number": "3",
    "text": "Ezért tisztel téged az erős nép, téged fél a hatalmas nemzetek városa."
  },
  {
    "number": "4",
    "text": "Mert erős vára vagy a nincstelennek, erős vára a szegénynek a nyomorúságban, oltalom a zivatarban, árnyék a hőségben – mert a hatalmaskodók dühe olyan, mint a kőfalra zúduló zivatar,"
  },
  {
    "number": "5",
    "text": "mint hőség a szikkadt földön. De te megalázod a harsány bitorlókat, mint a felhő árnyéka a hőséget, elnyomod a hatalmaskodók énekét."
  },
  {
    "number": "6",
    "text": "Készít majd a Seregek  Ura ezen a hegyen minden népnek lakomát zsíros falatokból, lakomát újborral, zsíros, velős falatokkal, letisztult újborral."
  },
  {
    "number": "7",
    "text": "Ezen a hegyen leveszi a leplet, amely ráborult minden népre, és a takarót, amely betakart minden nemzetet."
  },
  {
    "number": "8",
    "text": "Véget vet a halálnak örökre! Az én Uram, az  Úr letörli a könnyet minden arcról, leveszi népéről a gyalázatot mindenütt a földön! – Ezt ígéri az  Úr!"
  },
  {
    "number": "9",
    "text": "Ezt mondják majd azon a napon: Itt van a mi Istenünk, benne reménykedtünk, és ő megszabadított minket! Itt van az  Úr, benne reménykedtünk, vigadjunk és örüljünk szabadításának!"
  },
  {
    "number": "10",
    "text": "Mert az  Úr keze nyugszik ezen a hegyen. Móábot pedig eltapossák lakóhelyén, ahogyan a szalmát trágyalébe tapossák."
  },
  {
    "number": "11",
    "text": "Széttárja benne kezeit, ahogyan széttárja az úszó, ha úszik. De az  Úr megalázza gőgjét, hiába csapkod a kezével."
  },
  {
    "number": "12",
    "text": "Kőfalakkal megerősített fellegváradat ledönti, lerombolja, ízzé-porrá zúzza."
  }
]