[
  {
    "number": "1",
    "text": "Azon a napon ezt az éneket éneklik Júda országában: Erős a mi városunk: az  Úr kőfalat és bástyát állított védelmére."
  },
  {
    "number": "2",
    "text": "Nyissátok ki a kapukat, hadd jöjjön be az igaz nép, amely hűséges maradt!"
  },
  {
    "number": "3",
    "text": "Akinek szilárd a jelleme, azt megőrzöd teljes békében, mert benned bízik."
  },
  {
    "number": "4",
    "text": "Bízzatok az  Úrban mindenkor, mert az  Úr a mi kősziklánk mindörökre!"
  },
  {
    "number": "5",
    "text": "Ő letaszítja a magasból az ott lakókat, lerombolja a megerősített várost, földig lerombolja, a porba taszítja."
  },
  {
    "number": "6",
    "text": "Széttapossák majd a lábak: a nincstelenek lábai, a szegények léptei."
  },
  {
    "number": "7",
    "text": "Az igaz ember ösvénye egyenes, te egyengeted az igaz ember útját."
  },
  {
    "number": "8",
    "text": "Ítéleted idején is benned reménykedtünk,  Uram, neved dicséretére vágyott a lelkünk."
  },
  {
    "number": "9",
    "text": "Lelkem hozzád vágyódik éjjel, teljes szívből kereslek téged. Mert ha ítéletet tartasz a földön, igazságot tanulnak a világ lakói."
  },
  {
    "number": "10",
    "text": "Ha a bűnös kegyelmet kap, nem tanul igazságot. Becsületes országban is álnokul él, és nem nézi az  Úr fenségét."
  },
  {
    "number": "11",
    "text": "Uram, fölemelted kezedet, de nem látják. Majd meglátják, hogy féltőn szereted népedet, és megszégyenülnek: tűz emészti meg ellenségeidet."
  },
  {
    "number": "12",
    "text": "Uram, te szerzel nekünk békességet, hiszen mindent te tettél, ami velünk történt."
  },
  {
    "number": "13",
    "text": "Urunk, Istenünk, más urak voltak a gazdáink, nem te, de csak a te nevedet dicsérjük."
  },
  {
    "number": "14",
    "text": "A halottak nem kelnek életre, az árnyak nem támadnak föl. Ezért mikor megbüntetted és kiirtottad őket, még az emlékezetüket is eltörölted!"
  },
  {
    "number": "15",
    "text": "Megszaporítottad e népet,  Uram, megszaporítottad e népet, megdicsőítetted magad, mindenfelé kiterjesztetted az ország határait."
  },
  {
    "number": "16",
    "text": "Uram, a nyomorúságban téged kerestek, hozzád kiáltottak szüntelen, amikor fenyítetted őket."
  },
  {
    "number": "17",
    "text": "Olyanok voltunk előtted,  Uram, mint a terhes asszony, amikor szülni kezd: amíg vajúdik, folyton kiáltozik fájdalmában."
  },
  {
    "number": "18",
    "text": "Terhesek voltunk, vajúdtunk, de csak szelet szültünk: nem szereztünk szabadulást az országnak, és nem jöttek emberek a világra."
  },
  {
    "number": "19",
    "text": "De a te halottaid életre kelnek, föltámadnak a holttesteik! Ébredjetek, és ujjongjatok, kik a porban laktok! Mert harmatod a világosság harmata, és a föld visszaadja az árnyakat."
  },
  {
    "number": "20",
    "text": "Eredj, népem, menj be a szobádba, és zárd magadra az ajtót! Rejtőzz el egy rövid pillanatra, míg elmúlik az  Úr haragja!"
  },
  {
    "number": "21",
    "text": "Mert jön már lakóhelyéről az  Úr, hogy megfizessen bűneiért a föld lakóinak. A föld föltárja majd a kiontott vért, és nem fedi be többé a meggyilkoltakat."
  }
]