[
  {
    "number": "1",
    "text": "Azon a napon megbünteti az  Úr kemény, nagy, erős kardjával Leviatánt, a gyors kígyót, Leviatánt, a tekergő kígyót, és megöli a tengerben lakó szörnyeteget."
  },
  {
    "number": "2",
    "text": "Azon a napon énekeljetek a színbort adó szőlőről!"
  },
  {
    "number": "3",
    "text": "Én, az  Úr vagyok a védelmezője, minduntalan öntözgetem. Éjjel-nappal őrzöm, hogy senki se bánthassa."
  },
  {
    "number": "4",
    "text": "Nincs bennem harag, de ha tövis és gaz kerül elém, küzdeni fogok ellene, és elégetem!"
  },
  {
    "number": "5",
    "text": "De aki oltalmat vár tőlem, béküljön meg velem, béküljön meg velem!"
  },
  {
    "number": "6",
    "text": "Eljön majd az idő, mikor gyökeret ver Jákób, virágozni, virulni fog Izráel, termésével pedig elárasztja a világot."
  },
  {
    "number": "7",
    "text": "Megverte-e őt annyira, mint azokat, akik őt verték? Gyilkolta-e őt annyira, mint azokat, akik őt gyilkolták?"
  },
  {
    "number": "8",
    "text": "Elűzted, elvetetted, úgy pereltél vele. Erős széllel sodortad el, amikor feltámadt a keleti szél."
  },
  {
    "number": "9",
    "text": "Ez által nyer engesztelést Jákób bűne, és ez lesz vétke eltávolításának a gyümölcse: Olyanná teszi az oltár minden kövét, mint az összetört mészkövek: nem lesznek többé szent fák, sem tömjénező oltárok!"
  },
  {
    "number": "10",
    "text": "Milyen árván maradt az erődített város! Elhagyott, lakatlan hely lesz, akár a puszta. Borjak legelnek és heverésznek ott, és lerágják majd a bokrait."
  },
  {
    "number": "11",
    "text": "Ha leszáradnak ágai, letördelik az arra járó asszonyok, és eltüzelik. Mert értelmetlen nép ez; azért nem irgalmaz neki Alkotója, nem kegyelmez neki Formálója."
  },
  {
    "number": "12",
    "text": "Azon a napon kicsépeli az  Úr a kalászokat az Eufrátesztől Egyiptom patakjáig. De titeket, Izráel fiai, egyenként fognak összeszedni!"
  },
  {
    "number": "13",
    "text": "Azon a napon megharsan a nagy kürt, és visszajönnek, akik elvesztek az asszírok földjén, és akik szétszóródtak Egyiptom földjén. Leborulnak az  Úr előtt a szent hegyen, Jeruzsálemben."
  }
]