[
  {
    "number": "1",
    "text": "Jaj a büszke koszorúnak, melyet Efraim részegei viselnek, és a hervadó virágnak, amely ékesen díszíti őket, akik bortól mámorosak a termékeny völgyre néző hegycsúcson!"
  },
  {
    "number": "2",
    "text": "Küldi már az Úr az erőset, a hatalmasat. Olyan, mint a jégverés, a tomboló orkán, mint a roppant, elsöprő vizek áradata: hatalma földre terít."
  },
  {
    "number": "3",
    "text": "Lábbal tiporják majd Efraim részegeinek büszke koszorúját,"
  },
  {
    "number": "4",
    "text": "és úgy jár majd hervadó virága, mely ékesen díszíti a termékeny völgyre néző hegycsúcson, ahogy a korai füge nyár elején: ha meglátja valaki, azonnal leszedi, és már le is nyeli."
  },
  {
    "number": "5",
    "text": "Azon a napon a Seregek  Ura lesz népe maradékának díszes koszorúja, ékes koronája."
  },
  {
    "number": "6",
    "text": "Ő lesz az igazság lelke azokban, akik igazságot szolgáltatnak, és a hősi erő azokban, akik visszaverik a városkapu ellen támadókat."
  },
  {
    "number": "7",
    "text": "De ezek is tántorognak a bortól, támolyognak az italtól. Papok és próféták tántorognak az italtól, megzavarodtak a bortól! Támolyognak az ital miatt, tántorognak, amikor látomásuk van, dülöngélnek erre-arra, amikor ítéletet hoznak."
  },
  {
    "number": "8",
    "text": "Minden asztalt beborít a hányás, nem maradt tiszta hely a sok okádástól!"
  },
  {
    "number": "9",
    "text": "Kit akar ez tudományra tanítani? Kivel akarja a kijelentést megértetni? Akiket most választottak el az anyatejtől? Akiket most vettek le az anyamellről?"
  },
  {
    "number": "10",
    "text": "Ez a parancs, az a parancs, ez a szabály, az a szabály, itt egy kicsi, ott egy kicsi!"
  },
  {
    "number": "11",
    "text": "Ezért majd dadogó ajakkal és érthetetlen nyelven fog beszélni ezzel a néppel az,"
  },
  {
    "number": "12",
    "text": "aki ezt mondta nekik: Itt van a nyugalom, adjatok nyugalmat a megfáradtaknak! Itt van a felüdülés! – De nem akartak hallgatni rá."
  },
  {
    "number": "13",
    "text": "Azért nekik ez lesz az  Úr igéje: Ez a parancs, az a parancs, ez a szabály, az a szabály, itt egy kicsi, ott egy kicsi, hogy jártukban hanyatt essenek, összetörjék magukat, és csapdába essenek!"
  },
  {
    "number": "14",
    "text": "Ezért halljátok az  Úr igéjét, ti, csúfolódók, akik uralkodtok ezen a népen Jeruzsálemben!"
  },
  {
    "number": "15",
    "text": "Ti ezt mondtátok: Szövetségre léptünk a halállal, szerződést kötöttünk a holtak hazájával. Ha megjön az elsöprő áradat, nem ér el bennünket, mert a hazugság lesz az oltalmunk, a hamisság a rejtekhelyünk."
  },
  {
    "number": "16",
    "text": "Ezért így szól az én Uram, az  Úr: A Sionra egy követ teszek le alapul, szilárd követ, drága sarokkövet alapul. Aki hisz, az nem menekül el!"
  },
  {
    "number": "17",
    "text": "A törvényt teszem akkor zsinórmértékké, és az igazság lesz majd a mérce. Jégeső söpri el az oltalmazó hazugságot, és víz árasztja el a rejtekhelyet."
  },
  {
    "number": "18",
    "text": "Felbomlik a halállal kötött szövetségetek, és szerződésetek érvényét veszíti a holtak hazájával. Ha megjön az elsöprő áradat, elborít benneteket!"
  },
  {
    "number": "19",
    "text": "Valahányszor megjön, elragad titeket. Mert megjön minden reggel, sőt nappal is, éjjel is. Akkor a folytonos rettegés majd megérteti veletek a kijelentést!"
  },
  {
    "number": "20",
    "text": "Mert rövid lesz az ágy, nem tudtok kinyújtózni, kicsi lesz a takaró, nem tudtok beburkolózni."
  },
  {
    "number": "21",
    "text": "Mert fölindul majd az  Úr, mint a Perácím-hegyen, haragra gerjed, mint a gibeóni völgyben. Véghezviszi tettét, szokatlan tettét, elvégzi munkáját, rendkívüli munkáját."
  },
  {
    "number": "22",
    "text": "Most azért ne csúfolódjatok, mert még szorosabbak lesznek bilincseitek! Hallottam, hogy az Úr, a Seregek  Ura elhatározta az egész ország pusztulását."
  },
  {
    "number": "23",
    "text": "Figyeljetek, halljátok meg szavamat, ügyeljetek, halljátok meg beszédemet!"
  },
  {
    "number": "24",
    "text": "Mindig csak szánt a szántóvető, amikor vetni készül? Tán csak barázdálja és boronálja földjét?"
  },
  {
    "number": "25",
    "text": "Nem úgy van-e, hogy ha elegyengette felszínét, kaprot hint vagy köményt szór, vagy vet sorban búzát vagy árpát a kijelölt földbe, a szélére pedig tönkölyt?"
  },
  {
    "number": "26",
    "text": "Így szoktatta őt rendre, erre tanította Istene."
  },
  {
    "number": "27",
    "text": "Mert nem cséplőszánnal csépelik a kaprot, és nem cséplőhengerrel nyomtatják a köményt, hanem bottal verik ki a kaprot, és pálcával a köményt."
  },
  {
    "number": "28",
    "text": "Talán szétzúzzák a kenyérgabonát? Nem csépelik azt vég nélkül; ha rá is hajt az ember cséplőhengerével és lovaival, mégsem zúzza szét."
  },
  {
    "number": "29",
    "text": "Ez is a Seregek  Urától származik. Csodálatos a terve, hatalmasan hajtja végre."
  }
]