[
  {
    "number": "1",
    "text": "Jaj Aríélnek, Aríélnek, a városnak, ahol Dávid táborozott! Évek telnek egymás után, ünnepek váltják egymást,"
  },
  {
    "number": "2",
    "text": "azután ostromot indítok Aríél ellen. Akkor lesz nagy sírás-rívás, mert égő oltárrá teszem."
  },
  {
    "number": "3",
    "text": "Táborral veszlek körül, sáncot vonok köréd, felállítom az ostromműveket."
  },
  {
    "number": "4",
    "text": "Megalázottan fogsz beszélni a földön, és megtörten hangzik szavad a porból. Olyan lesz a hangod, mint a föld alatti kísérteté, és szavad a porból suttog."
  },
  {
    "number": "5",
    "text": "De ízzé-porrá törik ellenségeid serege, a szálló pelyvához hasonló lesz az erőszakosok hada. Egy szempillantás alatt következik be!"
  },
  {
    "number": "6",
    "text": "Mert a Seregek  Ura meglátogat téged mennydörgés, földrengés, nagy zúgás, viharos forgószél és emésztő tűz lángjai között."
  },
  {
    "number": "7",
    "text": "Olyan lesz, mint az álom, mint egy éjszakai látomás valamennyi nép serege, amely Aríél ellen hadakozott, és mindazok, akik ostromot indítottak hadereje és sziklavára ellen."
  },
  {
    "number": "8",
    "text": "Mint az éhező, aki azt álmodja, hogy eszik, de ha fölébred, üres a gyomra, vagy mint a szomjazó, aki azt álmodja, hogy iszik, de ha fölébred, eltikkadt és szomjas, úgy jár a népek egész serege, amely Sion hegye ellen hadakozott."
  },
  {
    "number": "9",
    "text": "Ámuljatok és bámuljatok, vakoskodjatok és vakuljatok meg! Legyetek részegek, de ne bortól, tántorogjatok, de ne az italtól!"
  },
  {
    "number": "10",
    "text": "Mert rátok árasztotta az  Úr a kábultság lelkét. Bezárta szemeiteket: a prófétákat, befödte fejeiteket: a látnokokat."
  },
  {
    "number": "11",
    "text": "Olyan lett számotokra minden látomás, mint a lepecsételt irat szavai. Ha írástudó ember kezébe adják, és azt mondják: Olvasd el! – ő azt válaszolja majd: Nem tudom, mert le van pecsételve."
  },
  {
    "number": "12",
    "text": "Ha pedig írástudatlannak adják az iratot, és ezt mondják: Olvasd el ezt! – ő azt válaszolja majd: Nem tudok olvasni."
  },
  {
    "number": "13",
    "text": "Így szól az Úr: Mivel ez a nép csak szájával közeledik hozzám, és ajkával dicsőít engem, de szíve távol van tőlem, istenfélelme pedig csupán betanult emberi parancsolat,"
  },
  {
    "number": "14",
    "text": "azért én úgy bánok majd ezzel a néppel, hogy csodálkozni fog, igen csodálkozni: vége lesz a bölcsek bölcsességének, az értelmesek értelme is kevésnek bizonyul."
  },
  {
    "number": "15",
    "text": "Jaj azoknak, akik el akarják titkolni tervüket az  Úr elől! Sötétben hajtják végre tettüket, mert azt gondolják: Ki láthat meg minket, ki ismerhetne ránk?"
  },
  {
    "number": "16",
    "text": "Micsoda fonákság! Egyenrangú talán az agyag a fazekassal? Mondhatja-e az alkotás alkotójának: Nem ő alkotott engem?! Mondhatja-e a fazék a fazekasnak: Nem ért a dolgához?!"
  },
  {
    "number": "17",
    "text": "Már csak kevés idő van hátra, és a Libánon kertté válik, a kert pedig erdőnek látszik."
  },
  {
    "number": "18",
    "text": "Azon a napon a süketek is meghallják az írás szavait, a vakok szemei pedig látni fognak a homály és sötétség után."
  },
  {
    "number": "19",
    "text": "Újra örömüket lelik az alázatosak az  Úrban, a legszegényebbek is örvendezni fognak Izráel Szentje előtt,"
  },
  {
    "number": "20",
    "text": "mert vége lesz a zsarnoknak, és elpusztul a csúfolódó! Kiirtják mindazokat, akiknek gonoszságon jár az eszük,"
  },
  {
    "number": "21",
    "text": "akik vétkesnek nyilvánítják az embert a peres ügyekben, és tőrbe ejtik azt, aki meg meri feddni őket a kapuban, és mindenféle ürüggyel megfosztják jogától az igazat."
  },
  {
    "number": "22",
    "text": "Ezért így szól Jákób házához az  Úr, aki megváltotta Ábrahámot: Nem szégyenül meg többé Jákób, nem sápad el többé az arca,"
  },
  {
    "number": "23",
    "text": "mert ha gyermekei meglátják kezem munkáját, szentnek vallják nevemet. Szentnek vallják Jákób Szentjét, és rettegnek Izráel Istenétől."
  },
  {
    "number": "24",
    "text": "A tévelygő lelkek észhez térnek, és a zúgolódók levonják a tanulságot."
  }
]