[
  {
    "number": "1",
    "text": "Az Úr, a Seregek  Ura eltávolít Jeruzsálemből és Júdából mindenféle támaszt: minden támaszt, amit a kenyér nyújt, minden támaszt, amit a víz jelent,"
  },
  {
    "number": "2",
    "text": "a zsoldost és a sorkatonát, a bírót és a prófétát, a jóst és a véneket,"
  },
  {
    "number": "3",
    "text": "a hadnagyot és a főrendűt, a tanácsost, az ügyes mestert és a varázsláshoz értőt."
  },
  {
    "number": "4",
    "text": "Ifjoncokat teszek vezéreikké, és sihederek uralkodnak rajtuk."
  },
  {
    "number": "5",
    "text": "Sanyargatja a nép között ember az embertársát, egyik ember a másikat. Rátámad az ifjú a vénre, a hitvány a tekintélyesre."
  },
  {
    "number": "6",
    "text": "Ha valaki így unszolja rokonsága egyik tagját: Neked még van ruhád, légy te a vezetőnk, légy úrrá ezen a felforduláson! –"
  },
  {
    "number": "7",
    "text": "akkor az így fog válaszolni: Nem akarok sebkötöző lenni! Nincs a házamban se kenyér, se ruha, ne tegyetek engem a nép vezetőjévé!"
  },
  {
    "number": "8",
    "text": "Bizony, elbukik Jeruzsálem, és elesik Júda, mert nyelvükkel és tetteikkel az  Úr ellen fordulnak, és dicsőségével szemben engedetlenek."
  },
  {
    "number": "9",
    "text": "Személyválogatásuk ellenük beszél, vétkeiket Sodoma módjára hirdetik, még csak nem is titkolják. Jaj nekik, mert maguknak okoznak bajt!"
  },
  {
    "number": "10",
    "text": "Mondjátok az igazaknak, hogy jó dolguk lesz, mert tetteiknek gyümölcsét élvezhetik."
  },
  {
    "number": "11",
    "text": "Jaj a gonosznak! Rossz dolga lesz, mert saját tettei szerint bánnak el vele."
  },
  {
    "number": "12",
    "text": "Ó, népem! Gyermekek sanyargatnak, asszonyok uralkodnak rajtad! Ó, népem! Vezetőid félrevezetnek, tévútra visznek téged!"
  },
  {
    "number": "13",
    "text": "Előlép perelni az  Úr, készen áll, hogy ítélkezzék népe fölött."
  },
  {
    "number": "14",
    "text": "Törvényt tart az  Úr népének vénei és vezérei fölött: Letaroltátok a szőlőt, szegényektől elrabolt holmi van házaitokban!"
  },
  {
    "number": "15",
    "text": "Hogy meritek összezúzni népemet, összetörni a nincsteleneket?! – Az Úrnak, a Seregek  Urának szava ez."
  },
  {
    "number": "16",
    "text": "Ezt mondta az  Úr: Mivel Sion leányai büszkélkednek, fejüket fenn hordva, szemükkel kacsingatva járnak, kényeskedve lépegetnek, és lábpereceikkel csilingelnek,"
  },
  {
    "number": "17",
    "text": "ezért kopasszá teszi az Úr Sion leányainak a fejét, és fölnyíratja halántékukat az  Úr."
  },
  {
    "number": "18",
    "text": "Azon a napon eltávolítja ékszereiket az Úr: a lábpereceket, a napocskákat és holdacskákat,"
  },
  {
    "number": "19",
    "text": "a függőket, karpereceket és fátylakat,"
  },
  {
    "number": "20",
    "text": "a fejdíszeket, lábláncokat, díszes öveket, az illatszeres szelencéket és a talizmánokat,"
  },
  {
    "number": "21",
    "text": "a gyűrűket és orrpereceket,"
  },
  {
    "number": "22",
    "text": "a díszruhákat, köpenyeket, sálakat és tarsolyokat,"
  },
  {
    "number": "23",
    "text": "a tükröket, az alsóruhákat, a turbánokat és a vállkendőket."
  },
  {
    "number": "24",
    "text": "Akkor majd a balzsamillat helyén bűz lesz, az öv helyén kötél, a fodorított haj helyén kopaszság, a díszköpeny helyén daróc, a szépség helyén pedig szégyenbélyeg."
  },
  {
    "number": "25",
    "text": "Embereid fegyvertől hullnak el, vitézeid a harcban."
  },
  {
    "number": "26",
    "text": "Szomorkodnak és gyászolnak a kapukban, és kisemmizve ülnek a földön."
  }
]