[
  {
    "number": "1",
    "text": "Jaj a pártütő fiaknak – így szól az  Úr –, akik tervet szőnek, de nélkülem, szerződést kötnek, de akaratom ellenére, vétket vétekre halmozva!"
  },
  {
    "number": "2",
    "text": "Folyton Egyiptomba járnak, de engem nem kérdeznek meg. A fáraónál keresnek oltalmat, és menedéket Egyiptom árnyékában."
  },
  {
    "number": "3",
    "text": "De majd szégyent vallotok a fáraó oltalmával, és pironkodni fogtok amiatt, hogy Egyiptom árnyékába menekültetek!"
  },
  {
    "number": "4",
    "text": "Bár vezetői voltak már Cóanban, és követei Hánészig jutottak,"
  },
  {
    "number": "5",
    "text": "mind szégyent vallanak azzal a haszontalan néppel. Nem segít és nem használ, sőt szégyent és gyalázatot hoz."
  },
  {
    "number": "6",
    "text": "Fenyegető jövendölés Dél Behemótja ellen: A nyomorúság és elnyomás országába, ahol a nőstény és a hím oroszlán, a vipera és a repülő sárkány él, oda viszik szamarak hátán vagyonukat, tevék púpján kincseiket a haszontalan népnek,"
  },
  {
    "number": "7",
    "text": "Egyiptomnak, melynek segítsége üres hiábavalóság. Ezért nevezem őt így: Rahab, a tehetetlen!"
  },
  {
    "number": "8",
    "text": "Most pedig menj, és írd föl a szemük láttára egy táblára, jegyezd föl egy könyvbe, hogy megmaradjon mindvégig örökre szóló okmányként!"
  },
  {
    "number": "9",
    "text": "Bizony, engedetlen nép ez, hazug fiak; fiak, akik nem akarnak hallgatni az  Úr tanítására."
  },
  {
    "number": "10",
    "text": "Azt mondják a látóknak: Ne lássatok! – a látnokoknak pedig: Ne a valóságot lássátok! Mondjatok inkább hízelgő dolgokat, lássatok kedvünkre valókat!"
  },
  {
    "number": "11",
    "text": "Térjetek le az útról, hagyjátok el a helyes ösvényt; hagyjatok békét nekünk Izráel Szentjével!"
  },
  {
    "number": "12",
    "text": "Ezért így szól Izráel Szentje: Mivel megvetitek ezt az igét, zsarolásban és csalásban bíztok, ezekre támaszkodtok,"
  },
  {
    "number": "13",
    "text": "azért úgy jártok bűnötökkel, mint a magas kőfal, ha megreped, és megdőlve leomlással fenyeget: bármely pillanatban összedőlhet."
  },
  {
    "number": "14",
    "text": "Darabokra törik, mint az agyagkorsó, melyet kíméletlenül összetörtek úgy, hogy darabjai között nem lehet találni akkora cserepet, amivel a tűzhelyről parazsat lehetne venni, vagy a tócsából vizet lehetne meríteni."
  },
  {
    "number": "15",
    "text": "Mert így szól az én Uram, az  Úr, Izráel Szentje: A megtérés és a higgadtság segítene rajtatok, a béke és a bizalom erőt adna nektek! De ti nem akarjátok,"
  },
  {
    "number": "16",
    "text": "inkább ezt mondjátok: Nem úgy lesz az, hanem lóháton vágtatunk! Hát majd vágtatnotok kell! Gyorsan akartok hajtani? Hát majd gyorsak lesznek üldözőitek!"
  },
  {
    "number": "17",
    "text": "Egy ember fenyegetésére ezrével elfuttok, öt ember fenyegetésére úgy elfuttok, hogy nem marad más belőletek, csak egy jelzőpózna a hegytetőn és egy zászlórúd a halmon."
  },
  {
    "number": "18",
    "text": "De még vár az  Úr, hogy megkegyelmezhessen, készen áll arra, hogy irgalmazhasson. Mert bár ítélő Isten az  Úr, boldogok mindazok, akik benne reménykednek."
  },
  {
    "number": "19",
    "text": "Ne sírj többé, Sion népe, Jeruzsálem lakója! Bizonyosan megkegyelmez az  Úr, ha hozzá kiáltasz. Mihelyt meghallja, válaszol neked."
  },
  {
    "number": "20",
    "text": "És bár szűkösen adott kenyeret, és kimérte a vizet az Úr, nem állítják többé félre tanítódat, hanem saját szemeddel láthatod tanítódat."
  },
  {
    "number": "21",
    "text": "Saját füleddel hallhatod a mögötted hangzó szót: Ezen az úton járjatok, se jobbra, se balra le ne térjetek!"
  },
  {
    "number": "22",
    "text": "Tisztátalannak fogod tartani az ezüsttel bevont bálványaidat és az arannyal borított istenszobraidat. Kihajítod azokat, mint valami undorító dolgot, ezekkel a szavakkal: Ki innen veletek!"
  },
  {
    "number": "23",
    "text": "Ő pedig esőt ad a magra, amellyel beveted a földed, és kenyeret ad a föld terméséből, amely bőséges és tápláló lesz. Nyájad tágas mezőn legel azon a napon."
  },
  {
    "number": "24",
    "text": "Az ökrök és a szamarak, amelyek a szántóföldön dolgoznak, sózott abrakot esznek, amelyet lapáttal és villával raknak majd eléjük."
  },
  {
    "number": "25",
    "text": "Minden magas hegyen és kiemelkedő halmon pedig csatornák lesznek, vízvezető árkok, a nagy öldöklés napján, amikor leomlanak a vártornyok."
  },
  {
    "number": "26",
    "text": "Olyan lesz a sápadt hold fénye, mint az izzó nap fénye, az izzó nap fénye pedig hétszeres lesz, a nappali fény hétszerese azon a napon, amikor az  Úr bekötözi népe sérülését, és meggyógyítja a rajta ejtett sebet."
  },
  {
    "number": "27",
    "text": "Maga az  Úr jön a távolból, haragja lángol, egyre emelkedik, méltóságteljesen. Ajkán bősz harag, nyelve, mint a perzselő tűz,"
  },
  {
    "number": "28",
    "text": "lehelete olyan, mint az áradó patak, amely az ember nyakáig ér. Szakadozott rostában rostálja a népeket, és tévútra vezető zablát vet a népek szájába."
  },
  {
    "number": "29",
    "text": "Akkor majd úgy fogtok énekelni, mint az ünnepszentelés éjjelén, és szívből örvendeztek majd, mint a zarándok, aki fuvolaszó mellett az  Úr hegyére, Izráel Kősziklájához érkezik."
  },
  {
    "number": "30",
    "text": "Fölmorajlik az  Úr fenséges szava, láthatóvá lesz sújtó karja, felbőszült haragjában, perzselő tűz lángjában, orkánban, zivatarban és jégverésben."
  },
  {
    "number": "31",
    "text": "Asszíria megretten az  Úr szavától, aki bottal sújt le rá!"
  },
  {
    "number": "32",
    "text": "Valahányszor lesújt a büntető vessző, amellyel veri az  Úr, dob és citera szól, míg ő harcra emelt kézzel küzd ellene."
  },
  {
    "number": "33",
    "text": "Mert régóta készen van a vesztőhely, készen áll a királynak is, mélyre és szélesre készítve, bőven van tűz is, fa is. Az  Úr lehelete úgy lobbantja lángra, mint egy kénköves patakot."
  }
]