[
  {
    "number": "1",
    "text": "Íme, igazságosan uralkodik majd egy király, és törvényesen fognak kormányozni a vezérek."
  },
  {
    "number": "2",
    "text": "Mindegyik olyan lesz, mint menedék a szél ellen és fedett hely a zivatar idején, mint patak a száraz tájon, mint hatalmas kőszál árnyéka a kiszikkadt földön."
  },
  {
    "number": "3",
    "text": "Nem lesznek bekötve a szemek, ha látni kell, figyelmesek lesznek a fülek, ha hallani kell."
  },
  {
    "number": "4",
    "text": "A meggondolatlanok ismerni fognak és szívükkel érteni, a dadogó nyelvűek pedig majd folyékonyan, világosan beszélnek."
  },
  {
    "number": "5",
    "text": "Nem nevezik többé a bolondot nemesnek, és a gazembert sem mondják tisztességesnek."
  },
  {
    "number": "6",
    "text": "Mert a bolond csak bolondot beszél, szívében álnokságot forral: elvetemülten jár el, és hazug dolgokat hirdet az  Úrról; éhezni hagyja az éhezőt, nem kínálja itallal a szomjazót."
  },
  {
    "number": "7",
    "text": "A gazembernek gonoszak az eszközei, és galádságot tervez: hazug beszéddel megrontja az alázatosokat, még ha igaza is van a szegénynek."
  },
  {
    "number": "8",
    "text": "De a nemes lelkű nemesen gondolkozik, és kitart a nemes dolgok mellett."
  },
  {
    "number": "9",
    "text": "Ti, könnyelmű asszonyok, halljátok meg szavam! Ti, elbizakodott leányok, figyeljetek beszédemre!"
  },
  {
    "number": "10",
    "text": "Alig egy év múlva reszketni fogtok, ti, elbizakodottak, mert nem lesz többé szüret, nem lesz gyümölcsszedés!"
  },
  {
    "number": "11",
    "text": "Borzadjatok, ti, könnyelműek, reszkessetek, ti, elbizakodottak! Vetkőzzetek meztelenre, csak ágyékkötőt öltsetek!"
  },
  {
    "number": "12",
    "text": "Mellet verve gyászoljátok a gyönyörű mezőket, a termő szőlőtőkét,"
  },
  {
    "number": "13",
    "text": "népem termőföldjét, melyet fölver a tövis és a gaz, és a vigadozó város sok vidám házát!"
  },
  {
    "number": "14",
    "text": "Mert üres lesz a palota, elnémul a város zaja. A várhegy és a bástya örökre állatok búvóhelye lesz, zebrák viháncolnak ott, és nyájak legelésznek."
  },
  {
    "number": "15",
    "text": "Végül kiárad ránk a lélek a magasból. Akkor majd a puszta kertté válik, a kert pedig erdőnek látszik."
  },
  {
    "number": "16",
    "text": "A pusztában is jog lakik, a kertben igazság honol."
  },
  {
    "number": "17",
    "text": "Az igazság békét teremt, és az igazság a nyugalmat és a biztonságot szolgálja örökké."
  },
  {
    "number": "18",
    "text": "Békés hajlékban lakik majd a népem, biztonságos lakóhelyeken, gondtalan nyugalomban."
  },
  {
    "number": "19",
    "text": "De jégeső hull, és ledől az erdő, a város pedig elsüllyed a mélyben."
  },
  {
    "number": "20",
    "text": "Boldogok vagytok, akik mindenütt víz mellett vethettek, és szabadjára engedhetitek az ökröt és a szamarat."
  }
]