[
  {
    "number": "1",
    "text": "Jöjjetek ide, népek, halljátok, figyeljetek, nemzetek! Hallja meg a föld és ami rajta él, a világ és minden szülötte!"
  },
  {
    "number": "2",
    "text": "Megharagudott az  Úr valamennyi népre, haragra lobbant egész seregükre, kiirtja, vágóhídra viszi őket."
  },
  {
    "number": "3",
    "text": "Az elesettek kidobva hevernek, bűzt árasztanak a hullák, a hegyek is tocsognak a vértől."
  },
  {
    "number": "4",
    "text": "Széthull az ég minden serege, összecsavarodik az ég, mint egy könyvtekercs; úgy lehull egész serege, ahogy a levél lehull a szőlőről, vagy ahogy a lomb a fügefáról."
  },
  {
    "number": "5",
    "text": "Vért akar inni mennyei kardom, ezért lesújt Edómra, a népre, amelyet kiirtásra ítéltem."
  },
  {
    "number": "6",
    "text": "Az  Úr kardja csupa vér, csepeg róla a zsír, bárányok és bakok vére, kosok veséjének kövérje, mert áldozatot tart az  Úr Bocrában, nagy mészárlást Edóm országában."
  },
  {
    "number": "7",
    "text": "Hullanak a bivalyok, és a marhák az erős bikákkal együtt. Vértől részegedik meg a földjük, kövérjétől lesz zsíros ott a por."
  },
  {
    "number": "8",
    "text": "Mert az  Úr bosszúállásának napja ez, a megtorlás esztendeje Sion perében."
  },
  {
    "number": "9",
    "text": "Patakjai szurokká változnak, pora kénkővé válik, földje pedig égő szurokká."
  },
  {
    "number": "10",
    "text": "Nem alszik el sem éjjel, sem nappal, szüntelenül gomolyog a füstje. Nemzedékről nemzedékre pusztaság marad, soha senki nem jár arra."
  },
  {
    "number": "11",
    "text": "Pelikán és bölömbika veszi majd birtokba, fülesbagoly és holló tanyázik benne. Mert kifeszíti fölötte az  Úr a mérőzsinórt, hogy kietlenné váljon, és a mérőónt, hogy pusztává legyen."
  },
  {
    "number": "12",
    "text": "Nemesei senkit sem kiáltanak királlyá, vezetői mind semmivé lesznek."
  },
  {
    "number": "13",
    "text": "Palotáit gaz veri föl, erődjeit csalán és tüskebozót. Sakálok hajléka lesz, struccmadarak tanyája."
  },
  {
    "number": "14",
    "text": "Ott találkozik a vadmacska a hiénával, egyik pusztai démon a másikkal. Ott pihen az éjjeli boszorkány, ott talál magának nyugvóhelyet."
  },
  {
    "number": "15",
    "text": "Ott fészkel a bagoly, oda rakja tojásait, melengeti és kikölti azokat a maga árnyékában. Ott gyülekeznek a kányák: az anyamadár és a párja."
  },
  {
    "number": "16",
    "text": "Keressétek majd ki az  Úr könyvéből, és olvassátok el! Egy sem fog hiányozni ezek közül, sem egyik, sem másik nem marad távol, hiszen az  Úr ad parancsot nekik, az ő lelke gyűjti össze őket."
  },
  {
    "number": "17",
    "text": "Ő sorsolta ki ezt nekik, az ő keze mérte ki mérőzsinórral a részüket. Birtokba veszik azt örökre, nemzedékről nemzedékre benne tanyáznak."
  }
]