[
  {
    "number": "1",
    "text": "Amikor Ezékiás király ezeket meghallotta, megszaggatta ruháját, zsákruhát öltött magára, majd bement az  Úr házába."
  },
  {
    "number": "2",
    "text": "Azután elküldte Eljákímot, a palota felügyelőjét, Sebná kancellárt és a papok véneit zsákruhába öltözve Ézsaiás prófétához, Ámóc fiához."
  },
  {
    "number": "3",
    "text": "Azt mondták neki: Ezt üzeni Ezékiás: Nyomorúságnak, büntetésnek és szégyennek a napja ez a nap, mint mikor a gyermek az anyaméh szájáig jut, de nincs erő megszülni őt."
  },
  {
    "number": "4",
    "text": "Talán meghallja Istened, az  Úr a kincstárnok szavait, akit ideküldött ura, az asszír király, hogy gyalázza az élő Istent, és talán megbünteti Istened, az  Úr azokért a szavakért, amelyeket meghallott. Imádkozz a még meglevő maradékért!"
  },
  {
    "number": "5",
    "text": "Amikor Ezékiás király emberei megérkeztek Ézsaiáshoz,"
  },
  {
    "number": "6",
    "text": "így szólt hozzájuk Ézsaiás: Mondjátok meg uratoknak: Így szól az  Úr: Ne ijedj meg azoktól a szavaktól, amelyeket hallottál, amelyekkel az asszír király emberei káromoltak engem."
  },
  {
    "number": "7",
    "text": "Íme, én olyan lelket adok bele, hogy hírt hallva visszatérjen országába; saját országában pedig kard által ejtem el."
  },
  {
    "number": "8",
    "text": "A kincstárnok visszatért, de az asszír királyt már Libná ellen harcolva találta, mert meghallotta, hogy elvonult Lákísból."
  },
  {
    "number": "9",
    "text": "Az asszír király ugyanis azt hallotta, hogy Tirháká, Etiópia királya háborúba indult ellene. Amikor ezt meghallotta, követeket küldött Ezékiáshoz ezzel az üzenettel:"
  },
  {
    "number": "10",
    "text": "Mondjátok meg Ezékiásnak, Júda királyának: Ne engedd, hogy rászedjen téged Istened, akiben bízva azt gondolod, hogy nem kerül Jeruzsálem az asszír király kezébe!"
  },
  {
    "number": "11",
    "text": "Hiszen te is hallottad, hogy mit műveltek Asszíria királyai a többi országban, kiirtva mindent. Te talán megmenekülhetsz?"
  },
  {
    "number": "12",
    "text": "Megmentették-e más népek istenei azokat, akiket elődeim elpusztítottak: Gózánt és Háránt, Recefet és Eden fiait, akik Telasszárban voltak?"
  },
  {
    "number": "13",
    "text": "Hol van Hamát királya, Arpád királya és Szefarvajim városának a királya meg Héna és Ivvá?"
  },
  {
    "number": "14",
    "text": "Ezékiás átvette a levelet a követek kezéből és elolvasta. Majd fölment az  Úr házába, és kiterítette azt Ezékiás az  Úr előtt."
  },
  {
    "number": "15",
    "text": "És így imádkozott Ezékiás az  Úrhoz:"
  },
  {
    "number": "16",
    "text": "Seregek  Ura, Izráel Istene, aki a kerúbokon trónolsz! Egyedül te vagy a föld minden országának Istene, te alkottad az eget és a földet!"
  },
  {
    "number": "17",
    "text": "Uram, fordulj hozzám figyelmesen, és hallgass meg!  Uram, nyisd ki a szemedet, és láss! Halld meg Szanhérib minden beszédét, aki ideküldte ezt az embert, hogy gyalázza az élő Istent!"
  },
  {
    "number": "18",
    "text": "Igaz,  Uram, hogy Asszíria királyai elpusztították a pogány népeket és országaikat."
  },
  {
    "number": "19",
    "text": "Isteneiket tűzre vetették, mert azok nem is voltak istenek, hanem csak emberi kéz csinálmányai, fa és kő; ezért pusztíthatták el őket."
  },
  {
    "number": "20",
    "text": "De most te,  Urunk, Istenünk, szabadíts meg bennünket az ő kezéből, hadd tudja meg a föld minden országa, hogy te vagy egyedül az  Úr!"
  },
  {
    "number": "21",
    "text": "Akkor Ézsaiás, Ámóc fia ezt az üzenetet küldte Ezékiásnak: Így szól az  Úr, Izráel Istene: Mivel imádkoztál hozzám Szanhérib, Asszíria királya miatt,"
  },
  {
    "number": "22",
    "text": "ezt az igét jelentette ki róla az  Úr: Megvet, gúnyol téged Sion szűz leánya, fejét rázza mögötted Jeruzsálem leánya!"
  },
  {
    "number": "23",
    "text": "Kit gyaláztál és káromoltál, ki ellen emeltél szót? Kire néztél gőgös szemmel? Izráel Szentjére!"
  },
  {
    "number": "24",
    "text": "Embereid által az Urat gyaláztad, amikor ezt mondtad: Sok harci kocsimmal fölmentem a legmagasabb hegyekre, a meredek Libánonra is. Kivágtam sudár cédrusait, válogatott ciprusfáit; eljutottam legtávolabbi csúcsára, legsűrűbb erdejébe is."
  },
  {
    "number": "25",
    "text": "Kutat ástam, és ittam vizet; lépteimmel kiszárítom Egyiptomban a Nílus minden ágát."
  },
  {
    "number": "26",
    "text": "Nem hallottad még, hogy én ezt régóta elvégeztem, jó előre kiterveltem? Most csak véghezviszem, hogy halomra dőljenek, rommá legyenek az erődített városok."
  },
  {
    "number": "27",
    "text": "Lakóinak ereje elfogyott, megrettentek, megszégyenültek; olyanok lettek, mint a mezei növény, mint a gyenge fűszál, a háztetőn nőtt fű, amely elszárad, mielőtt szárba szökken."
  },
  {
    "number": "28",
    "text": "Én tudom, ha leülsz, ha kimégy vagy bejössz, és ahogyan tombolsz velem szemben!"
  },
  {
    "number": "29",
    "text": "Mivel tombolsz velem szemben, és elbizakodott beszéded fülembe jutott, horgomat orrodba vetem, zablámat a szádba, és visszaviszlek azon az úton, amelyen idejöttél!"
  },
  {
    "number": "30",
    "text": "Neked pedig ezt a jelet adom: Ebben az évben azt eszitek, ami a tarlón nő, a második évben azt, ami annak a magvaiból hajt, a harmadik évben azonban vessetek és arassatok, ültessetek szőlőt, és egyétek gyümölcsét!"
  },
  {
    "number": "31",
    "text": "Akik megmenekülnek és megmaradnak Júda házából, azok újra gyökeret vernek lenn, és gyümölcsöt hoznak fenn."
  },
  {
    "number": "32",
    "text": "Mert Jeruzsálemből terjed szét a maradék, és a Sion hegyéről azok, akik megmenekülnek. A Seregek  Urának féltő szeretete viszi véghez ezt!"
  },
  {
    "number": "33",
    "text": "Azért ezt mondja az  Úr Asszíria királyáról: Nem jut be ebbe a városba, és nyilat sem lő rá, nem fordít feléje pajzsot, ostromsáncot sem épít ellene."
  },
  {
    "number": "34",
    "text": "Azon az úton tér vissza, amelyen jött, de ebbe a városba nem jut be – így szól az  Úr."
  },
  {
    "number": "35",
    "text": "Pajzsa leszek ennek a városnak, és megszabadítom önmagamért meg az én szolgámért, Dávidért."
  },
  {
    "number": "36",
    "text": "Akkor eljött az  Úr angyala, és levágott az asszír táborban száznyolcvanötezer embert. Amikor reggelre fölkeltek, mindenfelé holttestek hevertek."
  },
  {
    "number": "37",
    "text": "Ekkor Szanhérib, Asszíria királya fölkerekedett, visszavonult Ninivébe, és ott is maradt."
  },
  {
    "number": "38",
    "text": "Egyszer aztán, amikor éppen istenének, Niszróknak a templomában imádkozott, a fiai, Adrammelek és Szárecer levágták karddal, maguk pedig elmenekültek Ararát földjére. Utána a fia, Észarhaddón lett a király."
  }
]