[
  {
    "number": "1",
    "text": "Abban az időben Ezékiás halálosan megbetegedett. Ézsaiás próféta, Ámóc fia elment hozzá, és ezt mondta neki: Így szól az  Úr: Rendelkezz házadról, mert meghalsz, nem maradsz életben!"
  },
  {
    "number": "2",
    "text": "Ezékiás erre arcát a fal felé fordítva imádkozott az  Úrhoz,"
  },
  {
    "number": "3",
    "text": "és ezt mondta: Ó,  Uram, ne feledkezz meg arról, hogy én híven és tiszta szívvel jártam a színed előtt, és azt tettem, amit jónak látsz! És Ezékiás keservesen sírt."
  },
  {
    "number": "4",
    "text": "Ekkor így szólt az  Úr igéje Ézsaiáshoz:"
  },
  {
    "number": "5",
    "text": "Menj, és mondd meg Ezékiásnak: Így szól az  Úr, ősatyádnak, Dávidnak Istene: Meghallgattam imádságodat, láttam, hogy könnyeztél. Ezért megtoldom napjaidat még tizenöt évvel."
  },
  {
    "number": "6",
    "text": "Asszíria királyának a kezéből pedig kiszabadítalak téged meg ezt a várost, és pajzsa leszek ennek a városnak."
  },
  {
    "number": "7",
    "text": "Ez lesz annak a jele, hogy teljesíti az  Úr azt az igét, amelyet kijelentett:"
  },
  {
    "number": "8",
    "text": "visszatérítem az árnyékot tíz fokkal Áház napóráján, azokon a fokokon, amelyeken már áthaladt. És visszatért a napórán az árnyék tíz fokkal azokon a fokokon, amelyeken már áthaladt."
  },
  {
    "number": "9",
    "text": "Ezékiásnak, Júda királyának a följegyzése abból az időből, amikor beteg volt, de fölgyógyult betegségéből:"
  },
  {
    "number": "10",
    "text": "Már azt gondoltam, hogy életem delén kell átmennem a holtak hazájának kapuin, megfosztva még hátralévő éveimtől."
  },
  {
    "number": "11",
    "text": "Azt gondoltam, hogy nem látom többé az  Urat az élők földjén, nem láthatok többé embert a világ lakói között."
  },
  {
    "number": "12",
    "text": "Hajlékomat lebontják, mint a pásztorok sátrát, megfosztanak tőle. Összetekeri életemet, mint takács a kész vásznat, elvágja az  Úr életem fonalát; még egy nap talán, de aztán az éjjel biztosan végez velem!"
  },
  {
    "number": "13",
    "text": "Reggelig igyekeztem megnyugodni, de úgy törte össze minden csontomat, mint az oroszlán; még egy nap talán, de aztán az éjjel biztosan végez velem!"
  },
  {
    "number": "14",
    "text": "Csipogtam, mint a fecske vagy a rigó, úgy nyögtem, mint a galamb. Szemeim bágyadtan néztek a magasba: Uram, szenvedek, segíts rajtam!"
  },
  {
    "number": "15",
    "text": "Mit szóljak? Hiszen amit megmondott, azt tette velem. Messze elkerül az álom lelkem keserűségére."
  },
  {
    "number": "16",
    "text": "Uram, az éltet mindenkit, és engem is az éltet, hogy te majd megerősítesz és meggyógyítasz engem!"
  },
  {
    "number": "17",
    "text": "Bizony, javamra vált a nagy keserűség. Hiszen megmentettél az enyészet vermétől, és hátad mögé vetetted minden vétkemet."
  },
  {
    "number": "18",
    "text": "Mert nem a holtak hazájában magasztalnak téged, nem a halottak dicsőítenek, akik már leszálltak a sírba, hűségedben nem reménykedhetnek."
  },
  {
    "number": "19",
    "text": "Az élő, csak az élő magasztalhat téged, akárcsak én most. Az apák tanítják fiaiknak, hogy te hűséges vagy."
  },
  {
    "number": "20",
    "text": "Megszabadított engem az  Úr, pengessük hát a lantot az  Úr házában egész életünkben!"
  },
  {
    "number": "21",
    "text": "Ézsaiás azután ezt mondta: Hozzatok egy csomó préselt fügét, tegyétek rá a kelevényre, és életben fog maradni."
  },
  {
    "number": "22",
    "text": "Ekkor kérdezte Ezékiás: Mi lesz a jele, hogy fölmehetek az  Úr házába?"
  }
]