[
  {
    "number": "1",
    "text": "Ez az én szolgám, akit támogatok, az én választottam, akiben gyönyörködöm. Lelkemmel ajándékoztam meg, törvényt hirdet a népeknek."
  },
  {
    "number": "2",
    "text": "Nem kiált, nem lármáz, és nem hallatja szavát az utcán."
  },
  {
    "number": "3",
    "text": "A megrepedt nádszálat nem töri össze, a füstölgő mécsest nem oltja ki, hűen hirdeti a törvényt."
  },
  {
    "number": "4",
    "text": "Nem alszik ki, és nem törik össze, míg a törvénynek érvényt nem szerez a földön; tanítására várnak a szigetek."
  },
  {
    "number": "5",
    "text": "Ezt mondja az  Úristen, aki az eget teremtette és kiterítette, szilárddá tette a földet, és abból növényeket sarjaszt, leheletet ad a rajta lakó népnek, és lelket a rajta járóknak:"
  },
  {
    "number": "6",
    "text": "Én, az  Úr, elhívtalak az igazságért, én fogom a kezedet. Megőrizlek, és benned ajándékozom meg szövetségemmel népemet, világosságommal a nemzeteket."
  },
  {
    "number": "7",
    "text": "Nyisd meg a vakok szemeit, hozd ki a börtönből a foglyokat, a fogházból a sötétben ülőket!"
  },
  {
    "number": "8",
    "text": "Én vagyok az  Úr, ez a nevem, nem adom dicsőségemet másnak, sem dicséretemet a bálványoknak."
  },
  {
    "number": "9",
    "text": "A régebbiek már beteljesedtek, most újakat mondok. Még mielőtt kibontakoznak, tudatom veletek."
  },
  {
    "number": "10",
    "text": "Énekeljetek az  Úrnak új éneket, dicséretet a föld határáig, akik tengerre szálltok, és ami a tengert betölti, a szigetek és lakóik!"
  },
  {
    "number": "11",
    "text": "Zengjen a puszta és városai, a falvak, amelyekben Kédár lakik! Ujjongjanak a kősziklákon lakók, a hegytetőkön is kiáltozzanak!"
  },
  {
    "number": "12",
    "text": "Dicsőítsék az  Urat, hirdessék dicséretét a szigeteken!"
  },
  {
    "number": "13",
    "text": "Az  Úr kivonul, akár egy hős, átjárja a harci kedv, akár egy katonát, harsányan zengi a csatakiáltást, és diadalmaskodik ellenségein."
  },
  {
    "number": "14",
    "text": "Sokáig hallgattam, némán türtőztettem magam. De most zihálva nyögök és lihegek, akár egy szülő asszony."
  },
  {
    "number": "15",
    "text": "Pusztává teszek hegyet és halmot, kiszárítok rajtuk minden zöld növényt. A folyókon gázlókat készítek, és kiszárítom a mocsarakat."
  },
  {
    "number": "16",
    "text": "A vakokat olyan úton vezetem, amelyet nem ismertek, ismeretlen ösvényeken viszem őket. A sötétséget világossággá változtatom előttük, a göröngyös utat egyenessé. Ezeket a dolgokat véghezviszem, nem mulasztom el!"
  },
  {
    "number": "17",
    "text": "Meghátrálnak, csúfosan megszégyenülnek, akik bálványokban bíznak, akik szobroknak mondogatják: Ti vagytok az isteneink!"
  },
  {
    "number": "18",
    "text": "Ti süketek, halljatok! Ti vakok, nézzetek föl, és lássatok!"
  },
  {
    "number": "19",
    "text": "Van-e olyan vak, mint az én szolgám, és olyan süket, mint követem, akit küldök? Van-e olyan vak, mint az én megbízottam, olyan vak, mint az  Úr szolgája?"
  },
  {
    "number": "20",
    "text": "Sokat láttál, de nem ügyeltél rá, nyitva volt a füled, mégsem hallottál."
  },
  {
    "number": "21",
    "text": "Igazsága érdekében akart az  Úr nagy és felséges tanítást adni."
  },
  {
    "number": "22",
    "text": "Ezért lett ez a nép kirabolt és kifosztott; csapdába és verembe estek mindnyájan, és börtönbe vannak zárva. Kirabolták őket, és nem volt szabadító, kifosztották őket, és nem mondta senki: Add vissza!"
  },
  {
    "number": "23",
    "text": "Ki ügyel erre közületek, ki hallgatja figyelmesen a jövő érdekében?"
  },
  {
    "number": "24",
    "text": "Ki engedte meg, hogy kifosszák Jákóbot, és kirabolják Izráelt? Vajon nem az  Úr, aki ellen vétkeztünk? Nem akartak útjain járni, és nem hallgattak tanítására."
  },
  {
    "number": "25",
    "text": "Ezért zúdította rá haragjának hevét és a háború tombolását. Lángolt körülötte, de nem értette, égette őt, de nem szívlelte meg."
  }
]