[
  {
    "number": "1",
    "text": "De most így szól az  Úr, a te teremtőd, Jákób, a te formálód, Izráel: Ne félj, mert megváltottalak, neveden szólítottalak, enyém vagy!"
  },
  {
    "number": "2",
    "text": "Ha vízen kelsz át, én veled vagyok, és ha folyókon, azok nem sodornak el. Ha tűzben jársz, nem perzselődsz meg, a láng nem éget meg téged."
  },
  {
    "number": "3",
    "text": "Mert én, az  Úr vagyok a te Istened, Izráel Szentje, a te szabadítód! Kárpótlásul adom érted Egyiptomot, Etiópiát és Szebát adom helyetted."
  },
  {
    "number": "4",
    "text": "Mivel drágának tartalak és becsesnek, és mivel szeretlek, embereket adok helyetted, életedért cserébe nemzeteket."
  },
  {
    "number": "5",
    "text": "Ne félj, mert én veled vagyok! Napkeletről visszahozom gyermekeidet, és napnyugatról összegyűjtelek."
  },
  {
    "number": "6",
    "text": "Ezt mondom északnak: Add ide! – és délnek: Ne tartsd fogva! Hozd ide fiaimat a messzeségből, leányaimat a föld széléről,"
  },
  {
    "number": "7",
    "text": "mindenkit, akit rólam neveztek el, akit dicsőségemre teremtettem, formáltam és alkottam."
  },
  {
    "number": "8",
    "text": "Hozd ki a népet, amely vak, pedig van szeme, és süket, pedig van füle!"
  },
  {
    "number": "9",
    "text": "Gyűljön egybe minden nép, jöjjenek össze a nemzetek! Ki tudja közülük megmondani és tudtunkra adni, hogy mi volt régen? Állítsák elő tanúikat, bizonyítsák igazuk, hogy aki hallja, azt mondja rá: Úgy van!"
  },
  {
    "number": "10",
    "text": "Ti vagytok a tanúim – így szól az  Úr –, és az én szolgám, akit kiválasztottam, hogy megismerjetek, higgyetek bennem, és megértsétek, hogy csak én vagyok. Előttem nem lett isten, és utánam sem lesz!"
  },
  {
    "number": "11",
    "text": "Én, én vagyok az  Úr, rajtam kívül nincs szabadító."
  },
  {
    "number": "12",
    "text": "Én mondtam meg, hogy megszabadítalak, én hirdettem, nem valami idegen isten. Ti vagytok a tanúim – így szól az  Úr –, hogy én Isten vagyok."
  },
  {
    "number": "13",
    "text": "Ezután is csak én leszek! Nincs, aki kezemből kiragadjon, ha én cselekszem, ki másíthatja meg?"
  },
  {
    "number": "14",
    "text": "Ezt mondja az  Úr, megváltótok, Izráel Szentje: A ti érdeketekben küldök Babilonba, letöröm az összes zárat, a káldeusok pedig jajveszékelnek."
  },
  {
    "number": "15",
    "text": "Én, az  Úr vagyok a ti szentetek, Izráel teremtője, a ti királyotok."
  },
  {
    "number": "16",
    "text": "Ezt mondja az  Úr, aki utat készített a tengeren, ösvényt a hatalmas vízen át,"
  },
  {
    "number": "17",
    "text": "aki hagyta, hogy kivonuljanak a harci kocsik és lovak, a hadsereg és a harcosok, és most ott feküsznek, nem kelnek föl többé, elaludtak, elhamvadtak, mint a mécses:"
  },
  {
    "number": "18",
    "text": "Ne a régi dolgokat emlegessétek, ne a múlton tűnődjetek!"
  },
  {
    "number": "19",
    "text": "Mert én újat cselekszem, most kezd kibontakozni – talán nem tudjátok? Már készítem az utat a pusztában, a sivatagban folyókat fakasztok."
  },
  {
    "number": "20",
    "text": "Még a mezei vadak is dicsőíteni fognak engem, a sakálok és a struccok is, mert vizet fakasztok a pusztában és folyókat a sivatagban, hogy inni adjak választott népemnek,"
  },
  {
    "number": "21",
    "text": "a népnek, amelyet magamnak formáltam, hogy hirdesse dicséretemet."
  },
  {
    "number": "22",
    "text": "De nem engem hívtál segítségül, Jákób, nem értem fáradoztál, Izráel!"
  },
  {
    "number": "23",
    "text": "Nem nekem hoztál bárányt égőáldozatul, véresáldozataiddal nem engem dicsőítettél. Nem én voltam, akinek ételáldozattal szolgáltál, nem én voltam, akiért tömjénezéssel fáradoztál."
  },
  {
    "number": "24",
    "text": "Nem nekem vettél drága pénzen jó illatú nádat, nem engem árasztottál el véresáldozataid kövérjével. Bizony, nekem csak vétkeiddel szolgáltál, énértem csak bűnökkel fáradoztál."
  },
  {
    "number": "25",
    "text": "Én, én vagyok az, aki eltörlöm mégis álnokságodat önmagamért, és vétkeidre többé nem emlékezem."
  },
  {
    "number": "26",
    "text": "Panaszod van ellenem? Akkor törvénykezzünk! Mondd csak el, amivel igazolhatnád magad!"
  },
  {
    "number": "27",
    "text": "Már ősatyád is vétkezett ellenem, és szószólóid elpártoltak tőlem."
  },
  {
    "number": "28",
    "text": "Ezért vetettem el a szentély fejedelmeit, hagytam, hogy pusztítsák Jákóbot, és káromolják Izráelt."
  }
]