[
  {
    "number": "1",
    "text": "De most hallgass rám, szolgám, Jákób, Izráel, akit kiválasztottam!"
  },
  {
    "number": "2",
    "text": "Ezt mondja az  Úr, a te alkotód, aki megformált az anyaméhben, és aki megsegít: Ne félj, szolgám, Jákób, Jesúrún, akit kiválasztottam!"
  },
  {
    "number": "3",
    "text": "Mert vizet árasztok a szomjas földre, patakokat a száraz tájra. Kiárasztom lelkemet utódaidra, áldásomat sarjadékaidra."
  },
  {
    "number": "4",
    "text": "Növekednek, mint fű a víz mellett, mint csatornák mentén a fűzfák."
  },
  {
    "number": "5",
    "text": "Egyik ezt mondja majd: Én az  Úré vagyok! A másik Jákób nevére hivatkozik. A harmadik a kezébe írja: Az  Úré vagyok! – és dicsekedve említi Izráel nevét."
  },
  {
    "number": "6",
    "text": "Ezt mondja az  Úr, Izráel királya és megváltója, a Seregek  Ura: Én vagyok az első és az utolsó, rajtam kívül nincs isten."
  },
  {
    "number": "7",
    "text": "Kicsoda olyan, mint én? Szóljon, mondja meg, sorolja fel, hogy mi történt, amióta hajdan népet alkottam; és mondják el a jövendőt, ami következik!"
  },
  {
    "number": "8",
    "text": "Ne rettegjetek, és ne féljetek! Hiszen régóta hirdettem, megmondtam, és ti vagytok a tanúim! Van-e isten rajtam kívül? Nincsen kőszikla, nem tudok róla!"
  },
  {
    "number": "9",
    "text": "A bálványszobrok készítői mind hiábavalók, és amiket kedvelnek, nem érnek semmit. Tanúik nem látnak és nem tudnak semmit, ezért szégyent vallanak."
  },
  {
    "number": "10",
    "text": "Ki formált istent, ki öntött bálványszobrot, amely semmit sem ér?"
  },
  {
    "number": "11",
    "text": "Akik a bálványokhoz ragaszkodnak, mind szégyent vallanak, mert maguk a mesterek is csak emberek. Gyűljenek össze, álljanak elő mind! Majd megrettennek és szégyent vallanak valamennyien!"
  },
  {
    "number": "12",
    "text": "A kovácsmester vésőt fogva dolgozik az izzó szénnél. Pöröllyel készíti a szobrot, erős karral dolgozik rajta. Ha megéhezik, elveszti erejét; ha nem iszik vizet, kimerül."
  },
  {
    "number": "13",
    "text": "A fafaragó kifeszíti a mérőzsinórt, krétával mintát rajzol, vésővel dolgozik a művén, majd ráspollyal igazít még rajta, míg el nem készít egy emberalakot, feldíszített emberhez hasonlót, hogy egy házban lakjék."
  },
  {
    "number": "14",
    "text": "Cédrust vág ki, tölgyet vagy cserfát választ, amelyet az erdő fái között nevelt, kőrisfát ültet, amelyet az eső nevel."
  },
  {
    "number": "15",
    "text": "Ez lesz az ember tüzelője: vesz belőle, hogy megmelegedjék, befűt vele, és kenyeret süt. De istent is csinál belőle, és leborul előtte; bálványszobrot készít, és imádja azt!"
  },
  {
    "number": "16",
    "text": "Felét eltüzeli: ennél a felénél pecsenyét süt, megeszi a húst, és jóllakik. Közben melegszik, és ezt mondja: De jól megmelegedtem, amíg néztem a tűz fényét!"
  },
  {
    "number": "17",
    "text": "A fa többi részéből istent készít: bálványszobrot. Leborulva imádja, és így könyörög hozzá: Ments meg engem, mert te vagy az istenem!"
  },
  {
    "number": "18",
    "text": "Nem tudnak és nem értenek semmit, mert szemük nem képes látni, és nincs eszük, nem értenek."
  },
  {
    "number": "19",
    "text": "Nem gondolja meg az ilyen ember, nem tudja és nem látja be, hogy ezt mondaná: Felét eltüzeltem, kenyeret sütöttem parazsánál, húst is sütöttem, és megettem. A többi részéből hogy is csinálhatnék utálatos bálványt; hát egy fatuskót imádjak?!"
  },
  {
    "number": "20",
    "text": "Aki hamuban gyönyörködik, azt félrevezeti saját becsapott szíve. Nem mentheti magát, és nem mondhatja ezt: Csak hazugságra támaszkodtam!"
  },
  {
    "number": "21",
    "text": "Gondold meg, Jákób mindezeket, mert te, Izráel az én szolgám vagy! Én formáltalak, az én szolgám vagy te, Izráel, nem feledkezem meg rólad!"
  },
  {
    "number": "22",
    "text": "Eltörlöm hűtlenségedet, mint a felleget, vétkeidet, mint a felhőt. Térj meg hozzám, mert megváltottalak!"
  },
  {
    "number": "23",
    "text": "Ujjongjatok, egek, mert ezt tette az  Úr, harsogjatok, földnek mélységei! Ujjongásba törjetek ki, hegyek, az erdő és minden fája, mert megváltotta az  Úr Jákóbot, megmutatja dicsőségét Izráelen!"
  },
  {
    "number": "24",
    "text": "Ezt mondja megváltód, az  Úr, aki az anyaméhben formált: Én, az  Úr alkottam mindent: egyedül feszítettem ki az eget, magam tettem szilárddá a földet."
  },
  {
    "number": "25",
    "text": "A jósok jeleit semmivé teszem, és a varázslókat bolondokká, a bölcseket meghátrálásra kényszerítem, leleplezem, hogy tudományuk bolondság."
  },
  {
    "number": "26",
    "text": "De valóra váltom szolgáim beszédét, és követeim tervét megvalósítom. Én mondom azt Jeruzsálemnek: Lakjanak tebenned! – és Júda városainak: Épüljetek újjá! – és romjait helyreállítom."
  },
  {
    "number": "27",
    "text": "Én mondom a mély tengernek: Apadj ki; a folyóidat is kiszárítom!"
  },
  {
    "number": "28",
    "text": "Én mondom Círust pásztoromnak, és ő minden kívánságomat teljesíti, amikor azt mondja: Építsék föl Jeruzsálemet, és rakják le a templom alapját!"
  }
]