[
  {
    "number": "1",
    "text": "Ezt mondja az  Úr fölkentjének, Círusnak, akinek erősen fogom a jobb kezét, népeket terítek le előtte, és királyok övét oldom meg, kitárulnak előtte az ajtók, nem maradnak zárva a kapuk:"
  },
  {
    "number": "2",
    "text": "Én megyek előtted, a rögös utat elegyengetem, az ércajtókat betöröm, és a vaszárakat leverem."
  },
  {
    "number": "3",
    "text": "Neked adom a sötétség kincseit, az elrejtett drágaságokat, hogy megtudd: én vagyok az  Úr, aki téged néven szólított, Izráel Istene."
  },
  {
    "number": "4",
    "text": "Szolgámért, Jákóbért, választottamért, Izráelért szólítottalak neveden; nagy hírnevet szerzek neked, noha nem ismertél."
  },
  {
    "number": "5",
    "text": "Én vagyok az  Úr, nincs más, nincsen isten rajtam kívül! Én öveztelek föl, noha nem ismertél."
  },
  {
    "number": "6",
    "text": "Hadd tudják meg napkelettől napnyugatig, hogy rajtam kívül nincsen más, én vagyok az  Úr, senki más!"
  },
  {
    "number": "7",
    "text": "Én alkottam a világosságot, én teremtettem a sötétséget, én szerzek békességet, én teremtek bajt, én, az  Úr cselekszem mindezt."
  },
  {
    "number": "8",
    "text": "Egek, harmatozzatok a magasból, hulljon igazság a fellegekből! Táruljon fel a föld, és teremjen szabadságot, sarjadjon igazság is vele! Én, az  Úr teremtettem mindezt."
  },
  {
    "number": "9",
    "text": "Jaj annak, aki perbe száll alkotójával, bár csak egy a földből készült cserépedények között! Mondhatja-e formálójának az agyag: Mit csinálsz? – és a készítmény ezt: Nem ügyes a kezed!?"
  },
  {
    "number": "10",
    "text": "Jaj annak, aki ezt mondja apjának: Miért nemzettél? – és anyjának: Miért vajúdtál velem?!"
  },
  {
    "number": "11",
    "text": "Ezt mondja az  Úr, Izráel Szentje és alkotója: Kérdőre akartok vonni fiaimat illetően? Parancsolni akartok kezem munkájában?"
  },
  {
    "number": "12",
    "text": "Én alkottam a földet, és én teremtettem rá embert. Az én kezem feszítette ki az eget, minden serege az én parancsomra állt elő."
  },
  {
    "number": "13",
    "text": "Én indítottam el őt győzelmesen, egyengetem az útját mindenütt. Ő építi föl városomat, és hazaküldi foglyaimat, nem fizetségért és nem ajándékért – mondja a Seregek  Ura."
  },
  {
    "number": "14",
    "text": "Ezt mondja az  Úr: Egyiptom szerzeménye, Etiópia nyeresége és a szebáiak, e nagy termetű férfiak hozzád mennek, tieid lesznek, utánad mennek, megbilincselve vonulnak. Feléd fordulva leborulnak, feléd fordulva imádkoznak: Csak nálad van Isten, nincsen máshol, nincsen más isten!"
  },
  {
    "number": "15",
    "text": "Bizony, te rejtőzködő Isten vagy, Izráel Istene, szabadító!"
  },
  {
    "number": "16",
    "text": "Szégyen és gyalázat éri őket, a bálványkészítők mind gyalázatra jutnak."
  },
  {
    "number": "17",
    "text": "Izráelt megszabadítja az  Úr örökké tartó szabadítással; nem ér benneteket szégyen és gyalázat soha, soha többé."
  },
  {
    "number": "18",
    "text": "Ezt mondja az  Úr, aki az eget teremtette, ő, az Isten, aki a földet formálta, alkotta és megszilárdította, nem kietlennek teremtette, hanem lakóhelynek formálta: Én vagyok az  Úr, senki más!"
  },
  {
    "number": "19",
    "text": "Nem rejtélyesen szóltam, a földnek egy sötét helyén. Nem azt mondtam Jákób utódainak, hogy hiábavaló dolgokban keressenek engem. Én, az  Úr, igazat mondok, a valóságot jelentem ki!"
  },
  {
    "number": "20",
    "text": "Gyűljetek össze és jöjjetek! Lépjenek elő mindazok, akik megmenekültek a nemzetek közül! Semmit sem tudnak azok, akik fából készült bálványokat hordoznak, és olyan istenhez imádkoznak, aki nem tud megszabadítani."
  },
  {
    "number": "21",
    "text": "Mondjátok meg, adjátok elő, tanácskozzatok csak egymással! Hirdetett-e valaki valaha, jelentett-e ki ilyet az ősidők óta? Csak én, az  Úr! Nincs más isten rajtam kívül, igaz és szabadító isten nincsen rajtam kívül."
  },
  {
    "number": "22",
    "text": "Rám figyeljetek a föld legvégéről is, és megszabadultok, mert én vagyok az Isten, nincsen más!"
  },
  {
    "number": "23",
    "text": "Magamra tettem esküt, igazság jött ki számon, szavam megmásíthatatlan: Előttem hajlik meg minden térd, rám esküszik minden nyelv,"
  },
  {
    "number": "24",
    "text": "és ezt mondják rólam: Csak az  Úrnál van igazság és erő! Megszégyenülve mennek hozzá mind, akik szembeszálltak vele."
  },
  {
    "number": "25",
    "text": "Az  Úr által boldogul, vele dicsekszik Izráel minden utóda."
  }
]