[
  {
    "number": "1",
    "text": "Összerogyott Bél, leroskadt Nebó, teherhordó állatokra rakták szobraikat; amiket eddig ti hordoztatok, most fáradt állatokra kerülnek teherként."
  },
  {
    "number": "2",
    "text": "Ám azok sem tudják menteni a terhet, leroskadnak, összerogynak mind; a bálványok maguk is fogságba kerülnek."
  },
  {
    "number": "3",
    "text": "Hallgass rám, Jákób háza, és Izráel házának egész maradéka, ti, akiket születésetek óta hordozok, világra jöveteletek óta viszlek:"
  },
  {
    "number": "4",
    "text": "Vénségetekig ugyanaz maradok, ősz korotokig én hordozlak! Én alkottalak, én viszlek, én hordozlak, én mentelek meg."
  },
  {
    "number": "5",
    "text": "Ugyan kihez hasonlíthatnátok engem, kivel mérhetnétek össze, kivel vethetnétek egybe, akihez tényleg hasonlítanék?"
  },
  {
    "number": "6",
    "text": "Kiöntik az aranyat az erszényből, kimérik az ezüstöt a mérlegen. Ötvöst fogadnak, hogy istent készítsen belőle, és leborulva azt imádhassák."
  },
  {
    "number": "7",
    "text": "Vállukra veszik, úgy hordozzák: ha helyére teszik, ott áll, el nem mozdul helyéről. Ha segítségért kiáltanak hozzá, nem válaszol, nem menti meg őket a nyomorúságból."
  },
  {
    "number": "8",
    "text": "Emlékezzetek csak, és piruljatok, szívleljétek meg ezt, ti hűtlenek!"
  },
  {
    "number": "9",
    "text": "Emlékezzetek vissza az ősrégi dolgokra: én vagyok az Isten, nincsen más, Isten én vagyok, nincs hozzám hasonló!"
  },
  {
    "number": "10",
    "text": "Előre megmondtam a jövendőt, és régen a még meg nem történteket. Ezt mondom: Megvalósul tervem, mindent megteszek, ami nekem tetszik."
  },
  {
    "number": "11",
    "text": "Elhívok napkeletről egy saskeselyűt, tervem végrehajtóját messze földről. Alig szóltam, máris elhozom, kigondoltam, máris megteszem."
  },
  {
    "number": "12",
    "text": "Hallgassatok rám, ti konok szívűek, akik messze vagytok az igazságtól!"
  },
  {
    "number": "13",
    "text": "Közel van igazságom, nincs már messze, szabadításom nem késik. A Sionon szabadulást szerzek ékességemnek, Izráelnek."
  }
]