[
  {
    "number": "1",
    "text": "Szállj le, és ülj a porba, Babilon szűz lánya! Ülj a földre, nincs már trónus, káldeusok lánya! Nem neveznek többé finomnak és dédelgetettnek."
  },
  {
    "number": "2",
    "text": "Fogd a kézimalmot, őrölj lisztet, vedd le fátyladat! Emeld föl ruhádat, takard ki combodat, úgy gázolj át a folyókon!"
  },
  {
    "number": "3",
    "text": "Ne takarja semmi meztelenségedet, hadd lássák gyalázatodat! Bosszút állok kérlelhetetlenül!"
  },
  {
    "number": "4",
    "text": "– mondja a megváltónk, Izráel Szentje; Seregek  Ura az ő neve."
  },
  {
    "number": "5",
    "text": "Ülj némán, húzódj sötét helyre, káldeusok lánya! Nem neveznek többé országok úrnőjének."
  },
  {
    "number": "6",
    "text": "Megharagudtam népemre, eltaszítottam örökségemet, és kezedbe adtam őket. Te pedig irgalmatlanul bántál velük, az öregre is súlyos igát raktál."
  },
  {
    "number": "7",
    "text": "Azt gondoltad, hogy úrnő maradhatsz örökkön-örökké? Nem fontoltad meg ezeket, nem gondoltál arra, mi lesz ennek a vége."
  },
  {
    "number": "8",
    "text": "De most halld meg ezt, te, aki jóléthez szoktál, biztonságban laktál, és ezt mondtad magadban: Csak én vagyok, rajtam kívül nincs más! Nem leszek özvegy, nem tudom meg azt, milyen a gyermektelenség!"
  },
  {
    "number": "9",
    "text": "Pedig megéred mindkettőt hirtelen, egyetlen napon: rád nehezedik teljes súllyal a gyermektelenség és az özvegység, hiába a sok varázslás, a nagy hatású varázsige!"
  },
  {
    "number": "10",
    "text": "Gonoszságodban bíztál, azt gondoltad, hogy nem lát senki. Bölcsességed és tudományod félrevezetett, amikor ezt gondoltad magadban: Csak én vagyok, rajtam kívül nincs más!"
  },
  {
    "number": "11",
    "text": "Pedig utolér téged is a baj, nem tudsz ellene varázsigét. Rád szakad a veszedelem, nem tudod elhárítani. Hirtelen ér utol a nem várt pusztulás."
  },
  {
    "number": "12",
    "text": "Állj elő varázsigéiddel és sok varázslásoddal, amellyel ifjúságod óta vesződtél, hátha segíthetsz magadon, hátha elriasztod a bajt!"
  },
  {
    "number": "13",
    "text": "Egészen kimerülsz a tervezgetésben. Álljanak hát elő, és segítsenek rajtad, akik az eget vizsgálják, a csillagokat nézik, akik újhold napján meg szokták mondani, hogy mi történik majd veled."
  },
  {
    "number": "14",
    "text": "Úgy járnak, mint a tarló: tűz égeti el őket. Nem mentik meg életüket a lángok hatalmától. Nem melegedni való parázs az, nem olyan tűz, amely mellett ülni szoktak."
  },
  {
    "number": "15",
    "text": "Így jársz majd a varázslókkal, akikkel ifjúságod óta vesződtél. Mindenki hanyatt-homlok menekül, nem segít rajtad senki!"
  }
]