[
  {
    "number": "1",
    "text": "Halljátok meg ezt, Jákób háza, akiket Izráelről neveztek el, és akik Júdától származtok, akik az  Úr nevére esküsztök, és Izráel Istenét emlegetitek, de nem híven és nem igazán!"
  },
  {
    "number": "2",
    "text": "A szent városról nevezik magukat, és Izráel Istenére támaszkodnak, akinek Seregek  Ura a neve."
  },
  {
    "number": "3",
    "text": "A korábbiakat már régen kijelentettem, az én számból jöttek ki, én hirdettem azokat. Hirtelen véghezvittem, bekövetkeztek."
  },
  {
    "number": "4",
    "text": "Tudom, hogy makacs vagy, vasból vannak nyakadban az inak, a homlokod pedig érc,"
  },
  {
    "number": "5",
    "text": "ezért jelentettem ki neked már régen, mielőtt bekövetkezett, már meghirdettem, nehogy azt mondhasd: Bálványom tette ezt, bálványszobrom parancsára történt."
  },
  {
    "number": "6",
    "text": "Te hallottad és láthattad mindezt, és mégsem tanúskodtál róla! De mostantól fogva új dolgokat hirdetek neked, rejtett dolgokat, melyekről még nem tudsz."
  },
  {
    "number": "7",
    "text": "Most teremtem őket, nem pedig régen, ezelőtt nem hallottatok róluk; nem mondhatod, hogy tudtál róluk."
  },
  {
    "number": "8",
    "text": "Nem hallottad, nem is tudtad, sohasem volt nyitva a füled. Tudtam én, hogy milyen hűtlen vagy, születésed óta hitszegőnek hívnak."
  },
  {
    "number": "9",
    "text": "Csak nevemért tűrtem ilyen sokáig, dicsőségemért fékeztem magam, és nem pusztítottalak el."
  },
  {
    "number": "10",
    "text": "De megolvasztottalak, mint az ezüstöt, a nyomorúság kohójában próbára tettelek."
  },
  {
    "number": "11",
    "text": "Önmagamért, önmagamért cselekszem, hogy engedhetném, hogy gyalázzanak? Nem adom másnak dicsőségemet!"
  },
  {
    "number": "12",
    "text": "Hallgass rám, Jákób! Izráel, akit elhívtam! Én vagyok az első, az utolsó is én vagyok!"
  },
  {
    "number": "13",
    "text": "Hiszen az én kezem vetett alapot a földnek, az én jobbom feszítette ki az eget. Ha szólítom őket, mind előállnak."
  },
  {
    "number": "14",
    "text": "Gyűljetek össze mind, és hallgassatok ide! Ki mondta meg közülük azt, hogy akit az  Úr szeret, az hajtja végre akaratát Babilonban, és az szerez érvényt hatalmának a káldeusok között?!"
  },
  {
    "number": "15",
    "text": "Én, én mondtam meg, aztán el is hívtam; vezetem őt, hogy útján sikerrel járjon."
  },
  {
    "number": "16",
    "text": "Jöjjetek ide hozzám, halljátok meg ezt! Régen sem beszéltem rejtélyesen, és mióta ez történik, én jelen vagyok. Most pedig az én Uram, az  Úr elküldött engem, és lelkét adta nekem."
  },
  {
    "number": "17",
    "text": "Ezt mondja az  Úr, a te megváltód, Izráel Szentje: Én, az  Úr vagyok a te Istened, arra tanítalak, ami javadra válik, azon az úton vezetlek, amelyen járnod kell."
  },
  {
    "number": "18",
    "text": "Bárcsak figyeltél volna parancsaimra! Akkor folyamként áradna rád a jólét, a tenger hullámaihoz hasonlóan az igazság."
  },
  {
    "number": "19",
    "text": "Annyi utódod lenne, mint tenger partján a homok, méhed gyümölcse annyi, mint a homokszemek: Nevét nem törölnék ki, és nem veszne ki előlem."
  },
  {
    "number": "20",
    "text": "Menjetek ki Babilonból, fussatok ki a káldeusok közül! Ujjongó hangon mondjátok el, hirdessétek és terjesszétek a föld határáig! Mondjátok: Megváltotta az  Úr szolgáját, Jákóbot!"
  },
  {
    "number": "21",
    "text": "Nem szomjaznak, amíg a pusztán át vezeti őket. A kősziklából vizet fakaszt nekik, megnyitja a kősziklát, és víz ömlik belőle."
  },
  {
    "number": "22",
    "text": "A bűnösöknek nincs békességük! – mondja az  Úr."
  }
]