[
  {
    "number": "1",
    "text": "Dalt éneklek kedvesemről, szerelmesem szőlőjéről. Szőlője volt kedvesemnek kövér hegyoldalon."
  },
  {
    "number": "2",
    "text": "Fölásta és megtisztította a kövektől, beültette nemes vesszővel. Közepére tornyot emelt, sajtót is vágatott benne. Várta, hogy jó szőlőt teremjen, de az vadszőlőt termett!"
  },
  {
    "number": "3",
    "text": "Most azért, Jeruzsálem lakói és Júda férfiai, tegyetek igazságot köztem és a szőlőm között!"
  },
  {
    "number": "4",
    "text": "Mit kellett volna még a szőlőmmel tenni, amit meg nem tettem? Azt vártam, hogy jó szőlőt terem majd, miért termett mégis vadszőlőt?"
  },
  {
    "number": "5",
    "text": "Megmondom én nektek, most mit teszek szőlőmmel: kerítését lerombolom, hogy lelegeljék, kőfalát kidöntöm, hogy összetiporják!"
  },
  {
    "number": "6",
    "text": "Hagyom, hogy elvaduljon: nem metszik, nem kapálják, fölveri a tövis és a gaz. Megparancsolom a felhőknek is, hogy ne adjanak rá esőt!"
  },
  {
    "number": "7",
    "text": "A Seregek  Urának szőlője: Izráelnek háza, és gyönyörű ültetvénye: Júda férfiai. Törvényességre várt, és lett önkényesség, igazságra várt, és lett kiáltó gazság!"
  },
  {
    "number": "8",
    "text": "Jaj azoknak, akik házat házhoz ragasztanak, és mezőt mező mellé szereznek, míg hely sem marad másnak, és csak ti laktok ebben az országban!"
  },
  {
    "number": "9",
    "text": "Ezt hallottam a Seregek  Urától: Az a sok ház romba dől majd, a nagyok és szépek lakatlanná lesznek."
  },
  {
    "number": "10",
    "text": "Tíz hold szőlő csak egy bat bort terem, tíz véka vetőmag csak egy vékát terem!"
  },
  {
    "number": "11",
    "text": "Jaj azoknak, akik már reggel is ital után járnak! Estig elmulatnak, bor hevíti őket."
  },
  {
    "number": "12",
    "text": "Citera és lant, dob, fuvola és bor mellett lakmároznak, de az  Úr tetteit nem veszik észre, kezének munkáját nem látják meg."
  },
  {
    "number": "13",
    "text": "Ezért megy fogságba népem, bár még nem tudja. Éhen halnak előkelői, a köznép pedig szomjan eleped."
  },
  {
    "number": "14",
    "text": "Ezért tátja ki torkát a sír, mérhetetlen nagyra fölnyitja a száját. Odakerül az előkelő és a köznép, a zajongók és a vigadozók."
  },
  {
    "number": "15",
    "text": "Meg kell hajolnia az embernek, megalázkodnia a halandónak, a kevély tekintetű embereknek meg kell alázkodniuk."
  },
  {
    "number": "16",
    "text": "De magasztos lesz a Seregek  Ura, mikor ítéletet tart, és a szent Isten megmutatja szentségét, mikor igazságot tesz."
  },
  {
    "number": "17",
    "text": "Bárányok legelnek ott, mint a legelőkön, a gazdagok romjain kecskék keresgélnek."
  },
  {
    "number": "18",
    "text": "Jaj azoknak, akik a gonoszság kötelein húzzák maguk után a bűnt, és a vétket szíjakkal, mint valami kocsit,"
  },
  {
    "number": "19",
    "text": "akik ezt mondják: Siessen, cselekedjék hamar, hadd lássuk már! Teljesedjék be mielőbb Izráel Szentjének terve, hadd ismerjük meg!"
  },
  {
    "number": "20",
    "text": "Jaj azoknak, akik azt mondják a rosszra, hogy jó, és a jóra azt, hogy rossz, akik a sötétséget világosságnak, a világosságot pedig sötétségnek mondják, akik azt állítják a keserűről, hogy édes, az édesről pedig azt, hogy keserű!"
  },
  {
    "number": "21",
    "text": "Jaj azoknak, akik bölcseknek képzelik magukat, és magukat tartják okosnak."
  },
  {
    "number": "22",
    "text": "Jaj azoknak, akik a borivásban hősök, és vitézek az italok keverésében,"
  },
  {
    "number": "23",
    "text": "akik vesztegetésért igaznak mondják ki a bűnöst, de az igazaknak elvitatják az igazát."
  },
  {
    "number": "24",
    "text": "Ezért ahogyan a tarlót megemésztik a lángnyelvek, és a széna összeroskad a tűzben, úgy korhad el gyökerük. Viráguk elszáll, mint a por, mert megvetik a Seregek  Urának tanítását, és utálják Izráel Szentjének beszédét."
  },
  {
    "number": "25",
    "text": "Ezért lobbant haragra népe ellen az  Úr, kinyújtja kezét, és megveri. Megrendülnek a hegyek, és annyi lesz a hulla, mint utcán a szemét. Mindezzel nem múlt el haragja, és keze még ki van nyújtva."
  },
  {
    "number": "26",
    "text": "Jelt ad egy távoli népnek, magához szólítja a föld széléről, és az sietve, gyorsan ott terem."
  },
  {
    "number": "27",
    "text": "Nem lesz közte fáradt és botladozó, nem szunnyad egy sem és nem alszik, nem oldódik meg derekán az öv, és nem szakad el saruszíja."
  },
  {
    "number": "28",
    "text": "Nyilai kifenve, íjai mind felajzva már. Lovainak patája mintha kova volna, kerekei olyanok, akár a forgószél."
  },
  {
    "number": "29",
    "text": "Ordítása, mint az oroszláné, ordít, mint a fiatal hímek, morog, és zsákmányt ragad, elviszi menthetetlenül."
  },
  {
    "number": "30",
    "text": "Rámordul azon a napon, mint a morajló tenger. Ha rátekint valaki az országra, sötétséget lát és nyomort: ahol világos volt, elsötétül minden a viharfelhőktől."
  }
]