[
  {
    "number": "1",
    "text": "Ébredj, ébredj, Sion, szedd össze erődet! Öltözz ékes ruhába, Jeruzsálem, te szent város, mert nem jön már ide többé körülmetéletlen és tisztátalan."
  },
  {
    "number": "2",
    "text": "Rázd le magadról a port, kelj föl, fogságba vitt Jeruzsálem, oldd le nyakadról bilincsedet, Sion fogságba vitt lánya!"
  },
  {
    "number": "3",
    "text": "Ezt mondja az  Úr: Ingyen adtalak oda, nem pénzen váltalak meg."
  },
  {
    "number": "4",
    "text": "Mert ezt mondja az én Uram, az  Úr: Egykor Egyiptomba került népem, és jövevény volt ott, aztán Asszíria sanyargatta, pedig semmit sem fizetett érte."
  },
  {
    "number": "5",
    "text": "Most pedig mit tegyek – így szól az  Úr –, hiszen ingyen vitték el népemet?! Ujjonganak, akik uralkodnak rajta – így szól az  Úr –, és gyalázzák nevemet szüntelen, mindennap."
  },
  {
    "number": "6",
    "text": "Ezért majd megismeri népem a nevemet azon a napon, hogy én vagyok az, aki így szólt: Itt vagyok!"
  },
  {
    "number": "7",
    "text": "Milyen kedves annak az érkezése, aki örömhírrel jön a hegyeken át! Békességet hirdet, örömhírt hoz, szabadulást hirdet. Azt mondja Sionnak: Istened uralkodik!"
  },
  {
    "number": "8",
    "text": "Hallgasd csak! Őrállóid hangosan kiáltanak, együtt ujjonganak, mert saját szemükkel látják, hogy visszatér az  Úr a Sionra."
  },
  {
    "number": "9",
    "text": "Vígan ujjongjatok mindnyájan, Jeruzsálem romjai! Mert megvigasztalta népét az  Úr, megváltotta Jeruzsálemet!"
  },
  {
    "number": "10",
    "text": "Kinyújtotta szent karját az  Úr minden nép szeme láttára; meglátják majd mindenütt a földön Istenünk szabadítását."
  },
  {
    "number": "11",
    "text": "Távozzatok, távozzatok, vonuljatok ki onnan, tisztátalan dolgot ne érintsetek! Vonuljatok ki belőle, tisztítsátok meg magatokat, akik az  Úr edényeit hordozzátok!"
  },
  {
    "number": "12",
    "text": "De nem kell sietve vonulnotok, futva menekülnötök, mert az  Úr jár előttetek, és Izráel Istene lesz mögöttetek is."
  },
  {
    "number": "13",
    "text": "Íme, eredményes lesz a szolgám! Magasztos lesz és felséges, igen magasra emelkedik."
  },
  {
    "number": "14",
    "text": "Sokan csak iszonyodtak tőle, annyira torz volt; nem volt már emberi a külseje, kinézete nem volt emberhez hasonló."
  },
  {
    "number": "15",
    "text": "De bámulatba ejt majd sok népet, királyok is befogják előtte szájukat, mert olyan dolgot látnak, amiről senki sem beszélt nekik, olyasmit tudnak meg, amiről addig nem hallottak."
  }
]