[
  {
    "number": "1",
    "text": "Ki hitte volna el, amit hallottunk, és az  Úr karjának ereje ki előtt volt nyilvánvaló?"
  },
  {
    "number": "2",
    "text": "Mint vesszőszál sarjadt ki előttünk, mint gyökér a szikkadt földből. Nem volt neki szép alakja, amiben gyönyörködhettünk volna, sem olyan külseje, amiért kedvelhettük volna."
  },
  {
    "number": "3",
    "text": "Megvetett volt, és emberektől elhagyatott, fájdalmak férfia, betegség ismerője. Eltakartuk arcunkat előle, megvetett volt, nem törődtünk vele."
  },
  {
    "number": "4",
    "text": "Pedig a mi betegségeinket viselte, a mi fájdalmainkat hordozta. Mi meg azt gondoltuk, hogy Isten csapása sújtotta és kínozta."
  },
  {
    "number": "5",
    "text": "Pedig a mi vétkeink miatt kapott sebeket, bűneink miatt törték össze. Ő bűnhődött, hogy nekünk békességünk legyen, az ő sebei árán gyógyultunk meg."
  },
  {
    "number": "6",
    "text": "Mindnyájan tévelyegtünk, mint a juhok, mindenki a maga útját járta. De az  Úr őt sújtotta mindnyájunk bűnéért."
  },
  {
    "number": "7",
    "text": "Amikor kínozták, alázatos maradt, száját sem nyitotta ki. Mint a bárány, ha vágóhídra viszik, vagy mint a juh, mely némán tűri, hogy nyírják, ő sem nyitotta ki száját."
  },
  {
    "number": "8",
    "text": "Fogság és ítélet nélkül hurcolták el, de kortársai közül ki törődött azzal, hogy amikor kiirtják a földön élők közül, népe vétke miatt éri a büntetés?!"
  },
  {
    "number": "9",
    "text": "A bűnösök közt adtak sírt neki, a gazdagok közé jutott halála után, bár nem követett el gonoszságot, és nem beszélt álnokul."
  },
  {
    "number": "10",
    "text": "Az  Úr akarata volt az, hogy betegség törje össze. De ha fel is áldozta magát jóvátételül, mégis meglátja utódait, sokáig él. Az  Úr akarata célhoz jut vele."
  },
  {
    "number": "11",
    "text": "Lelki gyötrelmeitől megszabadulva, elégedetten szemléli majd őket. Igaz szolgám sokakat tesz igazzá ismeretével, és ő hordozza bűneiket."
  },
  {
    "number": "12",
    "text": "Ezért a nagyok között adok neki részt, a hatalmasokkal együtt részesül zsákmányban, hiszen önként ment a halálba, hagyta, hogy a bűnösök közé sorolják, pedig sokak vétkét vállalta magára, és közbenjárt a bűnösökért."
  }
]