[
  {
    "number": "1",
    "text": "Ujjongj, meddő, aki nem szültél, vígan ujjongj! Örvendj, aki nem vajúdtál, mert több fia lesz az elhagyottnak, mint a férjes asszonynak! – mondja az  Úr."
  },
  {
    "number": "2",
    "text": "Tágas helyet keress a sátradnak, feszítsd ki sátorlapjaidat, ahogy csak lehet! Húzd meg jól a köteleidet, erősen verd le cövekeidet!"
  },
  {
    "number": "3",
    "text": "Mert jobbra is, balra is terjeszkedni fogsz, utódaid elfoglalják a népek birtokát, és elpusztított városokat telepítenek be."
  },
  {
    "number": "4",
    "text": "Ne félj, mert nem vallasz szégyent, ne pironkodj, mert nem ér gyalázat! Ifjúkorod szégyenét is elfelejted, özvegységed gyalázatára többé nem emlékezel."
  },
  {
    "number": "5",
    "text": "Mert aki alkotott, az a férjed, akinek Seregek  Ura a neve, és aki megváltott, az Izráel Szentje, akit az egész föld Istenének hívnak."
  },
  {
    "number": "6",
    "text": "Mint elhagyott és fájó lelkű asszonyt, megszólít téged az  Úr, és mint ifjú menyasszonynak, ha megvetett volt is, ezt mondja Istened:"
  },
  {
    "number": "7",
    "text": "Magadra hagytalak néhány pillanatra, de nagy irgalommal ismét összegyűjtelek."
  },
  {
    "number": "8",
    "text": "Túláradó haragomban egy pillanatra elrejtettem előled arcomat, de örök hűséggel irgalmazok neked – mondja megváltó  Urad."
  },
  {
    "number": "9",
    "text": "Mert úgy teszek, mint Nóé idejében: Ahogyan megesküdtem, hogy nem árasztja el Nóé özönvize többé a földet, úgy esküszöm meg most, hogy nem haragszom rád, és nem dorgállak meg többé."
  },
  {
    "number": "10",
    "text": "Mert a hegyek megszűnhetnek, és a halmok meginoghatnak, de hozzád való hűségem nem szűnik meg, és békességem szövetsége nem inog meg – mondja könyörülő  Urad."
  },
  {
    "number": "11",
    "text": "Ó, te nyomorult, vihartépte, vigasztalan! Íme, én drágakövekre építem falaidat, zafírokból rakom le alapodat."
  },
  {
    "number": "12",
    "text": "Rubinból készítem el bástyáid ormait, kapuidat briliánskövekből, falaidat körös-körül pedig gyémántokból."
  },
  {
    "number": "13",
    "text": "Fiaid mind az  Úr tanítványai lesznek, és nagy lesz fiaid békessége."
  },
  {
    "number": "14",
    "text": "Igazság által leszel erős, nem kell félned az elnyomástól: távol marad tőled, sem a rettentéstől: nem közelít hozzád."
  },
  {
    "number": "15",
    "text": "Ha rád támadnak is, nem tőlem lesz az. Aki rád támad, elesik veled szemben."
  },
  {
    "number": "16",
    "text": "Hiszen én teremtettem a kovácsot, aki a parazsat éleszti, és fegyvert készít munkájával, én teremtettem az öldöklőt is, hogy pusztítson."
  },
  {
    "number": "17",
    "text": "Célt téveszt minden fegyver, amit ellened kovácsoltak, meghazudtolsz minden nyelvet, mely törvénykezni mer veled. Ez az öröksége az  Úr szolgáinak, így szolgáltatok nekik igazságot – így szól az  Úr."
  }
]