[
  {
    "number": "1",
    "text": "Ti szomjazók mind, jöjjetek vízért, még ha nincs is pénzetek! Jöjjetek, vegyetek és egyetek! Jöjjetek, vegyetek bort és tejet, nem pénzért és nem fizetségért!"
  },
  {
    "number": "2",
    "text": "Miért adnátok pénzt azért, ami nem kenyér, fáradozásotok jutalmát olyanért, amivel nem lehet jóllakni? Hallgassatok rám, és finomat ehettek, élvezni fogjátok a kövér falatokat!"
  },
  {
    "number": "3",
    "text": "Figyeljetek rám, jöjjetek hozzám! Hallgassatok rám, és élni fogtok! Örök szövetséget kötök veletek, mert a Dávid iránti hűségem rendíthetetlen."
  },
  {
    "number": "4",
    "text": "Tanúvá tettem őt a népek között, fejedelemmé és parancsolóvá a nemzetek fölött."
  },
  {
    "number": "5",
    "text": "Te pedig olyan népet hívsz, melyet nem is ismersz, és olyan népek futnak hozzád, amelyek nem ismertek: Istenednek, az  Úrnak dicsőségére, Izráel Szentjének dicsőségére, hogy fölékesítsen téged."
  },
  {
    "number": "6",
    "text": "Keressétek az  Urat, amíg megtalálható! Hívjátok segítségül, amíg közel van!"
  },
  {
    "number": "7",
    "text": "Hagyja el útját a bűnös, és gondolatait az álnok ember! Térjen az  Úrhoz, mert irgalmaz neki, Istenünkhöz, mert kész megbocsátani."
  },
  {
    "number": "8",
    "text": "Bizony, a ti gondolataitok nem az én gondolataim, és a ti utaitok nem az én utaim – így szól az  Úr."
  },
  {
    "number": "9",
    "text": "Mert amennyivel magasabb az ég a földnél, annyival magasabbak utaim a ti utaitoknál, és gondolataim a ti gondolataitoknál."
  },
  {
    "number": "10",
    "text": "Mert ahogyan az eső és a hó lehull az égből, és nem tér oda vissza, hanem megöntözi a földet, termővé és gyümölcsözővé teszi; magot ad a magvetőnek és kenyeret az éhezőnek,"
  },
  {
    "number": "11",
    "text": "ilyen lesz az én igém is, amely számból kijön: nem tér vissza hozzám üresen, hanem véghezviszi, amit akarok, eléri célját, amiért küldtem."
  },
  {
    "number": "12",
    "text": "Bizony, örömmel vonultok majd ki, és békességben vezetnek titeket. A hegyek és a halmok vígan ujjonganak előttetek, és a mező fái mind tapsolnak."
  },
  {
    "number": "13",
    "text": "A tövis helyén boróka nő, a csalán helyén mirtusz nő. Az  Úr dicsőségére történik ez: örök jelként, amelyet nem lehet eltörölni."
  }
]