[
  {
    "number": "1",
    "text": "Ezt mondja az  Úr: Tartsátok meg a törvényt, cselekedjetek igazságosan, mert hamarosan eljön szabadításom, és nyilvánvalóvá lesz igazságom."
  },
  {
    "number": "2",
    "text": "Boldog az a halandó, aki így cselekszik, az az ember, aki ehhez ragaszkodik: vigyáz, hogy meg ne sértse a szombatot, és vigyáz, hogy keze semmi rosszat ne tegyen."
  },
  {
    "number": "3",
    "text": "Ne mondja ezt az idegen, aki az  Úrhoz csatlakozott: Bizonyára elkülönít engem népétől az  Úr. Ne mondja a herélt sem: Én már kiszáradt fa vagyok!"
  },
  {
    "number": "4",
    "text": "Mert ezt mondja az  Úr: Ha a heréltek megtartják szombatjaimat, azt választják, ami nekem kedves, és ragaszkodnak szövetségemhez,"
  },
  {
    "number": "5",
    "text": "akkor fenntartom nevük emlékét házamban és falaimon belül, különbül, mint a fiak és a leányok. Örök nevet adok nekik, amelyet nem lehet eltörölni."
  },
  {
    "number": "6",
    "text": "Az idegeneket, akik csatlakoznak az  Úrhoz, és őt szolgálják, akik szeretik az  Úr nevét, és az ő szolgái lesznek, mindazokat, akik vigyáznak, hogy meg ne sértsék a szombatot, és ragaszkodnak szövetségemhez,"
  },
  {
    "number": "7",
    "text": "elviszem szent hegyemre, és örömet szerzek nekik abban a házban, ahol hozzám imádkoznak. Égőáldozataik és véresáldozataik kedvesek lesznek oltáromon, mert az én házamat imádság házának fogják majd nevezni, minden nép számára!"
  },
  {
    "number": "8",
    "text": "Így szól az én Uram, az  Úr, aki összegyűjti a szétszóródott Izráelt: Még gyűjtök azokhoz, akiket összegyűjtöttem!"
  },
  {
    "number": "9",
    "text": "Ti, mezei vadak, jöjjetek mind, és egyetek – mind, ti, erdei vadak!"
  },
  {
    "number": "10",
    "text": "Az őrök mind vakok, nem vesznek észre semmit. Mindannyian néma kutyák, nem tudnak ugatni: álmosan heverésznek, szeretnek szunnyadozni,"
  },
  {
    "number": "11",
    "text": "telhetetlen kutyák, nem tudnak jóllakni. Ilyen pásztorok ők, nem tudnak figyelni! Mindegyik a maga útját járja, mindegyik a maga haszna után, kivétel nélkül:"
  },
  {
    "number": "12",
    "text": "Jöjjetek – mondják –, hozok bort, igyuk részegre magunkat! Legyen a holnap is olyan, mint a ma, vagy még sokkal jobb!"
  }
]