[
  {
    "number": "1",
    "text": "Az igaz ember elvész, és senki sem törődik vele. A hűséges emberek kimúlnak, és senkit sem érdekel. A gonosz miatt múlik ki ugyan az igaz,"
  },
  {
    "number": "2",
    "text": "de békességre jut; fekvőhelyén megpihen, aki egyenes úton járt."
  },
  {
    "number": "3",
    "text": "Jöjjetek csak ide, boszorkányivadékok, hűtlen és parázna fajzatok!"
  },
  {
    "number": "4",
    "text": "Mit csúfolódtok, miért jártatjátok a szátokat, miért öltögetitek a nyelveteket? Hiszen hűtlen gyermekek vagytok, hazug fajzatok,"
  },
  {
    "number": "5",
    "text": "akik a cserfák mellett bujálkodtok, minden zöldellő fa alatt, gyermekeket vágtok le a patakoknál, a sziklahasadékokban!"
  },
  {
    "number": "6",
    "text": "A patak sima köveit tetted örökségeddé, azokat választottad osztályrészedül. Italáldozatot is bemutatsz nekik, ételáldozatot is viszel. Én ebbe belenyugodjak?"
  },
  {
    "number": "7",
    "text": "Magasba nyúló hegyen helyezted el fekvőhelyedet, oda is fölmész áldozatot bemutatni."
  },
  {
    "number": "8",
    "text": "Az ajtó mögé, az ajtófélfához tetted bálványod jelképét. Tőlem elszakadva levetkőztél, fölmentél széles fekvőhelyedre. Megegyeztél az egyikkel, akinek a fekvőhelyét szereted, és fajtalankodtál vele."
  },
  {
    "number": "9",
    "text": "Molokhoz zarándokoltál olajjal és sok illatszerrel. Messzire küldted követeidet, le egészen a holtak hazájáig."
  },
  {
    "number": "10",
    "text": "A sokféle mesterkedés elfárasztott, mégsem vallottad be, hogy hasztalan, hanem újból erőt gyűjtöttél, ezért nem betegedtél bele."
  },
  {
    "number": "11",
    "text": "Kitől tartottál és féltél, hogy hazudoznod kell? Miért nem törődtél velem, miért nem gondoltál rám? Talán hallgatok én ősidők óta, azért nem félsz engem?!"
  },
  {
    "number": "12",
    "text": "Én tudom megmondani, hogyan boldogulsz. De amit te művelsz, az nem használ neked."
  },
  {
    "number": "13",
    "text": "Ha segítségért kiáltasz, tud-e rajtad segíteni bálványaid tömege? Valamennyit fölkapja a szél, a szellő is elsodorja. De aki hozzám folyamodik, az örökli az országot, és részt kap szent hegyemen."
  },
  {
    "number": "14",
    "text": "Ezt mondja: Töltsétek, töltsétek föl, építsétek az utat, vegyétek el népem útjából, amiben megbotolhat!"
  },
  {
    "number": "15",
    "text": "Ezt mondja a magasztos, a felséges, aki örök hajlékában lakik, szent az ő neve: Magasságban és szentségben lakom, de a megtörttel és alázatos lelkűvel is. Felüdítem az alázatosak lelkét, felüdítem a megtörtek szívét."
  },
  {
    "number": "16",
    "text": "Mert nem örökké perlek, és nem vég nélkül haragszom, hiszen elalélna előttem a lélek, az emberek, akiket én alkottam."
  },
  {
    "number": "17",
    "text": "Megharagudtam a haszonlesés bűne miatt, haragomban megvertem őt, és elrejtőztem. Ő azonban elpártolt tőlem, és ment a maga feje után."
  },
  {
    "number": "18",
    "text": "Láttam, hogyan élt, mégis meggyógyítom! Vezetem őt, vigasztalással fizetek neki és gyászolóinak."
  },
  {
    "number": "19",
    "text": "Megteremtem ajkán a hála gyümölcsét: Békesség, békesség közel és távol! Ezt mondja az  Úr: Meggyógyítom őt!"
  },
  {
    "number": "20",
    "text": "De a bűnösök olyanok, mint a háborgó tenger, amely nem tud megnyugodni, iszapot és sarat kavarnak hullámai."
  },
  {
    "number": "21",
    "text": "A bűnösöknek nincs békességük! – mondja Istenem."
  }
]