[
  {
    "number": "1",
    "text": "Kiálts, ne sajnáld a torkod! Harsogjon hangod, mint a kürt! Mondd meg népemnek, hogy mi a bűne, Jákób házának, hogy mi a vétke!"
  },
  {
    "number": "2",
    "text": "Ők mindennap keresnek engem, szeretnék megismerni utaimat. Úgy tesz ez a nép, mintha igaz módon élne, és nem hagyta volna el Istene törvényét: döntést kérnek tőlem az igazságról, szeretnék Istent a közelükben tudni."
  },
  {
    "number": "3",
    "text": "Miért böjtölünk – kérdik –, ha te meg sem látod, miért gyötörjük magunkat, ha nem akarsz tudni róla? De hiszen ti a böjti napokon is megtaláljátok kedvteléseteket, és az embereiteket mind munkára hajszoljátok."
  },
  {
    "number": "4",
    "text": "Hiszen pörölve és veszekedve böjtöltök, sőt bűnösen, ököllel verekedve. Nem úgy böjtöltök, ahogyan ma illenék, nem úgy, hogy meghalljam hangotokat a magasságban."
  },
  {
    "number": "5",
    "text": "Ilyen az a böjt, amely nekem tetszik? Ilyen az a nap, melyen az ember a lelkét gyötri? Ha lehajtja fejét, mint a káka, zsákruhát ölt, és hamut szór maga alá, azt nevezed böjtnek és az  Úr kedves napjának?"
  },
  {
    "number": "6",
    "text": "Nekem az olyan böjt tetszik, amikor leoldod a jogtalanul fölrakott bilincseket, kibontod a járom köteleit, szabadon bocsátod az elnyomottakat, és összetörsz minden jármot!"
  },
  {
    "number": "7",
    "text": "Oszd meg kenyeredet az éhezővel, vidd be házadba a szegény hajléktalant, ha meztelen embert látsz, ruházd fel, és ne zárkózz el testvéred elől!"
  },
  {
    "number": "8",
    "text": "Akkor eljön világosságod, mint a hajnalhasadás, és hamar beheged a sebed. Igazságod jár előtted, és az  Úr dicsősége lesz mögötted."
  },
  {
    "number": "9",
    "text": "Ha segítségül hívod az  Urat, ő válaszol, ha kiáltasz, ezt mondja: Itt vagyok! Ha majd senkire sem raksz jármot, nem mutogatsz ujjal, és nem beszélsz álnokul,"
  },
  {
    "number": "10",
    "text": "ha falatodat megosztod az éhezővel, és jól tartod a nincstelent, akkor fölragyog a sötétben világosságod, és homályod olyan lesz, mint a déli napfény."
  },
  {
    "number": "11",
    "text": "Az  Úr vezet majd szüntelen; kopár földön is jól tart téged, és csontjaidat megerősíti. Olyan leszel, mint a jól öntözött kert, mint a forrás, amelyből nem fogy ki a víz."
  },
  {
    "number": "12",
    "text": "Fölépítik fiaid az ősi romokat, falat emelsz a régiek által lerakott alapokra; a rések befalazójának neveznek, aki romokat tesz újra lakhatóvá."
  },
  {
    "number": "13",
    "text": "Ha nem járkálsz a nyugalom napján, kedvteléseid után az én szent napomon, ha a nyugalom napját gyönyörűségesnek hívod, az  Úr szent napját dicsőségesnek, és azzal dicsőíted, hogy abbahagyod munkáidat, nem keresed kedvteléseidet, és nem tárgyalsz ügyeidről,"
  },
  {
    "number": "14",
    "text": "akkor gyönyörködni fogsz az  Úrban, én pedig a föld magaslatain foglak hordozni, és táplállak ősödnek, Jákóbnak örökségében. – Az  Úr maga mondja ezt."
  }
]