[
  {
    "number": "1",
    "text": "Kelj fel, tündökölj, mert eljött világosságod, rád ragyogott az  Úr dicsősége."
  },
  {
    "number": "2",
    "text": "Bár még sötétség borítja a földet, sűrű homály a nemzeteket, de fölötted ott ragyog az  Úr, dicsősége meglátszik rajtad."
  },
  {
    "number": "3",
    "text": "Világosságodhoz népek jönnek, és királyok a rád ragyogó fényhez."
  },
  {
    "number": "4",
    "text": "Emeld föl tekintetedet, és nézz körül! Mindnyájan összegyűltek, és már jönnek hozzád: fiaid messziről jönnek, leányaidat ölben hozzák."
  },
  {
    "number": "5",
    "text": "Ha majd látod, örömre derülsz, ujjongva repes a szíved. Özönlik hozzád a tengerek kincse, a népek gazdagsága hozzád kerül."
  },
  {
    "number": "6",
    "text": "Ellep a tevék sokasága, Midján és Éfá állatai. Mindnyájan Sábából jönnek, aranyat és tömjént hoznak, és az  Úr dicső tetteit hirdetik."
  },
  {
    "number": "7",
    "text": "Kédár minden nyáját hozzád terelik, Nebájót kosai szolgálatodra állnak, hogy oltáromra kerüljenek kedves áldozatként. Így ékesítem föl dicső templomomat."
  },
  {
    "number": "8",
    "text": "Kik ezek, akik úgy repülnek, mint a felhő, és mint dúcaikhoz a galambok?"
  },
  {
    "number": "9",
    "text": "Csak szavamra várnak a szigetek, élükön a Tarsís-hajók, hogy elhozzák fiaidat messziről, ezüstjükkel és aranyukkal együtt Istened, az  Úr nevének dicsőségére, Izráel Szentje dicsőségére, hogy fölékesítsen téged."
  },
  {
    "number": "10",
    "text": "Idegenek építik várfalaidat, és királyaik szolgálatodra állnak. Bár haragomban megvertelek, de most kegyelmesen irgalmazok neked."
  },
  {
    "number": "11",
    "text": "Kapuid állandóan legyenek nyitva, ne legyenek zárva se éjjel, se nappal, hogy elhozhassák a népek gazdagságát, és királyaikat eléd vezethessék."
  },
  {
    "number": "12",
    "text": "De azok a népek és országok, amelyek nem szolgálnak téged, elpusztulnak, azok a népek egészen kipusztulnak."
  },
  {
    "number": "13",
    "text": "Hozzád kerül a Libánon dicsősége: a boróka, a kőris és a ciprusfa egyaránt, hogy szent helyemet ékesítse. Így teszem lábam zsámolyát dicsőségessé."
  },
  {
    "number": "14",
    "text": "Meghajolva járulnak eléd sanyargatóid fiai, lábad elé borulnak mind, akik megvetettek, és így neveznek: Az  Úr városa, Izráel Szentjének Sionja."
  },
  {
    "number": "15",
    "text": "Bár elhagyott és gyűlölt voltál, feléd sem járt senki, de majd örökre fenségessé teszlek, és örvendezhetsz majd nemzedékről nemzedékre."
  },
  {
    "number": "16",
    "text": "Népek tejét szopod, királyi emlőkön táplálkozol, és megtudod, hogy én, az  Úr vagyok a te szabadítód, és a te megváltód Jákób Erőssége."
  },
  {
    "number": "17",
    "text": "Réz helyett aranyat hozatok, vas helyett ezüstöt, fa helyett rezet hozatok, és kő helyett vasat. A békét teszem meg elöljáróddá, és az igazságot felügyelőddé."
  },
  {
    "number": "18",
    "text": "Híre sem lesz országodban többé erőszaknak, határaid között pusztulásnak, romlásnak. Isten szabadítását mondod falaidnak, és dicséretét városkapuidnak."
  },
  {
    "number": "19",
    "text": "Nem a nap lesz többé napvilágod, és nem a hold fénye világít neked, hanem az  Úr lesz örök világosságod, és Istened lesz ékességed."
  },
  {
    "number": "20",
    "text": "Nem megy le többé a napod, és a holdad sem fogy el, mert az  Úr lesz örök világosságod, letelnek a gyászod napjai."
  },
  {
    "number": "21",
    "text": "Egész néped igaz lesz, örökre birtokában marad az ország; facsemete, amelyet én ültettem, kezem alkotása, amely dicsőségemet hirdeti."
  },
  {
    "number": "22",
    "text": "A kevés is ezerré nő, a kicsiny is hatalmas néppé. Én, az  Úr nem tétovázom, véghezviszem ezt a maga idejében!"
  }
]