[
  {
    "number": "1",
    "text": "Uramnak, az  Úrnak lelke nyugszik rajtam, mert felkent engem az  Úr. Elküldött, hogy örömhírt vigyek a szegényeknek, bekötözzem a megtört szíveket, szabadulást hirdessek a foglyoknak, és szabadon bocsátást a megkötözötteknek."
  },
  {
    "number": "2",
    "text": "Hirdetem az  Úr kegyelmének esztendejét, Istenünk bosszúállásának napját, vigasztalok minden gyászolót."
  },
  {
    "number": "3",
    "text": "Hamu helyett fejdíszt adok Sion gyászolóinak, gyászfátyol helyett illatos olajat, csüggedés helyett öröméneket. Igazság fáinak nevezik őket, az  Úr ültetvényének: őt ékesítik."
  },
  {
    "number": "4",
    "text": "Felépítik az ősi romokat, helyreállítják a régi omladékokat, újjáépítik a lerombolt városokat, amelyek nemzedékeken át romokban hevertek."
  },
  {
    "number": "5",
    "text": "Jelentkeznek majd az idegenek, hogy legeltessék nyájaitokat, és más népek fiai lesznek földműveseitek és szőlőmunkásaitok."
  },
  {
    "number": "6",
    "text": "Titeket pedig az  Úr papjainak neveznek, Istenünk szolgáinak mondanak. A népek gazdagságát élvezitek, kincseikkel büszkélkedhettek."
  },
  {
    "number": "7",
    "text": "A kétszeres szégyen és gyalázat után ujjongani fognak osztályrészüknek, mert kétszer annyi jut mindenkinek az országban, örökké tartó örömben lesz részük."
  },
  {
    "number": "8",
    "text": "Mert én, az  Úr, szeretem az igazságot, gyűlölöm a rablást és az álnokságot. Megadom munkájuk megérdemelt jutalmát, és örök szövetséget kötök velük."
  },
  {
    "number": "9",
    "text": "Híresek lesznek utódaik a népek között, és leszármazottaik a nemzetek között. Bárki látja őket, fölismeri, hogy ezt a népet megáldotta az  Úr."
  },
  {
    "number": "10",
    "text": "Nagy örömöm telik az  Úrban, víg örömre indít Istenem, mert az üdvösség ruhájába öltöztetett, az igazság palástját terítette rám, mint vőlegényre, ki fölteszi fejdíszét, mint menyasszonyra, ki fölrakja ékszereit."
  },
  {
    "number": "11",
    "text": "Mert ahogyan a föld növényeket hajt, és a kert veteményeket sarjaszt, úgy sarjaszt majd igazságot az én Uram, az  Úr is, és öröméneket minden nép hallatára."
  }
]