[
  {
    "number": "1",
    "text": "Nem hallgathatok Sion miatt, nem nyughatom Jeruzsálem miatt, míg nem ragyog igazsága, mint a hajnalfény, és szabadulása, mint az égő fáklya."
  },
  {
    "number": "2",
    "text": "Látni fogják igazságodat a népek, dicsőségedet az összes király. Új neveden szólítanak téged, amelyet az  Úr maga ad majd neked."
  },
  {
    "number": "3",
    "text": "Ékes korona leszel az  Úr kezében, királyi fejdísz Istened tenyerén."
  },
  {
    "number": "4",
    "text": "Nem mondanak többé elhagyottnak, országodat sem mondják pusztaságnak, hanem úgy hívnak, hogy gyönyörűségem, országodat pedig úgy, hogy férjnél van. Mert gyönyörködik majd benned az  Úr, és országodnak ő lesz a férje."
  },
  {
    "number": "5",
    "text": "Mert ahogy az ifjú elveszi a hajadont, úgy vesz el téged, aki felépít; ahogy a vőlegény örül menyasszonyának, úgy örül majd neked Istened."
  },
  {
    "number": "6",
    "text": "Falaidra, Jeruzsálem, őröket állítottam. Soha ne hallgassanak, se nappal, se éjjel! Ti, akik az  Urat emlékeztetitek, ne legyetek némák!"
  },
  {
    "number": "7",
    "text": "Ne engedjétek, hogy néma maradjon, amíg helyre nem állítja és dicséretre méltóvá nem teszi Jeruzsálemet a földön."
  },
  {
    "number": "8",
    "text": "Az  Úr esküre emelte jobb kezét, erős karját: Nem adom többé gabonádat eledelül ellenségeidnek. Nem isszák többé idegenek mustodat, amelyért te fáradoztál,"
  },
  {
    "number": "9",
    "text": "hanem azok élvezik, akik betakarítják, és dicsérik az  Urat, azok isszák meg szent udvaraimban, akik leszüretelik."
  },
  {
    "number": "10",
    "text": "Vonuljatok, vonuljatok ki a kapukon, építsetek utat a népnek! Töltsétek, töltsétek föl az országutat, hányjátok le róla a köveket, állítsatok útjelzőket a népek között!"
  },
  {
    "number": "11",
    "text": "Hírül adta az  Úr a föld határáig: Mondjátok meg Sion leányának: Jön már Szabadítód! Vele jön szerzeménye, előtte jön, amiért fáradozott."
  },
  {
    "number": "12",
    "text": "Szent népnek nevezik őket, az  Úr megváltottainak, téged pedig sokat látogatott városnak hívnak, nem pedig elhagyatottnak!"
  }
]