[
  {
    "number": "1",
    "text": "Ki jön ott Edómból, vérvörös ruhában Bocrából, pompás öltözetben, erőteljes léptekkel? – Én, aki igazat beszélek, és van erőm a szabadításhoz!"
  },
  {
    "number": "2",
    "text": "– Miért vörös az öltözeted, miért olyan a ruhád, mint azé, aki borsajtóban tapos?"
  },
  {
    "number": "3",
    "text": "– A sajtóban egyedül tapostam, a népek közül senki sem volt velem. Tapostam őket haragomban, tiportam őket felindulásomban. Levük a ruhámra fröccsent, egész öltözetemet beszennyeztem."
  },
  {
    "number": "4",
    "text": "Mert kitűztem magamban a bosszúállás napját, eljött a megtorlás esztendeje."
  },
  {
    "number": "5",
    "text": "Körbenéztem, de nem volt, aki segítene, és csodálkoztam, hogy nincsen, aki támogasson. Saját karom segített hát engem, saját felindulásom támogatott."
  },
  {
    "number": "6",
    "text": "Népeket tapostam el haragomban, szétzúztam őket felindulásomban, és levüket kiontottam a földre."
  },
  {
    "number": "7",
    "text": "Az  Úr hűségét magasztalom, az  Úr dicső tetteit: mindazt, amit értünk tett az  Úr, jótéteményeinek sorát Izráel háza iránt, mert irgalmasan bánt velünk, nagyon hűségesen."
  },
  {
    "number": "8",
    "text": "Mert ezt mondta: Mégiscsak az én népem ez, fiaim, akik nem fognak rászedni. Ezért szabadította ki őket"
  },
  {
    "number": "9",
    "text": "minden nyomorúságukból. Nem követ vagy angyal, hanem ő maga szabadította meg őket: szeretetével és könyörületével ő váltotta meg őket. Felkarolta és hordozta őket ősidőktől fogva."
  },
  {
    "number": "10",
    "text": "Ők azonban engedetlenek voltak, és megszomorították szent lelkét. Ezért ellenségükké vált, és harcba szállt ellenük."
  },
  {
    "number": "11",
    "text": "De visszaemlékezett népe a régi időkre, Mózesre: Hol van, aki a tengerből kihozta nyájának pásztorát? Hol van, aki belé öntötte szent lelkét?"
  },
  {
    "number": "12",
    "text": "Hol van, aki dicső karjával megragadta Mózes jobb kezét? Kettéhasította előttük a vizet, örök nevet szerezve magának."
  },
  {
    "number": "13",
    "text": "Átvezette őket a mélységes vizeken, mint egy lovat a pusztán, még csak meg sem botlottak."
  },
  {
    "number": "14",
    "text": "Mint mikor a jószág pihenni tér a völgybe, úgy pihentette meg őket az  Úr lelke. Így terelgetted népedet, dicső nevet szerezve magadnak."
  },
  {
    "number": "15",
    "text": "Tekints le az égből, nézz le szent és dicső hajlékodból: Hol van féltő szereteted és hatalmad? Szánalmadat, irgalmadat miért vonod meg tőlünk?"
  },
  {
    "number": "16",
    "text": "Hiszen te vagy a mi atyánk, Ábrahám nem ismer bennünket, Izráel nem törődik velünk. Uram, te vagy a mi atyánk, ősidőktől fogva megváltónknak nevezünk."
  },
  {
    "number": "17",
    "text": "Miért engeded,  Uram, hogy letévedjünk utaidról? Miért engeded, hogy a szívünk kemény legyen, és ne féljen téged? Fordulj oda ismét a te szolgáidhoz, a törzsekhez, melyek a te örök tulajdonod!"
  },
  {
    "number": "18",
    "text": "Kis időre elfoglalták szent néped birtokát, szentélyedet ellenségeink taposták."
  },
  {
    "number": "19",
    "text": "Olyanok lettünk, mintha sohasem uralkodtál volna rajtunk, mintha nem rólad neveztek volna el minket. Bárcsak szétszakítanád az eget, és leszállnál, hogy meginogjanak előtted a hegyek!"
  }
]