[
  {
    "number": "1",
    "text": "Megkereshettek volna, de nem kérdeztek, megtalálhattak volna, de nem kerestek. Itt vagyok, itt vagyok! – mondtam a népnek, amely nem hívta segítségül nevemet."
  },
  {
    "number": "2",
    "text": "Kitártam kezemet naphosszat az engedetlen nép felé, amely nem a jó úton jár, hanem a saját feje után."
  },
  {
    "number": "3",
    "text": "Ez a nép csak bosszant engem, dacol velem szüntelen. Kertekben mutatnak be áldozatot, téglaoltárokon tömjéneznek."
  },
  {
    "number": "4",
    "text": "Sírkamrákban üldögélnek, kriptákban töltik az éjszakát, disznóhúst esznek, és undorító moslék van az edényükben."
  },
  {
    "number": "5",
    "text": "Azt mondják: Maradj távol, ne közelíts hozzám, mert én szent vagyok! Olyanok ezek, mintha egész nap égő tűz füstje csavarná orromat."
  },
  {
    "number": "6",
    "text": "Föl van ez írva nálam. Nem hallgatok, amíg meg nem fizettem. De megfizetek nekik, ahogy megérdemlik!"
  },
  {
    "number": "7",
    "text": "Ezt mondja az  Úr: A ti bűneitekért, de egyben őseitek bűneiért is, akik a hegyeken tömjéneztek, és a halmokon gyaláztak engem, régi tetteik büntetését mérem ki rájuk."
  },
  {
    "number": "8",
    "text": "Ezt mondja az  Úr: Ha mustot találnak a szőlőfürtben, ezt mondják: Ne pusztítsd el, mert áldás van benne! Ugyanígy bánok majd szolgáimmal is: nem pusztítom el valamennyit."
  },
  {
    "number": "9",
    "text": "Adok még Jákóbnak utódokat, Júdának is, akik hegyeimet öröklik. Választottaim veszik birtokukba, szolgáim laknak rajta."
  },
  {
    "number": "10",
    "text": "A Sárón juhok legelője lesz, az Ákór-völgy marhák delelője, népem birtoka; azoké, akik engem keresnek."
  },
  {
    "number": "11",
    "text": "De nektek, akik elhagyjátok az  Urat, elfeledkeztek szent hegyemről, a szerencseistennek terítetek asztalt, a sorsistennőnek öntötök italáldozatot,"
  },
  {
    "number": "12",
    "text": "fegyver lesz a sorsotok, valamennyien a vágóhídra kerültök. Mert szóltam, de nem feleltetek, beszéltem, de nem hallgattatok rám, hanem azt tettétek, amit rossznak látok, azt választottátok, ami nem tetszik nekem."
  },
  {
    "number": "13",
    "text": "Azért ezt mondja az én Uram, az  Úr: Szolgáim enni fognak, ti pedig éheztek! Szolgáim inni fognak, ti pedig szomjaztok! Szolgáim örülni fognak, ti pedig szégyent vallotok!"
  },
  {
    "number": "14",
    "text": "Szolgáim ujjongani fognak örvendező szívvel, ti pedig majd fájó szívvel kiáltoztok, és jajgattok összetört lélekkel!"
  },
  {
    "number": "15",
    "text": "Neveteket csak átok formájában hagyjátok választottaimra: Így öljön meg az én Uram, az  Úr! – Szolgáinak pedig más nevet ad."
  },
  {
    "number": "16",
    "text": "Mert aki áldást mond a földön, az igaz Isten nevével mond áldást, és aki esküszik a földön, az igaz Istenre esküszik. Feledésbe mennek a régi bajok, eltűnnek szemem elől."
  },
  {
    "number": "17",
    "text": "Mert én új eget és új földet teremtek, a régire nem is emlékeznek, senkinek sem jut eszébe."
  },
  {
    "number": "18",
    "text": "Ezért örvendjetek és vigadjatok mindörökké annak, amit majd teremtek! Mert Jeruzsálemet vigasságra teremtem, népét pedig örömre."
  },
  {
    "number": "19",
    "text": "Vigadozni fogok Jeruzsálemmel, és örvendezni népemmel. Nem hallatszik ott többé sírás és jajkiáltás hangja."
  },
  {
    "number": "20",
    "text": "Nem lesz ott olyan csecsemő, aki csak néhány napig él, sem öregember, aki magas kort ne érne. Mert a legfiatalabb is százévesen hal meg, és aki nem ér meg száz évet, átkozottnak számít."
  },
  {
    "number": "21",
    "text": "Házakat építenek, és ők laknak majd bennük, szőlőket ültetnek, és ők élvezik majd azoknak gyümölcsét."
  },
  {
    "number": "22",
    "text": "Nem úgy építenek, hogy más lakjék benne, nem úgy ültetnek, hogy majd más élvezze. Mert népem élete oly hosszú lesz, mint a fáké, és amiért megdolgoztak, választottaim maguk élvezhetik."
  },
  {
    "number": "23",
    "text": "Nem hiába fáradoznak, nem veszedelemre szülnek, mert az  Úr áldott népe ez, ők és leszármazottaik."
  },
  {
    "number": "24",
    "text": "Mielőtt kiáltanak, én már válaszolok, még beszélnek, én már meghallgatom."
  },
  {
    "number": "25",
    "text": "A farkas a báránnyal együtt legel, az oroszlán szalmát eszik, mint a marha, és a kígyónak por lesz a kenyere. Nem árt és nem pusztít szent hegyemen senki – mondja az  Úr."
  }
]