[
  {
    "number": "1",
    "text": "Áháznak, Jótám fiának, Uzzijjá unokájának, Júda királyának az idejében történt, hogy háborút indított Recín, Arám királya és Pekah, Remaljá fia, Izráel királya Jeruzsálem ellen; de nem tudták legyőzni."
  },
  {
    "number": "2",
    "text": "Amikor hírül vitték Dávid házának, hogy összefogott Arám Efraimmal, reszketni kezdett a szíve és népének a szíve, ahogyan az erdő fái reszketnek a szélben."
  },
  {
    "number": "3",
    "text": "Akkor így szólt az  Úr Ézsaiáshoz: Menj ki Seár-Jásúb fiaddal együtt Áházhoz a Felső-tó vízvezetékének a végéhez, a ruhafestők mezejéhez vezető útra,"
  },
  {
    "number": "4",
    "text": "és mondd meg neki: Légy óvatos, maradj nyugton! Ne félj, ne lágyuljon meg a szíved e két füstölgő, üszkös fadarab miatt, az arámi Recínnek és Remaljá fiának a haragja miatt!"
  },
  {
    "number": "5",
    "text": "Mivel ezt a tervet szőtte ellened az arámi Recín az efraimi Remaljá fiával együtt:"
  },
  {
    "number": "6",
    "text": "Vonuljunk föl Júda ellen, törjünk rá, kapcsoljuk magunkhoz, és tegyük királyává Tábeél fiát! –"
  },
  {
    "number": "7",
    "text": "azért ezt mondja az én Uram, az  Úr: Nem sikerül, nem úgy lesz,"
  },
  {
    "number": "8",
    "text": "még ha Arámnak Damaszkusz is a fővárosa, és Damaszkusznak Recín is a vezetője! Hatvanöt év múlva összeomlik Efraim, és nem lesz többé nép;"
  },
  {
    "number": "9",
    "text": "még ha Efraimnak Samária is a fővárosa, és ha Samáriának Remaljá fia is a vezetője! De ha nem hisztek, nem maradtok meg!"
  },
  {
    "number": "10",
    "text": "Ezután így szólt az  Úr Áházhoz:"
  },
  {
    "number": "11",
    "text": "Kérj egy jelet Istenedtől, az  Úrtól, akár lentről a mélyből, akár fentről a magasból!"
  },
  {
    "number": "12",
    "text": "De Áház így válaszolt: Nem kérek, nem kísértem az  Urat!"
  },
  {
    "number": "13",
    "text": "Akkor ezt mondta Ézsaiás: Halljátok meg, Dávid háza! Nem elég, hogy embereket fárasztotok, még Istenemet is fárasztjátok?"
  },
  {
    "number": "14",
    "text": "Ezért maga az Úr fog jelet adni nektek: Íme, egy fiatal nő, aki most várandós, fiút fog szülni, és Immánuélnak nevezi majd el."
  },
  {
    "number": "15",
    "text": "Tejszínt és mézet fog az enni, amíg meg tudja vetni a rosszat, és a jót tudja választani."
  },
  {
    "number": "16",
    "text": "Mert mielőtt ez a gyermek meg tudja vetni a rosszat, és a jót tudja választani, elhagyottá válik az a föld, amelynek két királyától rettegsz."
  },
  {
    "number": "17",
    "text": "Hoz majd az  Úr rád, népedre és atyád házára olyan napokat, amilyenek még nem voltak, mióta Efraim elvált Júdától: elhozza Asszíria királyát."
  },
  {
    "number": "18",
    "text": "Azon a napon idehívja az  Úr a legyeket Egyiptom folyói mellől, és a méheket Asszíria földjéről."
  },
  {
    "number": "19",
    "text": "Mind eljönnek, és letelepszenek a mély medrekben és a sziklahasadékokban, minden tövisbokron és minden itatóhelyen."
  },
  {
    "number": "20",
    "text": "Azon a napon megborotválja az Úr a Folyamon túl bérelt késsel, az asszír királlyal a fejet és a szőrös lábat, a szakállt is levágja."
  },
  {
    "number": "21",
    "text": "Azon a napon mindenki csak egy tehenet és két juhot fog tartani,"
  },
  {
    "number": "22",
    "text": "de azok annyi tejet adnak, hogy mindenki tejszínt eszik. Tejszínt és mézet eszik mindenki, aki az országban megmarad."
  },
  {
    "number": "23",
    "text": "És azon a napon minden helyet, ahol most ezer ezüstöt érő ezer szőlőtőke van, felver majd a tövis és a gaz."
  },
  {
    "number": "24",
    "text": "Nyilakkal és íjjal mennek majd oda, mert tövis és gaz lesz az egész ország."
  },
  {
    "number": "25",
    "text": "Nem mennek föl egyetlen hegyoldalba sem, amelyet meg szoktak kapálni, mert félnek a tövistől és a gaztól. Csak marhák járnak ott, és juhok legelésznek."
  }
]