[
  {
    "number": "1",
    "text": "A nép, amely sötétségben jár, nagy világosságot lát, a homály földjén lakókra világosság ragyog."
  },
  {
    "number": "2",
    "text": "Te megszaporítod a népet, nagy örömöt szerzel neki. Úgy örülnek színed előtt, ahogyan aratáskor szoktak örülni; ahogyan vigadni szoktak, akiknek zsákmányt osztanak."
  },
  {
    "number": "3",
    "text": "Mert terhes igáját, a hátát verő botot, sanyargatójának vesszejét összetöröd, mint Midján napján."
  },
  {
    "number": "4",
    "text": "Mert minden dübörögve menetelő csizma és véráztatta köpönyeg elég, és tűz martaléka lesz."
  },
  {
    "number": "5",
    "text": "Mert egy gyermek születik nekünk, fiú adatik nekünk. Az uralom az ő vállán lesz, és így fogják nevezni: Csodálatos Tanácsos, Erős Isten, Örökkévaló Atya, Békesség Fejedelme!"
  },
  {
    "number": "6",
    "text": "Uralma növekedésének és a békének nem lesz vége Dávid trónján és országában, mert megerősíti és megszilárdítja törvénnyel és igazsággal mostantól fogva mindörökké. A Seregek  Urának féltő szeretete viszi véghez ezt!"
  },
  {
    "number": "7",
    "text": "Egy igét küldött Jákóbnak az Úr, és az eljutott Izráelhez,"
  },
  {
    "number": "8",
    "text": "hogy megtudja az egész nép, Efraim és Samária lakossága, amely gőgösen és dölyfös szívvel mondja:"
  },
  {
    "number": "9",
    "text": "Téglák omlottak le, de mi faragott kőből építünk! Vadfügefákat vágtak ki, de mi cédrusokkal pótoljuk!"
  },
  {
    "number": "10",
    "text": "Fölbujtja ellene az  Úr Recín vezéreit, és ráuszítja ellenségeit:"
  },
  {
    "number": "11",
    "text": "az arámokat elölről, a filiszteusokat hátulról, és falják Izráelt tele szájjal. Mindezzel nem múlt el haragja, és keze még ki van nyújtva."
  },
  {
    "number": "12",
    "text": "De ez a nép nem tért meg ostorozójához, és nem kereste a Seregek  Urát."
  },
  {
    "number": "13",
    "text": "Ezért kiirtotta az  Úr Izráelből a fejet és a farkat, a pálmát és a kákát egyszerre."
  },
  {
    "number": "14",
    "text": "A vén és a főrendű a fej, a hazugságot tanító próféta pedig a farok."
  },
  {
    "number": "15",
    "text": "Mert tévútra vezették ezt a népet vezetői, és megzavarodtak azok, akiket vezettek."
  },
  {
    "number": "16",
    "text": "Ezért nem örül ifjainak az Úr, nem könyörül árváin és özvegyein, mert mindenki elvetemült gonosztevő, és minden száj bolondságot beszél. Mindezzel nem múlt el haragja, keze még ki van nyújtva."
  },
  {
    "number": "17",
    "text": "Mert föllángol a gonoszság, mint a tűz, megemészti a tövist és a gazt. Meggyújtja az erdő bozótját, gomolyogva száll föl a füstje."
  },
  {
    "number": "18",
    "text": "A Seregek  Urának haragja miatt borul lángba az ország, a nép pedig tűz martaléka lesz; senki sem könyörül a másikon."
  },
  {
    "number": "19",
    "text": "Jobbjába is beleharap, mert olyan éhes, balját is megenné, mert nincs mivel jóllaknia; saját karjáról is leenné mindenki a húst:"
  },
  {
    "number": "20",
    "text": "Manassé Efraimra, Efraim Manasséra, mindketten Júdára támadnak. Mindezzel nem múlt el haragja, keze még ki van nyújtva."
  }
]