[
  {
    "number": "1",
    "text": "Pál, Isten szolgája, Jézus Krisztusnak pedig apostola Isten választottaiért, hogy higgyenek, és megismerjék az igazságot az igazi kegyesség szerint"
  },
  {
    "number": "2",
    "text": "az örök élet reménységére, amelyet Isten, aki nem hazudik, örök idők előtt megígért,"
  },
  {
    "number": "3",
    "text": "igéjét pedig kijelentette a maga idejében az evangélium hirdetésével, amelyre megbízást kaptam a mi üdvözítő Istenünk rendeléséből."
  },
  {
    "number": "4",
    "text": "Titusznak, a közös hitben való igaz fiamnak: Kegyelem és békesség Istentől, a mi Atyánktól és Krisztus Jézustól, a mi Üdvözítőnktől."
  },
  {
    "number": "5",
    "text": "Azért hagytalak Krétán, hogy rendbe hozd az elintézetlenül maradt ügyeket, és presbitereket állíts szolgálatba városonként, ahogyan meghagytam neked:"
  },
  {
    "number": "6",
    "text": "ha van olyan, aki feddhetetlen, egyfeleségű férfi, akinek gyermekei hívők, nem vádolhatók kicsapongással, és nem engedetlenek."
  },
  {
    "number": "7",
    "text": "A püspök ugyanis mint Isten sáfára legyen feddhetetlen, nem önkényeskedő, nem indulatos, nem részeges, nem kötekedő és nem haszonleső,"
  },
  {
    "number": "8",
    "text": "hanem vendégszerető, a jóra hajlandó, józan, igazságos, kegyes, önmegtartóztató,"
  },
  {
    "number": "9",
    "text": "aki ragaszkodik a tanítással megegyező igaz beszédhez, hogy az egészséges tanítással tudjon bátorítani, és meg tudja győzni az ellenszegülőket."
  },
  {
    "number": "10",
    "text": "Mert sokan engedetlenek, fecsegők és ámítók, különösen a körülmetéltek között."
  },
  {
    "number": "11",
    "text": "Ezeket el kell hallgattatni, mert egész családokat feldúlnak azzal, hogy aljas nyereség kedvéért azt tanítják, amit nem volna szabad."
  },
  {
    "number": "12",
    "text": "Valaki közülük, saját prófétájuk mondta: „A krétaiak megrögzött hazudozók, gonosz vadállatok, lusta, falánk népség.”"
  },
  {
    "number": "13",
    "text": "Ez a vélemény igaz. Éppen ezért fedd őket szigorúan, hogy egészséges legyen a hitük,"
  },
  {
    "number": "14",
    "text": "ne foglalkozzanak zsidó mondákkal és az igazságtól elfordult emberek parancsolataival."
  },
  {
    "number": "15",
    "text": "Minden tiszta a tisztának, de a tisztátalanoknak és a hitetleneknek semmi sem tiszta, sőt szennyes mind az elméjük, mind a lelkiismeretük."
  },
  {
    "number": "16",
    "text": "Azt vallják, hogy ismerik Istent, de cselekedeteikkel tagadják, mert utálatosak, engedetlenek és minden jó cselekedetre alkalmatlanok."
  }
]