[
  {
    "number": "1",
    "text": "Ezeket a beszédeket mondta el Mózes egész Izráelnek a Jordánon túl a pusztában, az Arábá-völgyben, Szúffal szemben, Párán és Tófel, Lábán, Hacérót és Dí-Záháb között."
  },
  {
    "number": "2",
    "text": "Tizenegy napig tartott az út a Hórebtől Kádés-Barneáig, a Széír-hegyvidéken át."
  },
  {
    "number": "3",
    "text": "A negyvenedik évben, a tizenegyedik hónap elsején történt, hogy Mózes elbeszélte Izráel fiainak mindazt, amit megparancsolt neki az  Úr,"
  },
  {
    "number": "4",
    "text": "miután megverte Szíhónt, az emóriak királyát, aki Hesbónban lakott, meg Ógot, Básán királyát, aki Astárótban lakott, Edreí mellett."
  },
  {
    "number": "5",
    "text": "Így kezdte Mózes magyarázni ezt a törvényt a Jordánon túl, Móáb földjén:"
  },
  {
    "number": "6",
    "text": "Az  Úr, a mi Istenünk, így szólt hozzánk a Hóreben: Elég sokáig maradtatok már e mellett a hegy mellett."
  },
  {
    "number": "7",
    "text": "Induljatok útnak, és menjetek az emóriak hegyvidékére meg az azzal szomszédos területekre, az Arábá-völgybe, a hegyvidékre és a Sefélá-alföldre, a Délvidékre és a tengerpartra, a kánaániak földjére és a Libánonra, a nagy folyamig, az Eufráteszig."
  },
  {
    "number": "8",
    "text": "Íme, én nektek adtam ezt a földet. Menjetek hát, és vegyétek birtokba azt a földet, amelyről megesküdött az  Úr atyáitoknak, Ábrahámnak, Izsáknak és Jákóbnak, hogy nekik és utódaiknak adja."
  },
  {
    "number": "9",
    "text": "Abban az időben ezt mondtam nektek: Nem tudok egyedül gondot viselni rátok."
  },
  {
    "number": "10",
    "text": "Istenetek, az  Úr megsokasított benneteket, és most már oly sokan vagytok, mint égen a csillag."
  },
  {
    "number": "11",
    "text": "Szaporítson is meg benneteket az  Úr, atyáitok Istene ezerszeresen, és áldjon meg, ahogyan megígérte nektek!"
  },
  {
    "number": "12",
    "text": "Hogyan tudnám egyedül magamra vállalni bajaitokat, terheiteket és peres ügyeiteket?"
  },
  {
    "number": "13",
    "text": "Jelöljetek ki törzsenként bölcs, értelmes és tapasztalt embereket, és én elöljáróitokká teszem őket."
  },
  {
    "number": "14",
    "text": "Ti ezt feleltétek nekem: Helyes, amit mondtál, így kell tenni!"
  },
  {
    "number": "15",
    "text": "Fogtam tehát törzseitek főembereit, bölcs és tapasztalt embereket, és főembereitekké tettem őket: elöljárókká ezer, száz, ötven vagy tíz ember fölött, meg felügyelőkké minden törzsetekben."
  },
  {
    "number": "16",
    "text": "Bíráitoknak pedig ezt parancsoltam abban az időben: Hallgassátok meg testvéreiteket, és igazságosan ítélkezzetek mindenkinek az ügyében, akár testvérével, akár jövevénnyel van dolga."
  },
  {
    "number": "17",
    "text": "Ne legyetek személyválogatók az ítélkezésben, a kicsit éppúgy hallgassátok meg, mint a nagyot! Embertől ne tartsatok, mert az ítélet Istené. Ami pedig nektek túl nehéz, azt tárjátok elém, és én majd meghallgatom."
  },
  {
    "number": "18",
    "text": "Így parancsoltam meg nektek abban az időben mindazt, amit tennetek kell."
  },
  {
    "number": "19",
    "text": "Azután elindultunk a Hórebtől, és bejártuk azt az egész nagy és félelmetes pusztát, amelyet az emóriak hegysége felé vivő úton láttatok, ahogyan megparancsolta nekünk Istenünk, az  Úr. Így érkeztünk meg Kádés-Barneába."
  },
  {
    "number": "20",
    "text": "Ott ezt mondtam nektek: Megérkeztetek az emóriak hegyvidékéhez, amelyet nekünk fog adni Istenünk, az  Úr."
  },
  {
    "number": "21",
    "text": "Lásd, Istened, az  Úr neked adta ezt a földet. Vonulj hát ellene, és vedd birtokodba, ahogyan meghagyta atyáid Istene, az  Úr. Ne félj, és ne rettegj!"
  },
  {
    "number": "22",
    "text": "Akkor odajöttetek hozzám mindnyájan, és ezt mondtátok: Küldjünk előre embereket, hogy kémleljék ki nekünk az országot, és hozzák hírül, melyik úton kell felvonulnunk, és milyenek azok a városok, amelyekbe be kell majd vonulnunk."
  },
  {
    "number": "23",
    "text": "Jónak láttam ezt, és kiválasztottam közületek tizenkét férfit, minden törzsből egyet."
  },
  {
    "number": "24",
    "text": "Ezek elindultak, fölmentek a hegyvidékre, eljutottak az Eskól-völgyig, és kikémlelték az országot."
  },
  {
    "number": "25",
    "text": "Szedtek annak a földnek a gyümölcseiből, és elhozták nekünk. Hírt is hoztak nekünk, és ezt mondták: Jó földet akar nekünk adni Istenünk, az  Úr."
  },
  {
    "number": "26",
    "text": "Ti azonban nem akartatok felvonulni ellene, hanem fellázadtatok Isteneteknek, az  Úrnak a parancsa ellen."
  },
  {
    "number": "27",
    "text": "Zúgolódtatok sátraitokban, és ezt mondtátok: Gyűlöl bennünket az  Úr, azért hozott ki Egyiptomból, hogy most az emóriak kezébe adjon és elpusztítson bennünket."
  },
  {
    "number": "28",
    "text": "Hová is vonulnánk? Testvéreink elcsüggesztették szívünket, amikor ezt mondták: Magasabb és szálasabb nálunk az a nép, városaik nagyok, és falaik az égig érnek, sőt még az anákiak fiait is láttuk ott."
  },
  {
    "number": "29",
    "text": "Akkor ezt mondtam nektek: Ne ijedjetek meg, és ne féljetek tőlük!"
  },
  {
    "number": "30",
    "text": "Istenetek, az  Úr, aki előttetek jár, harcolni fog értetek éppúgy, ahogyan Egyiptomban tette értetek, szemetek láttára."
  },
  {
    "number": "31",
    "text": "A pusztában is láthattad, hogy egész úton, amelyen jártatok, úgy vitt téged Istened, az  Úr, ahogy a fiát viszi az ember, míg el nem érkeztetek erre a helyre."
  },
  {
    "number": "32",
    "text": "Ennek ellenére sem hittetek Istenetekben, az  Úrban,"
  },
  {
    "number": "33",
    "text": "aki előttetek járt az úton, hogy táborhelyet keressen nektek: éjjel tűzben, hogy láthassátok az utat, amelyen mennetek kellett, nappal pedig felhőben."
  },
  {
    "number": "34",
    "text": "Amikor az  Úr meghallotta hangoskodásotokat, felháborodott, és ezt az esküt tette:"
  },
  {
    "number": "35",
    "text": "Ezek közül az emberek közül, ebből a gonosz nemzedékből senki sem látja meg azt a jó földet, amelyről megesküdtem, hogy atyáitoknak adom."
  },
  {
    "number": "36",
    "text": "Csak Káléb, Jefunne fia fogja meglátni azt, neki és fiainak adom azt a földet, amelyet bejárt, mert ő hűségesen követte az  Urat."
  },
  {
    "number": "37",
    "text": "Rám is megharagudott az  Úr miattatok, és azt mondta: Te sem mégy be oda."
  },
  {
    "number": "38",
    "text": "Józsué, Nún fia azonban, aki melletted szokott állni, bemegy majd oda. Őt bátorítsd, mert ő fogja örökségéhez juttatni Izráelt."
  },
  {
    "number": "39",
    "text": "De gyermekeitek, akikről azt mondtátok, hogy prédára jutnak, és fiaitok, akik ma még nem tudják, mi a jó és mi a rossz, ők bemennek majd oda, mert nekik adom azt, ők veszik birtokba."
  },
  {
    "number": "40",
    "text": "Ti pedig forduljatok meg, és induljatok a pusztába a Vörös-tenger felé!"
  },
  {
    "number": "41",
    "text": "De ti ezt feleltétek nekem: Vétkeztünk az  Úr ellen! Felvonulunk és harcolunk egészen úgy, ahogyan megparancsolta nekünk Istenünk, az  Úr. Fölfegyverkeztetek tehát, és azt gondoltátok, hogy könnyű lesz fölmenni a hegyvidékre."
  },
  {
    "number": "42",
    "text": "Az  Úr azonban azt mondta, hogy mondjam meg nekik: Ne menjetek fel, ne szálljatok harcba, mert nem leszek köztetek, és vereséget szenvedtek ellenségeitektől!"
  },
  {
    "number": "43",
    "text": "Így beszéltem hozzátok, de ti nem hallgattatok rám, hanem fellázadtatok az  Úr parancsa ellen; elbizakodtatok, és fölmentetek a hegyvidékre."
  },
  {
    "number": "44",
    "text": "De kivonultak ellenetek az emóriak, akik azon a hegyvidéken laktak, és üldözőbe vettek benneteket, ahogyan a méhek szokták, és vágtak benneteket Széírtől Hormáig."
  },
  {
    "number": "45",
    "text": "Akkor visszatértetek, és sírtatok az  Úr színe előtt, de az  Úr nem hallgatott szavatokra, és nem figyelt rátok."
  },
  {
    "number": "46",
    "text": "Ezért kellett annyi ideig Kádésban laknotok, ameddig ott laktatok."
  }
]