[
  {
    "number": "1",
    "text": "Abban az időben ezt mondta nekem az  Úr: Faragj két kőtáblát, az előbbiekhez hasonlókat, és jöjj fel hozzám a hegyre! Készíts egy faládát is!"
  },
  {
    "number": "2",
    "text": "Én pedig majd felírom a táblákra azokat az igéket, amelyek az előbbi táblákon voltak, amelyeket összetörtél, és tedd bele azokat a ládába!"
  },
  {
    "number": "3",
    "text": "Készítettem tehát egy ládát akáciafából, és faragtam két kőtáblát, az előbbiekhez hasonlókat, azután fölmentem a hegyre, kezemben a két kőtáblával."
  },
  {
    "number": "4",
    "text": "Ő pedig felírta a táblákra ugyanazt, amit először: a tíz igét, amelyet el is mondott nektek az  Úr a hegyen a tűz közepéből, amikor ott volt a gyülekezet. És átadta nekem azokat az  Úr."
  },
  {
    "number": "5",
    "text": "Én megfordultam, és lejöttem a hegyről, a táblákat pedig beletettem a ládába, amelyet készítettem. Ott is vannak, ahogyan megparancsolta nekem az  Úr."
  },
  {
    "number": "6",
    "text": "Izráel fiai azután elindultak a Bené-Jaakán forrásaitól Mószér felé. Ott halt meg Áron, és ott temették el. Helyette a fia, Eleázár lett a pap."
  },
  {
    "number": "7",
    "text": "Onnan Gudgódba indultak, Gudgódból pedig Jotbátába, a folyóvizek földjére."
  },
  {
    "number": "8",
    "text": "Abban az időben választotta külön az  Úr Lévi törzsét, hogy hordozzák az  Úr szövetségládáját, hogy az  Úr színe előtt álljanak az ő szolgálatára, és hogy áldást mondjanak az ő nevével. Így van ez ma is."
  },
  {
    "number": "9",
    "text": "Ezért nem kapott Lévi birtokrészt és örökséget a testvéreivel együtt. Az  Úr az ő öröksége, ahogyan megígérte neki Istened, az  Úr."
  },
  {
    "number": "10",
    "text": "Én ott álltam a hegyen, mint az előző alkalommal, negyven nap és negyven éjjel. Ezúttal is meghallgatott engem az  Úr, és nem akart már elpusztítani téged."
  },
  {
    "number": "11",
    "text": "Majd ezt mondta nekem az  Úr: Menj, és indulj útnak a nép élén, hogy bemehessenek és birtokba vehessék azt a földet, amelyről megesküdtem atyáiknak, hogy nekik adom."
  },
  {
    "number": "12",
    "text": "Most pedig, Izráel, mit kíván tőled Istened, az  Úr? Csak azt, hogy Istenedet, az  Urat féld, járj mindenben az ő útjain, szeresd őt, és szolgáld az  Urat, a te Istenedet teljes szívedből és teljes lelkedből,"
  },
  {
    "number": "13",
    "text": "s hogy tartsd meg az  Úr parancsolatait és rendelkezéseit, amelyeket ma parancsolok neked a te javadra!"
  },
  {
    "number": "14",
    "text": "Íme, az  Úré, a te Istenedé az ég és az egeknek egei, a föld és minden, ami rajta van."
  },
  {
    "number": "15",
    "text": "Mégis csak a te atyáidat kedvelte meg az  Úr, őket szerette, és az ő utódaikat, titeket választott ki valamennyi nép közül. Így van ez ma is."
  },
  {
    "number": "16",
    "text": "Metéljétek azért körül a szíveteket, és ne legyetek többé keménynyakúak!"
  },
  {
    "number": "17",
    "text": "Mert Istenetek, az  Úr istenek Istene és uraknak Ura. Ő a nagy, erős és félelmetes Isten, aki nem személyválogató, és akit nem lehet megvesztegetni,"
  },
  {
    "number": "18",
    "text": "aki igazságot szolgáltat az árvának és az özvegynek, szereti a jövevényt, kenyeret és ruhát ad neki."
  },
  {
    "number": "19",
    "text": "Szeressétek hát a jövevényt, mert ti is jövevények voltatok Egyiptomban!"
  },
  {
    "number": "20",
    "text": "Az  Urat, a te Istenedet féld, őt tiszteld, hozzá ragaszkodj, és az ő nevére esküdj!"
  },
  {
    "number": "21",
    "text": "Őt dicsérje éneked, mert ő a te Istened, aki azokat a nagy és félelmetes dolgokat tette veled, amelyeket saját szemeddel láttál."
  },
  {
    "number": "22",
    "text": "Atyáid hetvenen voltak, amikor Egyiptomba mentek, most pedig úgy megszaporított téged Istened, az  Úr, mint égen a csillag."
  }
]