[
  {
    "number": "1",
    "text": "Ezeket a rendelkezéseket és törvényeket kell megtartanotok azon a földön, amelyet atyáid Istene, az  Úr ad neked birtokul, és teljesítenetek mindenkor, amíg azon a földön éltek:"
  },
  {
    "number": "2",
    "text": "Pusztítsátok el mindazokat a helyeket, ahol azok a népek, amelyeknek majd elfoglaljátok birtokát, a maguk isteneit szolgálják a magas hegyeken, halmokon és minden zöldellő fa alatt."
  },
  {
    "number": "3",
    "text": "Romboljátok le oltáraikat, törjétek össze szent oszlopaikat, égessétek el szent fáikat, isteneik bálványszobrait pedig vágjátok darabokra! Még a nevüket is töröljétek ki arról a helyről!"
  },
  {
    "number": "4",
    "text": "Ti ne így szolgáljátok Isteneteket, az  Urat,"
  },
  {
    "number": "5",
    "text": "hanem azt a helyet keressétek fel, amelyet kiválaszt Istenetek, az  Úr valamennyi törzsetek közül, hogy oda helyezze nevét, és ott lakjék. Oda menjetek,"
  },
  {
    "number": "6",
    "text": "és oda vigyétek égőáldozataitokat és véresáldozataitokat, tizedeiteket és felajánlásaitokat, fogadalmi és önkéntes áldozataitokat, marháitok és juhaitok elsőszülöttjét."
  },
  {
    "number": "7",
    "text": "Ott egyetek Isteneteknek, az  Úrnak a színe előtt, és örvendezzetek házatok népével együtt mindennek, amit szereztetek, amellyel megáldott benneteket Istenetek, az  Úr."
  },
  {
    "number": "8",
    "text": "Ne tegyetek úgy, ahogyan ma itt még megtehetjük, mindenki ahogyan jónak látja,"
  },
  {
    "number": "9",
    "text": "mert még nem mentetek be a nyugalom helyére, az örökségbe, amelyet majd neked ad Istened, az  Úr."
  },
  {
    "number": "10",
    "text": "Majd ha átkeltek a Jordánon, és letelepedtek azon a földön, amelyet örökségül ad nektek Istenetek, az  Úr, amikor mindenfelől nyugalmat ad nektek ellenségeitektől, és biztonságban laktok,"
  },
  {
    "number": "11",
    "text": "akkor arra a helyre, amelyet kiválaszt Istenetek, az  Úr, hogy ott lakjék a neve, oda vigyétek mindazt, amit parancsolok nektek: égőáldozataitokat és véresáldozataitokat, tizedeiteket és felajánlásaitokat meg válogatott fogadalmi áldozataitokat, amit odaígértetek az  Úrnak."
  },
  {
    "number": "12",
    "text": "Örvendezzetek Isteneteknek, az  Úrnak színe előtt fiaitokkal és leányaitokkal, szolgáitokkal és szolgálóleányaitokkal együtt, meg a lévitával együtt, aki a lakóhelyeden van, mert neki nincs örökrésze közöttetek."
  },
  {
    "number": "13",
    "text": "Vigyázz, ne mutasd be égőáldozataidat bármelyik helyen, amelyet meglátsz,"
  },
  {
    "number": "14",
    "text": "hanem csak azon a helyen, amelyet kiválaszt az  Úr egyik törzsedben. Ott mutasd be égőáldozataidat, és ott teljesítsd mindazt, amit megparancsolok neked!"
  },
  {
    "number": "15",
    "text": "Amikor csak kívánod, bármely lakóhelyeden vághatsz és ehetsz húst, amennyivel megáldott és amit adott neked Istened, az  Úr. Tisztátalan és tiszta ember egyaránt ehet belőle, mintha gazella vagy szarvas lenne."
  },
  {
    "number": "16",
    "text": "Csak a vért nem ehetitek meg. Öntsd azt a földre, mint a vizet!"
  },
  {
    "number": "17",
    "text": "Nem szabad megenned lakóhelyeden sem gabonádnak, sem mustodnak, sem olajodnak a tizedét, sem marhádnak és juhodnak az elsőszülöttjét, sem fogadalmi áldozataidat, amelyeket odaígértél, sem önkéntes áldozataidat, sem felajánlásaidat."
  },
  {
    "number": "18",
    "text": "Csak Istenednek, az  Úrnak a színe előtt, azon a helyen, amelyet kiválaszt Istened, az  Úr, ott eheted meg azokat fiaddal és leányoddal, szolgáddal és szolgálóleányoddal együtt, meg a lévitával együtt, aki a lakóhelyeden él, és örvendezz Istenednek, az  Úrnak színe előtt minden szerzeményednek."
  },
  {
    "number": "19",
    "text": "Vigyázz, ne feledkezz meg a lévitáról, amíg csak földeden élsz!"
  },
  {
    "number": "20",
    "text": "Ha majd kiterjeszti határodat Istened, az  Úr, ahogyan megígérte, és arra gondolsz, hogy jó volna húst enni, mert húst kívánsz enni: egyél húst, amikor csak kívánod."
  },
  {
    "number": "21",
    "text": "Ha messze lesz tőled az a hely, amelyet kiválaszt Istened, az  Úr, hogy oda helyezze nevét, akkor is vághatsz marháidból és juhaidból, amelyeket neked adott az  Úr, ahogy megparancsoltam neked, és megeheted a lakóhelyeden, amikor csak kívánod."
  },
  {
    "number": "22",
    "text": "De úgy edd meg, mintha gazellát vagy szarvast ennél: tisztátalan és tiszta ember egyaránt ehet belőle."
  },
  {
    "number": "23",
    "text": "De abban légy állhatatos, hogy vért ne egyél, mert a vér lélek. Ne egyél lelket a hússal együtt!"
  },
  {
    "number": "24",
    "text": "Ne edd meg azt, hanem öntsd a földre, mint a vizet."
  },
  {
    "number": "25",
    "text": "Ne edd meg azt; akkor majd jó dolgod lesz neked és utódaidnak, mert azt tetted, amit jónak és helyesnek lát az  Úr."
  },
  {
    "number": "26",
    "text": "De ha valamit az  Úrnak szentelsz, vagy fogadalomként felajánlasz abból, amire szert teszel, vidd el majd magaddal arra a helyre, amelyet kiválaszt az  Úr:"
  },
  {
    "number": "27",
    "text": "égőáldozataidat – húsával-vérével együtt – Istenednek, az  Úrnak oltárán mutasd be, véresáldozataidnak a vérét pedig Istenednek, az  Úrnak az oltárára kell öntened, hogy a húsát megehesd."
  },
  {
    "number": "28",
    "text": "Tartsd meg engedelmesen mindezeket az igéket, amelyeket neked megparancsolok; akkor majd jó dolgod lesz neked és utódaidnak mindenkor, mert azt tetted, amit jónak és helyesnek lát Istened, az  Úr."
  },
  {
    "number": "29",
    "text": "Ha majd kiirtja előled Istened, az  Úr azokat a népeket onnan, ahova bemégy, hogy elfoglald azok birtokát, és ha elfoglaltad a birtokukat, és a földjükön laksz,"
  },
  {
    "number": "30",
    "text": "vigyázz, nehogy csapdába ess azokat követve, akik kipusztultak előled. Ne kérdezősködj isteneik felől, és ne mondd: Hogyan tisztelik ezek a népek az isteneiket? Én is úgy akarok tenni!"
  },
  {
    "number": "31",
    "text": "Te ne úgy tégy az  Úrral, a te Isteneddel! Mert azok csupa olyan dolgot műveltek isteneik tiszteletére, ami az  Úr előtt utálatos, és amit gyűlöl. Még fiaikat és leányaikat is elégették isteneiknek!"
  }
]