[
  {
    "number": "1",
    "text": "Tartsátok meg és teljesítsétek mindazt, amit megparancsolok nektek! Semmit se tégy ahhoz hozzá, és semmit se végy el belőle!"
  },
  {
    "number": "2",
    "text": "Ha próféta vagy álomlátó támad közöttetek, és meghirdet egy jelet vagy egy csodát,"
  },
  {
    "number": "3",
    "text": "még ha be is következik az a jel vagy csoda, amelyről beszélt neked, de közben azt mondja: Kövessünk más isteneket, akiket nem ismertél, és tiszteljük azokat,"
  },
  {
    "number": "4",
    "text": "akkor se hallgass annak a prófétának a szavára vagy arra az álomlátóra! Mert csak próbára tesz benneteket az  Úr, a ti Istenetek, hogy megtudja, valóban teljes szívvel és lélekkel szeretitek-e az  Urat, a ti Isteneteket."
  },
  {
    "number": "5",
    "text": "Az  Urat, a ti Isteneteket kövessétek, őt féljétek, az ő parancsolatait tartsátok meg, az ő szavára hallgassatok, őt tiszteljétek, és hozzá ragaszkodjatok!"
  },
  {
    "number": "6",
    "text": "Annak a prófétának és annak az álomlátónak pedig meg kell halnia, mert szavaival el akart téríteni benneteket Istenetektől, az  Úrtól, aki kihozott benneteket Egyiptom földjéről, és kiváltott benneteket a szolgaság házából. El akart tántorítani attól az úttól, amelyről megparancsolta neked Istened, az  Úr, hogy azon járj: takarítsd ki azért a gonoszt a magad köréből!"
  },
  {
    "number": "7",
    "text": "Ha testvéred – még ha anyád fia is – vagy a saját fiad, leányod, a feleséged, akit karjaidba zársz, vagy testi-lelki jó barátod titokban így csábítgat: Menjünk, és tiszteljünk más isteneket, akiket nem ismertél sem te, sem atyáid,"
  },
  {
    "number": "8",
    "text": "azoknak a népeknek az istenei közül, akik körülöttetek vannak, akár közel hozzád, akár tőled távol, bárhol is a föld egyik szélétől a másikig,"
  },
  {
    "number": "9",
    "text": "ne engedj neki, és ne hallgass rá, ne szánd meg, ne kíméld és ne mentegesd,"
  },
  {
    "number": "10",
    "text": "hanem öld meg irgalom nélkül! Amikor kivégzik, te emelj rá először kezet, és azután az egész nép!"
  },
  {
    "number": "11",
    "text": "Kövezd halálra, mert arra törekedett, hogy eltántorítson az  Úrtól, a te Istenedtől, aki kihozott téged Egyiptom földjéről, a szolgaság házából."
  },
  {
    "number": "12",
    "text": "Hallja meg ezt egész Izráel, és féljen, és többé senki se kövessen el ilyen gonosz dolgot közöttetek!"
  },
  {
    "number": "13",
    "text": "Ha valamelyik városodról, amelyet Istened, az  Úr ad neked, hogy ott lakj, azt hallod, hogy"
  },
  {
    "number": "14",
    "text": "elvetemült emberek támadtak köztetek, akik eltántorítják városuk lakóit, mert ezt mondják: Menjünk, tiszteljünk más isteneket, akiket nem ismertetek,"
  },
  {
    "number": "15",
    "text": "akkor keress, kutass és kérdezz utána alaposan, és ha valóban igaz a dolog, és megtörtént ez az utálatosság közöttetek,"
  },
  {
    "number": "16",
    "text": "irgalom nélkül hányd kardélre annak a városnak a lakóit; irtsd ki a várost mindenestül, ami benne van: még az állatokat is hányd benne kardélre!"
  },
  {
    "number": "17",
    "text": "A város összes zsákmányát gyűjtsd a piactér közepére, azután égesd fel a várost összes zsákmányával együtt Istenednek, az  Úrnak szóló teljes áldozatul. Maradjon örökre romhalmaz, ne építsétek fel többé!"
  },
  {
    "number": "18",
    "text": "Semmit se tarts meg magadnak abból, amit ki kell irtani, hogy elforduljon rólad az  Úr izzó haragja, és irgalmazzon neked, és irgalmában megszaporítson, ahogyan megesküdött atyáidnak,"
  },
  {
    "number": "19",
    "text": "ha hallgatsz Istenednek, az  Úrnak szavára, és megtartod minden parancsolatát, amelyeket ma neked megparancsolok, és azt teszed, amit helyesnek lát Istened, az  Úr."
  }
]