[
  {
    "number": "1",
    "text": "Ti az  Úrnak, a ti Isteneteknek a gyermekei vagytok. Ne vagdossátok hát össze magatokat halottért, a homlokotok fölött se nyírjátok kopaszra a fejeteket!"
  },
  {
    "number": "2",
    "text": "Hiszen te Istenednek, az  Úrnak szent népe vagy. Téged választott ki az  Úr valamennyi nép közül, amely a földön él, hogy az ő tulajdon népe légy."
  },
  {
    "number": "3",
    "text": "Ne egyetek meg semmit, ami utálatos!"
  },
  {
    "number": "4",
    "text": "Ezek azok az állatok, amelyeket megehettek: a marhát, a juhot és a kecskét,"
  },
  {
    "number": "5",
    "text": "a szarvast, a gazellát és az őzet, a zergét, az antilopot, a bölényt és a vadkecskét,"
  },
  {
    "number": "6",
    "text": "és megehettek minden kérődző állatot, amely hasított körmű, mégpedig egészen kettéhasadt a két körme."
  },
  {
    "number": "7",
    "text": "De nem ehetitek meg a kérődzők és a hasított körműek közül ezeket: a tevét, a nyulat és a hörcsögöt, mert kérődzők ugyan, de nem hasított körműek, ezért tisztátalanok a számotokra."
  },
  {
    "number": "8",
    "text": "A disznó is legyen tisztátalan a számotokra, mert hasított körmű ugyan, de nem kérődzik. Ne egyetek a húsukból, sőt még a tetemüket se érintsétek!"
  },
  {
    "number": "9",
    "text": "Mindabból, ami a vízben él, ezeket ehetitek meg: megehetitek mindazt, aminek uszonya és pikkelye van."
  },
  {
    "number": "10",
    "text": "De nem ehettek meg semmi olyat, amelynek nincs uszonya és pikkelye; ezek számotokra tisztátalanok!"
  },
  {
    "number": "11",
    "text": "Minden tiszta madarat megehettek."
  },
  {
    "number": "12",
    "text": "De nem ehetitek meg ezeket: a sast, a keselyűt és a halászsast,"
  },
  {
    "number": "13",
    "text": "a sólymot, a héját és a kányaféléket,"
  },
  {
    "number": "14",
    "text": "mindenfajta hollót;"
  },
  {
    "number": "15",
    "text": "a struccot, a baglyot, a sirályt és a karvalyféléket;"
  },
  {
    "number": "16",
    "text": "a kuvikot, a fülesbaglyot és a bölömbikát;"
  },
  {
    "number": "17",
    "text": "a pelikánt, a dögkeselyűt és a vöcsköt;"
  },
  {
    "number": "18",
    "text": "a gólya- és szarkaféléket, a búbos bankát és a denevért."
  },
  {
    "number": "19",
    "text": "A kisebb szárnyas állatok is legyenek a számotokra mind tisztátalanok: ne egyétek meg azokat!"
  },
  {
    "number": "20",
    "text": "A tiszta szárnyasokat mind megehetitek."
  },
  {
    "number": "21",
    "text": "Nem szabad megennetek semmiféle döglött állatot. A lakóhelyeden élő jövevénynek odaadhatod, ő megeheti, vagy add el idegennek, hiszen te Istenednek, az  Úrnak szent népe vagy! Ne főzz gödölyét anyjának tejében!"
  },
  {
    "number": "22",
    "text": "Add meg a tizedet vetésed minden terméséből, ami a mezőn évről évre terem!"
  },
  {
    "number": "23",
    "text": "Az  Úrnak, a te Istenednek színe előtt edd meg, azon a helyen, amelyet kiválaszt, hogy ott lakjék a neve. Ezt tedd gabonádnak, mustodnak és olajodnak a tizedével, marhádnak és juhodnak az elsőszülöttjével. Így tanuld meg félni Istenedet, az  Urat mindenkor!"
  },
  {
    "number": "24",
    "text": "De ha túlságosan hosszú odáig az út, és nem tudod odavinni, mert messze van tőled az a hely, amelyet kiválaszt Istened, az  Úr, hogy oda helyezze nevét, pedig megáldott Istened, az  Úr,"
  },
  {
    "number": "25",
    "text": "akkor add el pénzért, a kapott pénzt tedd erszénybe, és úgy menj el arra a helyre, amelyet kiválaszt Istened, az  Úr."
  },
  {
    "number": "26",
    "text": "Vásárolj a pénzen bármit, amit kívánsz: marhát vagy juhot, bort vagy egyéb részegítő italt, bármit, amit csak megkívánsz, és egyél ott Istenednek, az  Úrnak színe előtt, és örvendezz házad népével együtt!"
  },
  {
    "number": "27",
    "text": "A lakóhelyeden élő lévitáról se feledkezz meg, mert neki nincs birtokrésze és öröksége, mint neked."
  },
  {
    "number": "28",
    "text": "Minden harmadik esztendő végén vedd ki annak az évnek a terméséből az egész tizedet, és raktározd el lakóhelyeden,"
  },
  {
    "number": "29",
    "text": "hogy ha majd eljön a lévita, akinek nincs birtokrésze és öröksége, mint neked, meg a jövevény, az árva és az özvegy, akik lakóhelyeden élnek, ők is ehessenek, és jóllakhassanak. Így megáldja Istened, az  Úr kezed minden munkáját, amit csak végzel."
  }
]