[
  {
    "number": "1",
    "text": "Minden hetedik év végén engedd el az adósságokat!"
  },
  {
    "number": "2",
    "text": "Az adósságelengedés módja pedig ez: minden hitelező engedje el azt a kölcsönt, amelyet a felebarátjának adott: ne hajtsa be azt felebarátjától, a testvérétől, mert adósságelengedést hirdettek az  Úrért."
  },
  {
    "number": "3",
    "text": "Az idegentől követelheted, de amivel testvéred tartozik neked, azt engedd el!"
  },
  {
    "number": "4",
    "text": "Ne legyen köztetek szegény, hiszen gazdagon megáld majd téged az  Úr azon a földön, amelyet Istened, az  Úr örökségül ad neked, hogy birtokba vedd,"
  },
  {
    "number": "5",
    "text": "de csak akkor, ha engedelmesen hallgatsz Istenednek, az  Úrnak a szavára, ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma megparancsolok neked."
  },
  {
    "number": "6",
    "text": "Bizony, megáld téged Istened, az  Úr, ahogyan megígérte neked. Te kölcsönadsz a többi népnek, de magad nem szorulsz kölcsönre; uralkodsz a többi népen, de azok nem uralkodnak rajtad."
  },
  {
    "number": "7",
    "text": "Ha valaki elszegényedik testvéreid közül valamelyik lakóhelyeden, abban az országban, amelyet neked ad majd Istened, az  Úr, ne légy keményszívű és szűkmarkú az elszegényedett testvéreddel szemben,"
  },
  {
    "number": "8",
    "text": "hanem légy hozzá bőkezű, és adj neki szívesen kölcsönt, amennyire szüksége van, és amiben szükséget szenved."
  },
  {
    "number": "9",
    "text": "Vigyázz, ne támadjon szívedben ilyen alávaló gondolat: közeledik a hetedik esztendő, az adósságelengedés éve, és ne nézz emiatt rossz szemmel szegény testvéredre! Mert ha nem adsz neki, az  Úrhoz kiált majd miattad, és vétek fog terhelni téged."
  },
  {
    "number": "10",
    "text": "Adj neki szívesen, és ne essék rosszul az, hogy adsz, mert éppen azért fogja megáldani Istened, az  Úr minden munkádat és minden vállalkozásodat."
  },
  {
    "number": "11",
    "text": "Mert a szegények nem fogynak el a földről; ezért megparancsolom neked, hogy légy bőkezű az országodban levő elesett és szegény testvéredhez."
  },
  {
    "number": "12",
    "text": "Ha eladja magát neked valamelyik testvéred, egy héber férfi vagy nő, hat évig szolgáljon téged, de a hetedik évben bocsásd őt szabadon!"
  },
  {
    "number": "13",
    "text": "Amikor szabadon bocsátod, ne üres kézzel bocsásd el,"
  },
  {
    "number": "14",
    "text": "hanem lásd el bőven a nyájadból, a szérűdről és a borsajtódból; adj neki abból, amivel megáldott téged Istened, az  Úr!"
  },
  {
    "number": "15",
    "text": "Emlékezz arra, hogy rabszolga voltál Egyiptomban, de kiváltott téged Istened, az  Úr. Ezért parancsolom ezt ma neked."
  },
  {
    "number": "16",
    "text": "De ha azt mondja neked: Nem megyek el tőled! – mert megszeretett téged és házad népét, mert jó dolga volt nálad –,"
  },
  {
    "number": "17",
    "text": "akkor fogj egy árt, és szúrd a fülén keresztül az ajtófélfába, azután legyen örökös rabszolgád. Ugyanígy járj el a rabszolganő esetében is!"
  },
  {
    "number": "18",
    "text": "De ne essék nehezedre, ha szabadon kell bocsátanod, mert hat év alatt kétszer annyit dolgozott neked, mint amennyit egy napszámos pénzért dolgozott volna. Így megáld téged Istened, az  Úr mindenben, amit cselekszel."
  },
  {
    "number": "19",
    "text": "Szenteld oda Istenednek, az  Úrnak marháid és juhaid minden hím elsőszülöttjét. Ne fogd munkára marhádnak első borját, és ne nyírd meg juhod első bárányát!"
  },
  {
    "number": "20",
    "text": "Az  Úrnak, a te Istenednek színe előtt edd meg azt házad népével együtt évről évre azon a helyen, amelyet kiválaszt az  Úr."
  },
  {
    "number": "21",
    "text": "Ha pedig valamilyen fogyatékossága van: ha sánta, vak vagy bármiféle súlyos fogyatékossága van, akkor ne áldozd fel Istenednek, az  Úrnak."
  },
  {
    "number": "22",
    "text": "A lakóhelyeden megeheted, akár tiszta vagy, akár tisztátalan, ugyanúgy, mint a gazellát vagy a szarvast."
  },
  {
    "number": "23",
    "text": "Csak a vérét nem eheted meg, öntsd azt a földre, mint a vizet!"
  }
]