[
  {
    "number": "1",
    "text": "Ügyelj az ábíb hónapra, és tarts páskát Istenednek, az  Úrnak, mert ábíb hónapban hozott ki téged Egyiptomból – egy éjjel – Istened, az  Úr."
  },
  {
    "number": "2",
    "text": "Páskaáldozatul vágj le Istenednek, az  Úrnak juhot vagy marhát azon a helyen, amelyet kiválaszt az  Úr, hogy ott lakjék a neve."
  },
  {
    "number": "3",
    "text": "Ne egyél hozzá kovászos ételt! Hét napon át nyomorúságos kovásztalan kenyeret egyél hozzá, mert sietve jöttél ki Egyiptomból. Így emlékezz életed minden napján arra a napra, amelyen kijöttél Egyiptomból!"
  },
  {
    "number": "4",
    "text": "Látni se lehessen nálad kovászt hét napon át, sehol a te határaidon belül. Abból a húsból pedig, amelyet levágsz az első nap estéjén, semmi se maradjon meg reggelre!"
  },
  {
    "number": "5",
    "text": "Nem szabad levágni a páskaáldozatot akármelyik lakóhelyeden, amelyet neked ad majd Istened, az  Úr,"
  },
  {
    "number": "6",
    "text": "hanem azon a helyen, amelyet kiválaszt Istened, az  Úr, hogy ott lakjék a neve, ott vágd le majd a páskaáldozatot: este, napnyugtakor, abban az időpontban, amikor kijöttél Egyiptomból."
  },
  {
    "number": "7",
    "text": "Azon a helyen főzd és edd meg, amelyet kiválaszt Istened, az  Úr. Reggel azután indulj, és eredj haza!"
  },
  {
    "number": "8",
    "text": "Hat napig kovásztalan kenyeret egyél! A hetedik napon, Istenednek, az  Úrnak ünnepnapján ne végezz semmiféle munkát!"
  },
  {
    "number": "9",
    "text": "Számolj azután hét hetet! Attól fogva kezdd számolni a hét hetet, hogy sarlóval kezdenek aratni."
  },
  {
    "number": "10",
    "text": "Akkor tartsd meg a hetek ünnepét Istenednek, az  Úrnak, és adj önkéntes áldozatot aszerint, ahogyan megáldott téged Istened, az  Úr."
  },
  {
    "number": "11",
    "text": "Örvendezz Istenednek, az  Úrnak színe előtt – fiaddal és leányoddal, szolgáddal és szolgálóleányoddal meg a lévitával együtt, aki a lakóhelyeden él, és a jövevénnyel, az árvával és az özveggyel, akik veled vannak – azon a helyen, amelyet kiválaszt Istened, az  Úr, hogy ott lakjék a neve."
  },
  {
    "number": "12",
    "text": "Emlékezz arra, hogy szolga voltál Egyiptomban, tartsd meg és teljesítsd hát ezeket a rendelkezéseket!"
  },
  {
    "number": "13",
    "text": "Tartsd meg a lombsátrak ünnepét hét napig, amikor megtörténik a betakarítás szérűdről és borsajtódból."
  },
  {
    "number": "14",
    "text": "Örvendezz az ünnepeden fiaddal és leányoddal, szolgáddal és szolgálóleányoddal meg a lévitával és a jövevénnyel, az árvával és az özveggyel együtt, akik lakóhelyeden élnek."
  },
  {
    "number": "15",
    "text": "Hét napon át ünnepelj Istenednek, az  Úrnak azon a helyen, amelyet kiválaszt az  Úr. Mert megáldotta Istened, az  Úr minden termésedet és kezed minden munkáját: örvendezz tehát!"
  },
  {
    "number": "16",
    "text": "Évenként háromszor jelenjék meg minden férfi Istenednek, az  Úrnak a színe előtt azon a helyen, amelyet ő kiválaszt: a kovásztalan kenyér ünnepén, a hetek ünnepén és a lombsátrak ünnepén. De senki se jelenjék meg üres kézzel az  Úr színe előtt!"
  },
  {
    "number": "17",
    "text": "Mindenki aszerint vigyen ajándékot, amilyen áldást kapott Istenedtől, az  Úrtól, aki adja azt neked."
  },
  {
    "number": "18",
    "text": "Állíts törzsenként bírákat és elöljárókat minden lakóhelyeden, amelyet Istened, az  Úr ad neked, és ezek ítéljék a népet igaz ítélettel!"
  },
  {
    "number": "19",
    "text": "Ne kerüld meg a törvényt, ne légy személyválogató, és ne fogadj el vesztegetést, mert a vesztegetés elvakítja a bölcseket is, és félreviszi azoknak az ügyét, akiknek igaza van."
  },
  {
    "number": "20",
    "text": "Az igazságra és csakis az igazságra törekedj, hogy életben maradj, és megtarthasd birtokodban azt a földet, amelyet Istened, az  Úr ad neked."
  },
  {
    "number": "21",
    "text": "Ne ültess magadnak semmiféle szent fát az  Úrnak, a te Istenednek oltára mellé, amelyet magadnak építesz!"
  },
  {
    "number": "22",
    "text": "Szent oszlopot se állíts magadnak, mert gyűlöli azt Istened, az  Úr!"
  }
]