[
  {
    "number": "1",
    "text": "Ne áldozz Istenednek, az  Úrnak olyan marhát vagy juhot, amelynek fogyatékossága vagy bármiféle hibája van, mert utálatos az Istened, az  Úr előtt."
  },
  {
    "number": "2",
    "text": "Ha valamelyik lakóhelyeden azok közül, amelyeket Istened, az  Úr ad neked, akad köztetek valaki – akár férfi, akár nő –, aki olyasmit követ el, amit rossznak lát Istened, az  Úr, és megszegi a szövetségét,"
  },
  {
    "number": "3",
    "text": "ha elmegy, és más isteneket tisztel, és azokat imádja: a napot, a holdat vagy az ég minden seregét, amit én nem parancsoltam,"
  },
  {
    "number": "4",
    "text": "és ezt jelentik neked, és meghallod, akkor jól vizsgáld meg az ügyet! És ha valóban igaz, hogy ilyen utálatos dolog történt Izráelben,"
  },
  {
    "number": "5",
    "text": "akkor vezesd ki a városkapuhoz azt a férfit vagy nőt, aki ezt a gonoszságot elkövette, és kövezd halálra azt a férfit vagy nőt!"
  },
  {
    "number": "6",
    "text": "Csak két vagy három tanú vallomása alapján szabad valakit halálra ítélni; egyetlen tanú vallomása alapján nem szabad."
  },
  {
    "number": "7",
    "text": "A tanúk emeljenek rá először kezet, amikor kivégzik, csak azután az egész nép. Így takarítsd ki a gonoszt a magad köréből!"
  },
  {
    "number": "8",
    "text": "Ha egy ügy annyira bonyolult számodra, hogy nem tudsz ítéletet hirdetni a magad lakóhelyén – legyen az vérontás, károkozás, testi sértés vagy egyéb peres ügy –, akkor menj fel arra a helyre, amelyet kiválaszt Istened, az  Úr."
  },
  {
    "number": "9",
    "text": "Menj el a lévita papokhoz és ahhoz a bíróhoz, aki abban az időben hivatalban lesz, és kérj tanácsot, majd ők kimondják az ítéletet."
  },
  {
    "number": "10",
    "text": "Te pedig aszerint járj el, amit ők mondanak neked azon a helyen, amelyet kiválaszt az  Úr. Vigyázz, és tegyél meg mindent, amire utasítanak!"
  },
  {
    "number": "11",
    "text": "A kapott utasítás és a kimondott ítélet szerint járj el, és attól ne térj el se jobbra, se balra, amit ők mondanak neked!"
  },
  {
    "number": "12",
    "text": "Ha pedig valaki öntelten meg meri tenni, hogy nem hallgat arra a papra vagy bíróra, aki ott áll Istenednek, az  Úrnak szolgálatában, az az ember haljon meg. Így takarítsd ki a gonoszt Izráelből!"
  },
  {
    "number": "13",
    "text": "Hallja meg ezt az egész nép, és féljen, és ne viselkedjenek többé elbizakodottan!"
  },
  {
    "number": "14",
    "text": "Ha majd bemégy arra a földre, amelyet neked ad Istened, az  Úr, birtokba veszed, ott laksz, és ezt mondod: Királyt akarok emelni magam fölé, mint a körülöttem élő többi nép,"
  },
  {
    "number": "15",
    "text": "csak azt emeld magad fölé királlyá, akit Istened, az  Úr kiválaszt. Testvéreid közül emelj királyt magad fölé; nem tehetsz magad fölé idegen embert, aki nem testvéred."
  },
  {
    "number": "16",
    "text": "Csak sok lovat ne tartson, és ne vigye vissza a népet Egyiptomba, hogy sok lovat szerezzen, mert megmondta nektek az  Úr, hogy ne térjetek vissza többé azon az úton."
  },
  {
    "number": "17",
    "text": "Ne legyen sok felesége, hogy szíve el ne hajoljon, és túl sok ezüstöt és aranyat se gyűjtsön."
  },
  {
    "number": "18",
    "text": "Amikor elfoglalja királyi trónját, másoltassa le magának egy könyvbe ezt a törvényt, amely a lévita papoknál található."
  },
  {
    "number": "19",
    "text": "Tartsa azt magánál, és olvassa azt egész életében, hogy megtanulja félni az  Urat, az ő Istenét, s hogy megtartsa ennek a törvénynek minden igéjét, és teljesítse mindezeket a rendelkezéseket."
  },
  {
    "number": "20",
    "text": "Ne legyen gőgös a szíve testvéreivel szemben, és ne térjen el ettől a parancsolattól se jobbra, se balra, hogy hosszú ideig uralkodhasson ő is meg a fiai is Izráelben."
  }
]