[
  {
    "number": "1",
    "text": "A lévita papoknak, Lévi egész törzsének ne legyen birtokrésze és öröksége Izráelben. Az  Úrnak szóló tűzáldozatokból, az ő örökségéből éljenek."
  },
  {
    "number": "2",
    "text": "Ne legyen öröksége testvérei között; az  Úr az ő öröksége, ahogyan megígérte neki."
  },
  {
    "number": "3",
    "text": "Ez legyen a papok törvényes járandósága a néptől, azoktól, akik marhát vagy juhot áldoznak: adják a papnak a lapockát, az állkapcsát meg a gyomrot."
  },
  {
    "number": "4",
    "text": "Add neki gabonád, mustod és olajad első termését is meg juhaidnak először lenyírt gyapját."
  },
  {
    "number": "5",
    "text": "Mert őt választotta ki Istened, az  Úr valamennyi törzsed közül, hogy ott álljon és szolgáljon, és áldást mondjon az  Úr nevével, ő és fiai minden időben."
  },
  {
    "number": "6",
    "text": "Ha egy lévita bárhonnan Izráelből, bármelyik lakóhelyedről, ahol jövevényként él, el akar majd jönni arra a helyre, amelyet kiválaszt az  Úr, hadd jöjjön el, amikor csak kívánja,"
  },
  {
    "number": "7",
    "text": "hadd végezzen szolgálatot Istenének, az  Úrnak nevében éppúgy, mint többi lévita testvére, akik az  Úr színe előtt állnak."
  },
  {
    "number": "8",
    "text": "Velük egyenlő részt kapjon azon kívül, amije van a családi tulajdon eladásából."
  },
  {
    "number": "9",
    "text": "Ha bemégy arra a földre, amelyet Istened, az  Úr ad neked, ne tanuld el azokat az utálatos dolgokat, amelyeket azok a népek művelnek."
  },
  {
    "number": "10",
    "text": "Ne legyen olyan nálad, aki a fiát vagy a leányát áldozatul elégeti, ne legyen jós, se varázslást űző, jelmagyarázó vagy igéző!"
  },
  {
    "number": "11",
    "text": "Ne legyen átokmondó, se szellemidéző, se jövendőmondó, se halottaktól tudakozódó!"
  },
  {
    "number": "12",
    "text": "Mert utálatos az  Úr előtt mindaz, aki ilyet cselekszik: éppen ezek miatt az utálatos dolgok miatt űzi ki előled ezeket a népeket Istened, az  Úr."
  },
  {
    "number": "13",
    "text": "Légy feddhetetlen Istened, az  Úr előtt!"
  },
  {
    "number": "14",
    "text": "Mert ezek a népek, amelyeknek a földjét birtokba veszed, varázslókra és jósokra hallgatnak, de neked ezt nem engedi meg Istened, az  Úr."
  },
  {
    "number": "15",
    "text": "Prófétát támaszt majd testvéreid közül Istened, az  Úr: olyat, mint én – őreá hallgassatok!"
  },
  {
    "number": "16",
    "text": "Egészen úgy, ahogyan kérted Istenedtől, az  Úrtól a Hóreben, az összegyülekezés napján, amikor ezt mondtad: Nem tudom tovább hallgatni Istenemnek, az  Úrnak a szavát, és nem tudom tovább nézni ezt a nagy tüzet, mert meghalok."
  },
  {
    "number": "17",
    "text": "Akkor az  Úr így szólt hozzám: Helyesen mondták."
  },
  {
    "number": "18",
    "text": "Prófétát támasztok nekik testvéreik közül, olyat, mint te. Az én igéimet adom a szájába, ő pedig elmond nekik mindent, amit én parancsolok."
  },
  {
    "number": "19",
    "text": "És ha valaki nem hallgat igéimre, amelyeket az én nevemben hirdet, azt majd én felelősségre vonom."
  },
  {
    "number": "20",
    "text": "Ha pedig egy próféta elbizakodottan olyan igét hirdet az én nevemben, amelyet nem én parancsoltam meg neki, vagy ha más istenek nevében szól, az a próféta haljon meg!"
  },
  {
    "number": "21",
    "text": "De gondolhatnád magadban: Miről ismerhetjük fel, hogy nem az  Úr mondott egy igét?"
  },
  {
    "number": "22",
    "text": "Ha egy próféta az  Úr nevében mond egy igét, de az nem történik meg és nem teljesedik be: azt az igét nem az  Úr mondta, hanem a próféta mondta önteltségében; ne tarts hát tőle!"
  }
]