[
  {
    "number": "1",
    "text": "Amikor Istened, az  Úr kiirtja azokat a népeket, amelyeknek a földjét neked adja Istened, az  Úr, és te birtokba veszed, és letelepszel városaikban és házaikban,"
  },
  {
    "number": "2",
    "text": "jelölj ki három várost országodban, amelyet Istened, az  Úr ad neked birtokul."
  },
  {
    "number": "3",
    "text": "Mérd le a hozzájuk vezető utat, és oszd fel három részre országod területét, amelyet örökségül ad neked Istened, az  Úr, hogy oda menekülhessen mindenki, aki gyilkolt."
  },
  {
    "number": "4",
    "text": "Életben maradhat az oda menekülő gyilkos abban az esetben, ha nem szándékosan ölte meg felebarátját, és nem gyűlölte azelőtt."
  },
  {
    "number": "5",
    "text": "Ha tehát valaki elmegy az erdőbe felebarátjával fát vágni, és favágás közben meglendül keze a fejszével, a vas lerepül a nyeléről, és úgy eltalálja felebarátját, hogy az meghal, akkor meneküljön e városok egyikébe, hogy életben maradjon."
  },
  {
    "number": "6",
    "text": "Mert ha a bosszúálló rokon haragra lobban, és üldözőbe veszi a gyilkost, utolérhetné és megölhetné, ha túl hosszú az út, pedig nem méltó a halálra, hiszen nem gyűlölte azt azelőtt."
  },
  {
    "number": "7",
    "text": "Ezért parancsolom meg neked, hogy jelölj ki három várost."
  },
  {
    "number": "8",
    "text": "Ha majd kiterjeszti határaidat Istened, az  Úr, ahogyan megesküdött atyáidnak, és neked adja az egész országot – amelyről megígérte atyáidnak, hogy odaadja,"
  },
  {
    "number": "9",
    "text": "ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma megparancsolok neked, ha szereted az  Urat, a te Istenedet, és ha az ő útjain jársz minden időben –, akkor jelölj ki még három várost e mellé a három mellé,"
  },
  {
    "number": "10",
    "text": "hogy ne ontsanak ártatlan vért országodban, amelyet Istened, az  Úr ad neked örökségül, és ne terheljen téged vérontás."
  },
  {
    "number": "11",
    "text": "De ha valaki gyűlöli felebarátját, meglesi és rátámad, és úgy megüti, hogy az belehal, majd e városok egyikébe menekül,"
  },
  {
    "number": "12",
    "text": "akkor küldjenek érte városának a vénei, hozzák el onnan, és adják a bosszúálló rokon kezébe, hogy meghaljon."
  },
  {
    "number": "13",
    "text": "Ne szánakozz rajta, hanem távolítsd el Izráelből az ártatlanul kiontott vért, akkor lesz jó dolgod."
  },
  {
    "number": "14",
    "text": "Ne mozdítsd el felebarátod határát, amelyet az elődök jelöltek ki örökségedben, amelyet örökségül megkapsz azon a földön, amelyet Istened, az  Úr ad neked birtokul."
  },
  {
    "number": "15",
    "text": "Nem elég egy tanú senkinek a bűne vagy vétke dolgában, bármilyen vétket követett is el. Csak két vagy három tanú vallomása elég az ítélethez."
  },
  {
    "number": "16",
    "text": "Ha valaki ellen hamis tanú áll elő, és törvénytelenséggel vádolja őt,"
  },
  {
    "number": "17",
    "text": "akkor az a két ember, akinek pere van egymással, álljon az  Úr színe elé, a papok és a bírák elé, akik akkor hivatalban lesznek."
  },
  {
    "number": "18",
    "text": "A bírák vizsgálják ki jól az ügyet, és ha hazudott a tanú, hazugságot vallott embertársa ellen,"
  },
  {
    "number": "19",
    "text": "azt tegyétek vele, amit ő akart tenni embertársával. Így irtsd ki a gonoszt a magad köréből!"
  },
  {
    "number": "20",
    "text": "Hallják ezt meg a többiek, és féljenek, és többé ne kövessenek el köztetek ilyen gonoszságot."
  },
  {
    "number": "21",
    "text": "Ne szánakozz rajta! Életet életért, szemet szemért, fogat fogért, kezet kézért, lábat lábért!"
  }
]