[
  {
    "number": "1",
    "text": "Ezután megfordultunk, és elindultunk a pusztába, a Vörös-tenger felé, ahogyan megmondta nekem az  Úr, és sokáig kerülgettük a Széír-hegyvidéket."
  },
  {
    "number": "2",
    "text": "Majd ezt mondta nekem az  Úr:"
  },
  {
    "number": "3",
    "text": "Elég sokáig kerülgettétek ezt a hegyvidéket, forduljatok észak felé!"
  },
  {
    "number": "4",
    "text": "Parancsold meg azért a népnek: Ti most elvonultok testvéreiteknek, Ézsau fiainak a határa mellett, akik Széírben laknak. Ők ugyan félnek tőletek, de nagyon vigyázzatok:"
  },
  {
    "number": "5",
    "text": "ne indítsatok háborút ellenük! Mert egy talpalatnyi földet sem adok nektek az övékből, hiszen a Széír-hegyvidéket Ézsau birtokába adtam."
  },
  {
    "number": "6",
    "text": "Ha enni akartok, pénzért vegyetek tőlük ennivalót, és ha inni akartok, vizet is pénzért vegyetek tőlük."
  },
  {
    "number": "7",
    "text": "Mert megáldotta kezed minden munkáját Istened, az  Úr, tudta, hogy itt jársz e nagy pusztában. Negyven esztendeje már, hogy veled van Istened, az  Úr, és nem szűkölködtél semmiben."
  },
  {
    "number": "8",
    "text": "Így vonultunk el tehát testvéreink, Ézsau fiai mellett, akik Széírben laknak, letérve az Arábá-völgyön át vezető útról, amely Élatból és Ecjón-Geberből indul. Megfordultunk, és Móáb pusztája felé mentünk tovább."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta nekem az  Úr: Ne támadjátok meg Móábot, és ne indítsatok ellene háborút! Mert nem adok neked birtokot az ő földjéből, hiszen Árt Lót fiainak a birtokába adtam."
  },
  {
    "number": "10",
    "text": "Az émiek laktak ott azelőtt, olyan nagy, számos és szálas nép, mint az anákiak."
  },
  {
    "number": "11",
    "text": "A refáiak közé tartoztak ők is, mint az anákiak, csak a móábiak émieknek nevezték őket."
  },
  {
    "number": "12",
    "text": "Széírben meg a hóriak laktak azelőtt, de Ézsau fiai elfoglalták a birtokukat, kiirtották maguk elől őket, és a helyükbe telepedtek, ugyanúgy, ahogyan Izráel bánt azzal a földdel, amelyet az  Úr adott neki birtokul."
  },
  {
    "number": "13",
    "text": "Most azért induljatok, keljetek át a Zered-patakon! Át is keltünk a Zered-patakon."
  },
  {
    "number": "14",
    "text": "Harmincnyolc év telt el azóta, hogy elindultunk Kádés-Barneából addig, hogy átkeltünk a Zered-patakon, míg ki nem veszett a táborból a harcosok egész nemzedéke, ahogyan megesküdött nekik az  Úr."
  },
  {
    "number": "15",
    "text": "Bizony, az  Úr keze nehezedett rájuk, míg mind egy szálig ki nem vesztek a táborból."
  },
  {
    "number": "16",
    "text": "Amikor ezek a harcosok mind egy szálig kihaltak a nép közül,"
  },
  {
    "number": "17",
    "text": "így szólt hozzám az  Úr:"
  },
  {
    "number": "18",
    "text": "Te ma átvonulsz Árnál Móáb határán."
  },
  {
    "number": "19",
    "text": "Amikor Ammón fiai közelébe jutsz, ne támadd meg őket, és ne indíts ellenük háborút! Mert nem adok neked birtokot Ammón fiainak a földjéből, hiszen azt Lót fiainak a birtokába adtam."
  },
  {
    "number": "20",
    "text": "Ez is a refáiak földjéhez tartozott: refáiak laktak ott azelőtt, csak az ammóniak zamzummiaknak nevezték őket."
  },
  {
    "number": "21",
    "text": "Olyan nagy, számos és szálas nép volt ez, mint az anákiak, de az  Úr kiirtotta őket az ammóniak elől; és ezek elfoglalták a birtokukat, és a helyükbe telepedtek"
  },
  {
    "number": "22",
    "text": "ugyanúgy, ahogyan Ézsau Széírben lakó fiaival tette az  Úr: kiirtotta előlük a hóriakat, azok pedig elfoglalták a birtokukat, és a helyükbe telepedtek; ott laknak még ma is."
  },
  {
    "number": "23",
    "text": "Az avviak falvakban laktak, egészen Gázáig, de kiirtották őket a kaftóriak, akik Kaftórból jöttek, és a helyükbe telepedtek."
  },
  {
    "number": "24",
    "text": "Induljatok hát útnak, és keljetek át az Arnón-patakon! Íme, kezedbe adom az emóri Szíhónt, Hesbón királyát országával együtt. Ott kezdd el a honfoglalást, és indíts ellene háborút!"
  },
  {
    "number": "25",
    "text": "A mai naptól kezdve rettegést és félelmet keltek a népekben előtted mindenütt az ég alatt, hogy ha híredet hallják, remegjenek és reszkessenek tőled."
  },
  {
    "number": "26",
    "text": "Akkor követeket küldtem a Kedémót-pusztából Szíhónhoz, Hesbón királyához ezzel a békés üzenettel:"
  },
  {
    "number": "27",
    "text": "Szeretnék átvonulni országodon. Mindig csak az úton megyek, nem térek le se jobbra, se balra."
  },
  {
    "number": "28",
    "text": "Ha enni akarok, pénzért adj nekem ennivalót, ha inni akarok, vizet is pénzért adj nekem! Csak hadd vonuljak át gyalogszerrel,"
  },
  {
    "number": "29",
    "text": "ahogyan megengedték ezt nekem Ézsau fiai is, akik Széírben laknak, meg a móábiak is, akik Árban laknak. Így akarok majd átkelni a Jordánon arra a földre, amelyet Istenünk, az  Úr akar nekünk adni."
  },
  {
    "number": "30",
    "text": "De Szíhón, Hesbón királya nem akarta megengedni, hogy átvonuljunk, mert megkeményítette lelkét Istened, az  Úr, és makaccsá tette a szívét, hogy kezedbe adja országát mind a mai napig."
  },
  {
    "number": "31",
    "text": "Akkor ezt mondta nekem az  Úr: Lásd, én elhatároztam, hogy kiszolgáltatom neked Szíhónt és országát: kezdd el a honfoglalást, és vedd birtokba az országát!"
  },
  {
    "number": "32",
    "text": "De Szíhón kivonult ellenünk Jahacba egész hadinépével együtt, hogy megütközzék velünk."
  },
  {
    "number": "33",
    "text": "Istenünk, az  Úr azonban kiszolgáltatta őt nekünk, úgyhogy megvertük fiaival és egész hadinépével együtt."
  },
  {
    "number": "34",
    "text": "Elfoglaltuk akkor valamennyi városát, és kiirtottuk minden városában a férfiakat, asszonyokat és gyermekeket, nem hagytunk megmenekülni senkit sem."
  },
  {
    "number": "35",
    "text": "Csak az állatokat tartottuk meg zsákmányként és azt, ami az elfoglalt városokban prédára került."
  },
  {
    "number": "36",
    "text": "Az Arnón-patak partján fekvő Aróértól, ettől a patak menti várostól Gileádig egyetlen város sem tudott ellenállni nekünk. Valamennyit kiszolgáltatta nekünk Istenünk, az  Úr."
  },
  {
    "number": "37",
    "text": "De Ammón fiainak a földjéhez nem közeledtél, sem a Jabbók-patak egész partjához, sem a hegyvidék városaihoz, mert mindettől eltiltott téged Istenünk, az  Úr."
  }
]