[
  {
    "number": "1",
    "text": "Ha háborúba vonulsz ellenséged ellen, és látsz lovakat, harci kocsikat és nálad nagyobb sereget, ne félj tőlük, mert veled lesz az  Úr, a te Istened, aki fölhozott téged Egyiptom földjéről."
  },
  {
    "number": "2",
    "text": "Amikor készültök az ütközetre, lépjen elő a pap, és beszéljen a néphez."
  },
  {
    "number": "3",
    "text": "Ezt mondja nekik: Halld meg, Izráel! Arra készültök most, hogy megütközzetek ellenségeitekkel. Ne lágyuljon meg a szívetek, ne féljetek, ne rettegjetek, és ne rémüljetek meg tőlük!"
  },
  {
    "number": "4",
    "text": "Mert Istenetek, az  Úr veletek megy, harcol értetek ellenségeitek ellen, és megsegít benneteket."
  },
  {
    "number": "5",
    "text": "Az elöljárók pedig így beszéljenek a néphez: Van-e itt olyan ember, aki új házat épített, és még nem avatta fel? Az menjen vissza a házához, nehogy másvalaki avassa fel azt, ha ő meghal a harcban."
  },
  {
    "number": "6",
    "text": "Van-e olyan ember, aki szőlőt ültetett, de még nem vette hasznát? Az menjen vissza a házához, nehogy másvalaki vegye hasznát, ha ő meghal a harcban."
  },
  {
    "number": "7",
    "text": "Vagy van-e olyan ember, aki eljegyzett egy leányt, de még nem vette el? Az menjen vissza a házához, nehogy másvalaki vegye azt el, ha ő meghal a harcban."
  },
  {
    "number": "8",
    "text": "Azután még ezt is mondják meg az elöljárók a népnek: Van-e itt olyan ember, aki fél, és lágyszívű? Az menjen vissza a házához, ne csüggessze el társainak a szívét a magáéhoz hasonlóan!"
  },
  {
    "number": "9",
    "text": "Amikor az elöljárók befejezik a néphez intézett beszédüket, rendeljenek csapatparancsnokokat a nép élére!"
  },
  {
    "number": "10",
    "text": "Ha egy város ostromára készülsz, szólítsd fel azt békés megadásra!"
  },
  {
    "number": "11",
    "text": "Ha békés megadással válaszol, és megnyitja előtted kapuit, akkor legyen az egész benne lakó nép adófizető szolgáddá."
  },
  {
    "number": "12",
    "text": "De ha nem fogadja el a békét, hanem harcba száll veled, akkor kezdd meg az ostromát!"
  },
  {
    "number": "13",
    "text": "És ha kezedbe adja Istened, az  Úr, akkor hányj kardélre benne minden férfit!"
  },
  {
    "number": "14",
    "text": "De a nőket, a gyermekeket, az állatokat és mindazt a zsákmányt, ami a városban van, vedd birtokodba, és élvezd az ellenségtől szerzett zsákmányt, amit neked adott Istened, az  Úr."
  },
  {
    "number": "15",
    "text": "Így bánj mindazokkal a városokkal, amelyek igen messze esnek tőled, és nem az itt levő népek városai közül valók."
  },
  {
    "number": "16",
    "text": "De az itt lakó nemzetek városaiban, amelyeket örökségül ad neked Istened, az  Úr, ne hagyj életben egy lelket sem!"
  },
  {
    "number": "17",
    "text": "Irtsd ki őket mindenestül: a hettitákat, az emóriakat, a kánaániakat, a perizzieket, a hivvieket és a jebúsziakat, ahogyan megparancsolta neked Istened, az  Úr;"
  },
  {
    "number": "18",
    "text": "azért, hogy meg ne tanítsanak benneteket mindazoknak az utálatos dolgoknak az elkövetésére, amelyeket ők isteneik tiszteletére elkövetnek, és így ne vétkezzetek Istenetek, az  Úr ellen."
  },
  {
    "number": "19",
    "text": "Ha egy várost hosszabb időn át kell ostromolnod, hogy legyőzd és elfoglald, ne pusztítsd ki a fákat, fejszét emelve rájuk! Egyél róluk, de ne vágd ki azokat, mert nem ember a mezőn levő fa, hogy az is ostrom alá kerüljön miattad."
  },
  {
    "number": "20",
    "text": "Csak azt a fát pusztítsd el és vágd ki, amelyről tudod, hogy nem gyümölcsfa. Abból építs ostromműveket az ellen a város ellen, amely harcba szállt veled, míg csak el nem esik."
  }
]