[
  {
    "number": "1",
    "text": "Ha azon a földön, amelyet Istened, az  Úr ad neked birtokul, találnak egy meggyilkolt embert, aki kint fekszik a mezőn, és nem lehet tudni, hogy ki ölte meg,"
  },
  {
    "number": "2",
    "text": "akkor menjenek ki véneid és bíráid, és mérjék meg, milyen messze van a meggyilkolt a környező városoktól."
  },
  {
    "number": "3",
    "text": "Amelyik város legközelebb van a meggyilkolthoz, annak a városnak a vénei fogjanak egy üszőt, amellyel még nem dolgoztattak, amely még nem húzott igát."
  },
  {
    "number": "4",
    "text": "Vigyék az üszőt a város vénei egy állandó vizű patakhoz, ahol nem művelik és nem vetik be a földet, és szegjék nyakát az üszőnek ott a pataknál."
  },
  {
    "number": "5",
    "text": "Azután lépjenek elő a papok, Lévi fiai, mert őket választotta ki Istened, az  Úr, hogy szolgáljanak neki, és áldást mondjanak az  Úr nevével, és hogy az ő utasításuk szerint intézzenek el minden peres ügyet és minden testi sértést."
  },
  {
    "number": "6",
    "text": "A meggyilkolthoz legközelebb eső város vénei mind mossák meg a kezüket az üsző fölött, amelynek a nyakát szegték a pataknál."
  },
  {
    "number": "7",
    "text": "Azután jelentsék ki ezt: Nem a mi kezünk ontotta ki ezt a vért, és a mi szemünk nem látott semmit."
  },
  {
    "number": "8",
    "text": "Bocsáss meg,  Uram, népednek, Izráelnek, amelyet megváltottál, és ne ródd fel az ártatlanul kiontott vért népednek, Izráelnek! Így bocsánatot nyernek a vérontásért."
  },
  {
    "number": "9",
    "text": "Így eltávolíthatod a magad köréből az ártatlanul kiontott vért, mert azt tetted, amit helyesnek lát az  Úr."
  },
  {
    "number": "10",
    "text": "Ha háborúba vonulsz ellenséged ellen, és kezedbe adja azt Istened, az  Úr, és foglyokat is ejtesz,"
  },
  {
    "number": "11",
    "text": "majd a foglyok között meglátsz egy szép nőt, megkedveled, és feleségül akarod venni,"
  },
  {
    "number": "12",
    "text": "akkor vidd be a házadba, ő pedig nyírja le a haját, és vágja le a körmét."
  },
  {
    "number": "13",
    "text": "Azután vesse le magáról azt a ruhát, amelyben foglyul ejtették, és lakjék a házadban, de hadd sirassa apját és anyját egy hónapig, és csak azután menj be hozzá. Így légy a férje, ő pedig a feleséged."
  },
  {
    "number": "14",
    "text": "Ha pedig később már nem tetszik neked, bocsásd őt szabadon! Pénzért nem adhatod el, de nem is tarthatod erővel magadnál, hiszen a magadévá tetted."
  },
  {
    "number": "15",
    "text": "Ha valakinek két felesége van, és az egyiket szereti, a másikat pedig gyűlöli, és ha fiút szül neki mind a szeretett, mind a gyűlölt, de a gyűlöltnek a fia az elsőszülött,"
  },
  {
    "number": "16",
    "text": "akkor – ha majd felosztja birtokát a fiai között – nem teheti elsőszülöttjévé a szeretett feleség fiát a gyűlöltnek a fiával szemben, aki elsőnek született,"
  },
  {
    "number": "17",
    "text": "hanem a gyűlölt feleség fiát kell elsőszülöttnek elismernie, és annak kétszeres részt kell adnia mindenéből, mert férfierejének első termése ő; őt illeti az elsőszülöttségi jog."
  },
  {
    "number": "18",
    "text": "Ha valakinek engedetlen és konok fia van, nem hallgat sem apjának, sem anyjának a szavára, és még ha megfenyítik, akkor sem hallgat rájuk,"
  },
  {
    "number": "19",
    "text": "ragadja meg őt apja és anyja, vigyék ki városuk véneihez a helység kapujába,"
  },
  {
    "number": "20",
    "text": "és így szóljanak a város véneihez: Ez a fiú engedetlen és konok, nem hallgat a szavunkra, dorbézoló és részeges."
  },
  {
    "number": "21",
    "text": "Akkor városának összes férfija kövezze őt együtt halálra! Így takarítsd ki a gonoszt a magad köréből! Egész Izráel hallja meg ezt, és féljen!"
  },
  {
    "number": "22",
    "text": "Ha valakit halálra ítélnek a vétkéért, és kivégzik, ha fára akasztod,"
  },
  {
    "number": "23",
    "text": "ne maradjon holtteste éjjelre a fán. Temesd el még aznap, mert átkozott Isten előtt az akasztott ember. Ne tedd tisztátalanná földedet, amelyet Istened, az  Úr ad neked örökségül!"
  }
]