[
  {
    "number": "1",
    "text": "Ne nézd el, ha embertársad marhája vagy juha elcsatangol, ne menj el mellettük közömbösen, hanem tereld vissza embertársadhoz!"
  },
  {
    "number": "2",
    "text": "Ha pedig nem a közeledben lakik az embertársad, vagy nem ismered őt, akkor helyezd el a jószágot a magad házánál, és maradjon nálad, amíg embertársad nem keresi; akkor add vissza neki!"
  },
  {
    "number": "3",
    "text": "Ugyanezt tedd embertársad szamarával, ezt tedd a ruhájával, és ezt tedd minden elveszett holmijával, amelyet megtalálsz: nem szabad közömbösen elmenned mellette!"
  },
  {
    "number": "4",
    "text": "Ne nézd el, ha embertársad szamara vagy marhája kidől az úton. Ne menj el mellettük közömbösen, hanem segíts neki lábra állítani azokat!"
  },
  {
    "number": "5",
    "text": "Nő ne viseljen férfiholmit, férfi se öltözzék női ruhába, mert utálja Istened, az  Úr mindazokat, akik ilyet tesznek."
  },
  {
    "number": "6",
    "text": "Ha útközben egy fán vagy a földön madárfészket találsz, amelyben fiókák vagy tojások vannak, és az anya rajta ül a fiókákon vagy a tojásokon, ne vedd el az anyát a fiókákról."
  },
  {
    "number": "7",
    "text": "Az anyát okvetlenül ereszd el, és csak a fiókákat fogd meg, hogy jó dolgod legyen, és hosszú ideig élj!"
  },
  {
    "number": "8",
    "text": "Ha új házat építesz, készíts korlátot a háztetőre, hogy vérontással ne szennyezd be házadat, ha valaki leesnék róla."
  },
  {
    "number": "9",
    "text": "Ne vess másik növényt a szőlő közé, különben az elvetett mag is meg a szőlő termése is mindenestül a szentély tulajdona lesz."
  },
  {
    "number": "10",
    "text": "Ne fogj a szántáshoz ökröt és szamarat egy közös igába!"
  },
  {
    "number": "11",
    "text": "Ne öltözz olyan ruhába, amelyet gyapjúból és lenből szőttek egybe!"
  },
  {
    "number": "12",
    "text": "Készíts bojtokat felsőruhád négy sarkára, amellyel takarózol!"
  },
  {
    "number": "13",
    "text": "Ha valaki elvesz egy nőt, vele hál, de azután meggyűlöli,"
  },
  {
    "number": "14",
    "text": "és álnokul megvádolja, rossz hírét terjeszti, és ezt mondja: Feleségül vettem ezt a nőt, de amikor bementem hozzá, nem találtam szűznek,"
  },
  {
    "number": "15",
    "text": "akkor fogja a lány apja és anyja a lány szüzességének a bizonyítékait, és vigyék a város véneihez a kapuba."
  },
  {
    "number": "16",
    "text": "Mondja ezt a lány apja a véneknek: Feleségül adtam lányomat ehhez az emberhez, de az meggyűlölte,"
  },
  {
    "number": "17",
    "text": "és most álnokul azzal vádolja, hogy nem találta szűznek a lányomat, pedig itt vannak lányom szüzességének a bizonyítékai. Ezután terítsék ki a ruhát a város vénei elé!"
  },
  {
    "number": "18",
    "text": "A város vénei pedig fogják meg azt az embert, és büntessék meg!"
  },
  {
    "number": "19",
    "text": "Bírságolják meg száz ezüstre, és adják azt a lány apjának, mert rossz hírét terjesztette egy izráeli szűznek. A nő maradjon a felesége, és nem szabad elbocsátania egész életében."
  },
  {
    "number": "20",
    "text": "De ha igaz volt a vád, és valóban nem volt szűz a lány,"
  },
  {
    "number": "21",
    "text": "akkor vigyék a lányt apja házának a bejáratához, és kövezzék halálra a város férfiai, mert gyalázatot követett el Izráelben azzal, hogy paráználkodott apja házában. Így takarítsd ki a gonoszt a magad köréből!"
  },
  {
    "number": "22",
    "text": "Ha rajtakapnak valakit, hogy férjes asszonnyal hál, mindkettőjüknek meg kell halniuk: a férfinak is, aki az asszonnyal hált, meg az asszonynak is. Így takarítsd ki a gonoszt Izráelből!"
  },
  {
    "number": "23",
    "text": "Ha valaki a városban találkozik egy jegyben járó szűz leánnyal, és vele hál,"
  },
  {
    "number": "24",
    "text": "vigyétek ki mindkettőjüket annak a városnak a kapujába, és kövezzétek őket halálra! A lányt azért, mert nem kiáltott segítségért a városban, a férfit pedig azért, mert erőszakot követett el felebarátja asszonyán. Így takarítsd ki a gonoszt a magad köréből!"
  },
  {
    "number": "25",
    "text": "De ha a férfi a mezőn találkozik a jegyben járó leánnyal, és megragadja a férfi, majd vele hál, akkor csak a férfinak kell meghalnia, aki vele hált."
  },
  {
    "number": "26",
    "text": "A lányt azonban ne bántsátok, mert a lány nem követett el semmit, ami halált érdemelne: olyan dolog ez, mint amikor valaki rátámad a felebarátjára, és meggyilkolja azt."
  },
  {
    "number": "27",
    "text": "Hiszen a mezőn találkozott vele; ha segítségért is kiáltott a jegyben járó leány, nem volt, aki megmenthette volna."
  },
  {
    "number": "28",
    "text": "Ha valaki egy szűz lánnyal találkozik, aki még nincs eljegyezve, megragadja, és vele hál, és rajtakapják őket,"
  },
  {
    "number": "29",
    "text": "akkor az a férfi, aki vele hált, adjon a lány apjának ötven ezüstöt, a lány pedig legyen a felesége, mert erőszakot követett el rajta; nem is szabad elbocsátania egész életében."
  }
]