[
  {
    "number": "1",
    "text": "Ne vegye el senki apja feleségét, és ne emelje fel apja takaróját!"
  },
  {
    "number": "2",
    "text": "Nem tartozhat az  Úr gyülekezetéhez a zúzott heréjű vagy a kasztrált."
  },
  {
    "number": "3",
    "text": "Nem tartozhat az  Úr gyülekezetéhez a félvér: még a tizedik nemzedéke sem tartozhat az  Úr gyülekezetéhez."
  },
  {
    "number": "4",
    "text": "Nem tartozhat az  Úr gyülekezetéhez ammóni vagy móábi ember: még a tizedik nemzedékük sem tartozhat soha az  Úr gyülekezetéhez."
  },
  {
    "number": "5",
    "text": "Mert nem jöttek elétek kenyérrel és vízzel az úton, amikor kijöttetek Egyiptomból, és mert felbérelték ellened Bálámot, Beór fiát, az arám-naharajimi Petórból, hogy átkozzon meg téged."
  },
  {
    "number": "6",
    "text": "De Istened, az  Úr nem akarta Bálámot meghallgatni; sőt Istened, az  Úr áldásra fordította számodra az átkot, mert szeret téged Istened, az  Úr."
  },
  {
    "number": "7",
    "text": "Ne törődj békességükkel és javukkal soha, egész életedben!"
  },
  {
    "number": "8",
    "text": "Ne utáld az edómiakat, mert testvéreid ők! Ne utáld az egyiptomiakat, mert jövevény voltál országukban!"
  },
  {
    "number": "9",
    "text": "Ezeknek a harmadik nemzedékben született gyermekei az  Úr gyülekezetéhez tartozhatnak."
  },
  {
    "number": "10",
    "text": "Ha táborba szállsz ellenségeid ellen, őrizkedj minden rossz dologtól!"
  },
  {
    "number": "11",
    "text": "Ha valaki egy éjszakai eset miatt nem tiszta, az menjen ki a táboron kívülre! Ne menjen vissza a táborba addig,"
  },
  {
    "number": "12",
    "text": "amíg estefelé meg nem mosakodott: napnyugtakor azután bemehet a táborba."
  },
  {
    "number": "13",
    "text": "Legyen a táboron kívül egy hely, ahová félremégy."
  },
  {
    "number": "14",
    "text": "Legyen a fölszerelésed között egy ásó, hogy amikor a szükségedet elvégzed, áshass egy gödröt, majd betakarhasd vele a székletedet."
  },
  {
    "number": "15",
    "text": "Mert Istened, az  Úr veled jár a táborban, hogy segítségedre legyen, és kezedbe adja ellenségeidet; legyen azért a táborod szent, ne lásson ő nálad semmi szemérmetlenséget, különben elfordul tőled."
  },
  {
    "number": "16",
    "text": "Ne szolgáltasd vissza gazdájának a rabszolgát, ha hozzád menekül a gazdájától!"
  },
  {
    "number": "17",
    "text": "Hadd lakjék közötted azon a helyen, amelyet választ magának városaid közül, ahol jó neki. Ne nyomorgasd őt!"
  },
  {
    "number": "18",
    "text": "Ne legyen szent helyeden parázna nő Izráel leányai közül, se parázna férfi Izráel fiai közül!"
  },
  {
    "number": "19",
    "text": "Ne vidd a parázna nő bérét, se a parázna férfi keresetét Istenednek, az  Úrnak a házába semmiféle fogadalom címén, mert mindkettő utálatos Istened, az  Úr előtt."
  },
  {
    "number": "20",
    "text": "Ne szedj kamatot testvéredtől se pénz, se élelem, se egyéb dolog után, amit kamatra szoktak adni!"
  },
  {
    "number": "21",
    "text": "Az idegentől szedhetsz kamatot, de testvéredtől ne szedjél kamatot! Akkor majd megáld téged Istened, az  Úr minden vállalkozásodban azon a földön, ahová most bemégy, hogy birtokba vedd."
  },
  {
    "number": "22",
    "text": "Ha fogadalmat teszel Istenednek, az  Úrnak, ne halogasd annak a teljesítését, mert úgyis számon kéri tőled Istened, az  Úr, és vétek fog terhelni."
  },
  {
    "number": "23",
    "text": "Ha nem teszel fogadalmat, azzal nem vétkezel."
  },
  {
    "number": "24",
    "text": "Tartsd meg és teljesítsd, amit kimondtál, amikor önkéntes áldozatot fogadtál Istenednek, az  Úrnak úgy, ahogyan azt megígérted!"
  },
  {
    "number": "25",
    "text": "Ha bemégy felebarátod szőlőjébe, ehetsz szőlőt jóllakásig, ha megkívánod, de edényedbe ne szedjél belőle!"
  },
  {
    "number": "26",
    "text": "Ha bemégy felebarátod gabonájába, szakíthatsz a kezeddel kalászokat, de sarlóval ne vágj a felebarátod gabonájából!"
  }
]