[
  {
    "number": "1",
    "text": "Ha valaki feleségül vesz egy lányt, és a férje lesz, de később nem találja kedvére valónak, mert valami ellenszenveset talál benne, akkor írjon válólevelet, adja azt az asszony kezébe, és úgy bocsássa el a házától."
  },
  {
    "number": "2",
    "text": "Ha az elmegy a házától, majd hozzámegy feleségül valaki máshoz,"
  },
  {
    "number": "3",
    "text": "de a második férje is meggyűlöli, válólevelet ír neki, a kezébe adja, és elbocsátja a házától, vagy ha meghal a második férj, aki feleségül vette,"
  },
  {
    "number": "4",
    "text": "akkor az első férje, aki elbocsátotta, nem veheti újra feleségül, mert az ő számára tisztátalanná vált az asszony. Utálatos dolog az ilyen az  Úr előtt. Ne kövess el ilyen vétket azon a földön, amelyet Istened, az  Úr ad neked örökségül!"
  },
  {
    "number": "5",
    "text": "Ha valaki új házas, ne vonuljon hadba, és ne vessenek rá semmiféle terhet. Maradjon otthon kötelezettség nélkül egy évig, és legyen boldog a feleségével, akit elvett."
  },
  {
    "number": "6",
    "text": "Ne vegyen zálogba senki kézimalmot vagy felső malomkövet, mert életet venne zálogba!"
  },
  {
    "number": "7",
    "text": "Ha valakit rajtakapnak azon, hogy elrabol egy embert testvérei, Izráel fiai közül, és erőszakkal magánál tartja vagy eladja, az ilyen rabló haljon meg! Így takarítsd ki a gonoszt a magad köréből!"
  },
  {
    "number": "8",
    "text": "Vigyázz arra, hogy a poklos kiütésnél gondosan megtartsd és teljesítsd mindazt, amire a lévita papok tanítanak. Tartsátok meg és teljesítsétek, amit megparancsoltam nekik!"
  },
  {
    "number": "9",
    "text": "Emlékezz vissza, hogy mit tett Istened, az  Úr Mirjámmal útközben, amikor kijöttetek Egyiptomból!"
  },
  {
    "number": "10",
    "text": "Ha kölcsönadsz valamit felebarátodnak, ne menj be a házába, hogy zálogot végy tőle!"
  },
  {
    "number": "11",
    "text": "Állj meg kint, és az az ember, akinek kölcsönt adtál, maga vigye ki hozzád a zálogot."
  },
  {
    "number": "12",
    "text": "De ha nincstelen az az ember, ne feküdj le a zálogba vett ruhájában,"
  },
  {
    "number": "13",
    "text": "hanem napnyugtakor add vissza neki a zálogot, hogy a saját felsőruhájában fekhessen le. Ő áldani fog téged, te pedig igaz leszel Istened, az  Úr előtt."
  },
  {
    "number": "14",
    "text": "Ne zsákmányold ki a nincstelen és szegény napszámost, akár a testvéred, akár olyan jövevény, aki országodban, a te lakóhelyeiden él."
  },
  {
    "number": "15",
    "text": "Még aznap add ki a bérét, mielőtt lemegy a nap, mert nincstelen ő, és sóvárog utána: ne kiáltson az  Úrhoz miattad, mert akkor vétek fog terhelni."
  },
  {
    "number": "16",
    "text": "Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért; mindenkinek csak a maga vétkéért kelljen meghalnia!"
  },
  {
    "number": "17",
    "text": "Ne forgasd ki jogaiból a jövevényt és az árvát, és ne vedd zálogba az özvegy ruháját!"
  },
  {
    "number": "18",
    "text": "Emlékezz arra, hogy szolga voltál Egyiptomban, de kiváltott onnan téged Istened, az  Úr. Ezért parancsolom neked, hogy így cselekedj."
  },
  {
    "number": "19",
    "text": "Ha learatod gabonádat a mezőn, és ottfelejtesz egy kévét a mezőn, ne menj vissza fölvenni! Legyen az a jövevényé, az árváé és az özvegyé: így megáldja majd Istened, az  Úr kezed minden munkáját."
  },
  {
    "number": "20",
    "text": "Ha levered olajfádról a termést, utána már ne szedegess róla: legyen az a jövevényé, az árváé és az özvegyé!"
  },
  {
    "number": "21",
    "text": "Ha leszüreteled szőlődet, utána azt már ne böngészd végig: legyen az a jövevényé, az árváé és özvegyé."
  },
  {
    "number": "22",
    "text": "Emlékezz arra, hogy szolga voltál Egyiptomban! Ezért parancsolom neked, hogy így cselekedj."
  }
]