[
  {
    "number": "1",
    "text": "Ha viszály támad férfiak között, és törvény elé mennek, hogy ítélkezzenek fölöttük, és az igazat fölmentik, a bűnöst pedig elmarasztalják,"
  },
  {
    "number": "2",
    "text": "akkor ha a bűnös verést érdemel, fektesse le a bíró, és veressen rá a jelenlétében annyit, amennyit a bűne miatt megérdemel."
  },
  {
    "number": "3",
    "text": "De csak negyvenet verethet rá, többet nem, mert ha ennél több ütést méret rá, akkor szemed láttára gyalázzák meg embertársadat."
  },
  {
    "number": "4",
    "text": "Nyomtató ökörnek ne kösd be a száját!"
  },
  {
    "number": "5",
    "text": "Ha testvérek laknak együtt, és közülük az egyik meghal fiúgyermek nélkül, akkor az elhunytnak a felesége ne menjen hozzá idegen férfihoz, aki nem a családhoz tartozik. A sógora menjen be hozzá, vegye feleségül, sógorházasságot kötve így vele."
  },
  {
    "number": "6",
    "text": "A születendő első gyermek viselje az elhunyt testvér nevét, hogy ne töröljék ki annak a nevét Izráelből."
  },
  {
    "number": "7",
    "text": "De ha annak a férfinak nincs kedve elvenni a sógornőjét, akkor a sógornője menjen el a vénekhez a városkapuba, és mondja ezt: A sógorom nem akarja fenntartani a testvére nevét Izráelben, nem akar velem sógorházasságot kötni."
  },
  {
    "number": "8",
    "text": "A város vénei hívják oda a férfit, és beszéljenek vele. És ha állhatatosan azt mondja, hogy nincs kedve elvenni,"
  },
  {
    "number": "9",
    "text": "akkor lépjen oda hozzá a sógornője a vének szeme láttára, húzza le a sarut a férfi lábáról, köpje szembe, és ezt mondja: Így kell bánni azzal az emberrel, aki nem akarja építeni a testvére háza népét!"
  },
  {
    "number": "10",
    "text": "És nevezzék őt és háza népét Izráelben mezítlábasnak."
  },
  {
    "number": "11",
    "text": "Ha két férfi összeverekedik egymással, és az egyikük felesége odamegy, hogy a férjét kiszabadítsa annak a kezéből, aki veri, odanyúl a kezével, és megragadja annak a szeméremtestét,"
  },
  {
    "number": "12",
    "text": "le kell vágni az asszony kezét irgalom nélkül."
  },
  {
    "number": "13",
    "text": "Ne legyen tarsolyodban kétféle súlymérték, nagyobb és kisebb."
  },
  {
    "number": "14",
    "text": "Ne legyen házadban kétféle véka, nagyobb és kisebb."
  },
  {
    "number": "15",
    "text": "Pontos és hiteles súlymértéked, pontos és hiteles vékád legyen, hogy hosszú ideig élhess azon a földön, amelyet Istened, az  Úr ad neked."
  },
  {
    "number": "16",
    "text": "Mert utálatos Istened, az  Úr előtt mindenki, aki ilyet tesz; mindenki, aki hamisságot cselekszik."
  },
  {
    "number": "17",
    "text": "Emlékezz arra, hogy mit tett veled Amálék népe útközben, amikor kijöttetek Egyiptomból,"
  },
  {
    "number": "18",
    "text": "amikor találkozott veled útközben, és Istent nem ismerve levágta mindazokat, akik elgyengülve hátramaradtak közüled, mert fáradt és kimerült voltál."
  },
  {
    "number": "19",
    "text": "Ha majd Istened, az  Úr nyugalmat ad neked ellenségeidtől mindenfelől azon a földön, amelyet örök birtokul neked ad Istened, az  Úr, akkor töröld el Amáléknek még az emlékét is az ég alól! El ne felejtsd!"
  }
]