[
  {
    "number": "1",
    "text": "Amikor bemégy arra a földre, amelyet neked ad örökségül Istened, az  Úr, birtokba veszed és letelepszel rajta,"
  },
  {
    "number": "2",
    "text": "akkor mindenből, amit behordasz a földedről, melyet Istened, az  Úr ad neked, vedd a föld termésének legjavát, tedd egy kosárba, és menj el arra a helyre, amelyet kiválaszt Istened, az  Úr, hogy ott lakjék a neve."
  },
  {
    "number": "3",
    "text": "Menj el a paphoz, aki abban az időben szolgálatban lesz, és ezt mondd neki: Vallást teszek ma az  Úr, az én Istenem előtt, hogy bejöttem arra a földre, amelyről megesküdött az  Úr atyáinknak, hogy nekünk adja."
  },
  {
    "number": "4",
    "text": "A pap vegye el kezedből a kosarat, és tegye le Istenednek, az  Úrnak oltára elé."
  },
  {
    "number": "5",
    "text": "Te pedig ezt mondd Istenednek, az  Úrnak a színe előtt:Bolyongó arámi volt az ősöm, aki lement Egyiptomba, és jövevény volt ott kevesedmagával, de nagy, erős és hatalmas néppé lett ott."
  },
  {
    "number": "6",
    "text": "Az egyiptomiak azonban rosszul bántak velünk, nyomorgattak, és kemény munkát végeztettek velünk."
  },
  {
    "number": "7",
    "text": "Akkor segítségért kiáltottunk az  Úrhoz, atyáink Istenéhez, az  Úr pedig meghallotta szavunkat, és meglátta nyomorúságunkat, gyötrelmünket és sanyarú sorsunkat."
  },
  {
    "number": "8",
    "text": "És kihozott bennünket az  Úr Egyiptomból erős kézzel és kinyújtott karral, nagy és félelmetes tettek, jelek és csodák között."
  },
  {
    "number": "9",
    "text": "Azután behozott bennünket erre a helyre, és nekünk adta ezt a földet, a tejjel és mézzel folyó földet."
  },
  {
    "number": "10",
    "text": "Azért hoztam most ide a termés legjavát arról a földről, amelyet te adtál nekem,  Uram!Így tedd azt oda Istenednek, az  Úrnak színe elé, és borulj le Istenednek, az  Úrnak színe előtt!"
  },
  {
    "number": "11",
    "text": "Azután örvendezz mindannak a jónak, amit Istened, az  Úr ad neked és házad népének, örvendezz a lévitával és a közötted lakó jövevénnyel együtt!"
  },
  {
    "number": "12",
    "text": "Amikor a harmadik esztendőben, a tizedadás évében hiánytalanul megadod egész termésednek a tizedét, és odaadod a lévitának, a jövevénynek, az árvának és az özvegynek, hogy egyenek és lakjanak jól lakóhelyeiden,"
  },
  {
    "number": "13",
    "text": "akkor ezt mondd Istenednek, az  Úrnak színe előtt: Kivittem házamból a szent tizedet, oda is adtam a lévitának, a jövevénynek, az árvának és az özvegynek, pontosan úgy, ahogy megparancsoltad. Nem szegtem meg, és nem felejtettem el egyetlen parancsodat sem."
  },
  {
    "number": "14",
    "text": "Nem ettem belőle gyászomban, nem voltam tisztátalan, amikor kivittem, és nem adtam belőle halottnak. Hallgattam Istenemnek, az  Úrnak szavára, és mindenben úgy jártam el, ahogyan nekem megparancsoltad."
  },
  {
    "number": "15",
    "text": "Tekints le szent lakóhelyedről, az égből, és áldd meg népedet, Izráelt és azt a földet, amelyet – ahogyan megesküdtél rá atyáinknak – nekünk adtál: ezt a tejjel és mézzel folyó földet."
  },
  {
    "number": "16",
    "text": "Azt parancsolja a mai napon Istened, az  Úr, hogy teljesítsd ezeket a rendelkezéseket és törvényeket! Tartsd meg és teljesítsd azokat teljes szívedből és teljes lelkedből!"
  },
  {
    "number": "17",
    "text": "Te ma azt kívánod az  Úrtól, hogy ő a te Istened legyen, mert te az ő útjain jársz, megtartod rendelkezéseit, parancsolatait és törvényeit, és hallgatsz a szavára."
  },
  {
    "number": "18",
    "text": "Az  Úr pedig azt kívánja ma tőled, hogy légy az ő tulajdon népe, ahogyan megmondta neked, és tartsd meg minden parancsolatát."
  },
  {
    "number": "19",
    "text": "Akkor fölébe emel az összes többi népnek, amelyet teremtett, hogy dicséretes, hírneves és tisztelt légy. Istenednek, az  Úrnak a szent népe leszel, ahogy megígérte."
  }
]