[
  {
    "number": "1",
    "text": "Ezután Mózes, Izráel véneivel együtt, ezt parancsolta a népnek: Tartsátok meg mindazokat a parancsokat, amelyeket ma parancsolok nektek!"
  },
  {
    "number": "2",
    "text": "Ha majd átkeltek a Jordánon arra a földre, amelyet neked ad Istened, az  Úr, állíts fel nagy köveket, és meszeld be azokat!"
  },
  {
    "number": "3",
    "text": "Írd föl rájuk ezt a törvényt mind az utolsó szóig, amikor átkelsz, hogy bemenj arra a földre, amelyet Istened, az  Úr ad neked: a tejjel és mézzel folyó földre, ahogyan megígérte neked atyáid Istene, az  Úr."
  },
  {
    "number": "4",
    "text": "Amikor tehát átkeltek a Jordánon, állítsátok fel az Ébál-hegyen ezeket a köveket, ahogyan ma megparancsolom nektek, és meszeljétek be azokat."
  },
  {
    "number": "5",
    "text": "Építs ott egy kőoltárt Istenednek, az  Úrnak, a köveit ne faragd meg vassal!"
  },
  {
    "number": "6",
    "text": "Faragatlan kőből építsd Istenednek, az  Úrnak az oltárát, és mutass be azon égőáldozatokat Istenednek, az  Úrnak!"
  },
  {
    "number": "7",
    "text": "Mutass be békeáldozatot is: edd azt meg ott, és örvendezz Istenednek, az  Úrnak színe előtt!"
  },
  {
    "number": "8",
    "text": "Írd rá a kövekre ezt a törvényt mind az utolsó szóig, tisztán és világosan!"
  },
  {
    "number": "9",
    "text": "Azután így beszélt Mózes a lévita papokkal együtt egész Izráelhez: Légy csendben, és halld meg, Izráel! Ezen a napon lettél Istenednek, az  Úrnak a népe."
  },
  {
    "number": "10",
    "text": "Hallgass azért Istenednek, az  Úrnak a szavára, és teljesítsd parancsolatait és rendelkezéseit, amelyeket ma megparancsolok neked."
  },
  {
    "number": "11",
    "text": "Mózes megparancsolta azon a napon a népnek:"
  },
  {
    "number": "12",
    "text": "Ha átkeltek a Jordánon, a Garizím-hegyen ezek álljanak fel, hogy megáldják a népet: Simeon, Lévi és Júda, Issakár, József és Benjámin."
  },
  {
    "number": "13",
    "text": "Az Ébál-hegyen pedig ezek álljanak fel, hogy átkot mondjanak: Rúben, Gád és Ásér, Zebulon, Dán és Naftáli."
  },
  {
    "number": "14",
    "text": "Azután szólaljanak meg a léviták, és mondják ezt hangos szóval egész Izráelnek:"
  },
  {
    "number": "15",
    "text": "Átkozott legyen az, aki mesterember keze munkájával faragott vagy öntött bálványt készíttet, amit utál az  Úr, és azt titokban felállítja! Az egész nép pedig mondja rá: Ámen!"
  },
  {
    "number": "16",
    "text": "Átkozott, aki gyalázza apját vagy anyját! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "17",
    "text": "Átkozott, aki elmozdítja felebarátja határát! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "18",
    "text": "Átkozott, aki félrevezeti a vakot az úton! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "19",
    "text": "Átkozott, aki kiforgatja jogaiból a jövevényt, az árvát és az özvegyet! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "20",
    "text": "Átkozott, aki apja feleségével hál, mert apja takaróját emeli fel! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "21",
    "text": "Átkozott, aki bármiféle állattal közösül! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "22",
    "text": "Átkozott, aki a testvérével hál, akár apja leányával, akár anyja leányával! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "23",
    "text": "Átkozott, aki az anyósával hál! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "24",
    "text": "Átkozott, aki titokban agyonüti a felebarátját! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "25",
    "text": "Átkozott, aki vesztegetést fogad el, és ezzel egy ártatlan ember halálát okozza! Az egész nép mondja rá: Ámen!"
  },
  {
    "number": "26",
    "text": "Átkozott, aki nem tartja meg ennek a törvénynek az igéit, és nem teljesíti azokat! Az egész nép mondja rá: Ámen!"
  }
]