[
  {
    "number": "1",
    "text": "Ha engedelmesen hallgatsz az  Úrnak, a te Istenednek szavára, ha megtartod és teljesíted mindazokat a parancsolatokat, amelyeket ma parancsolok neked, akkor a föld minden népe fölé emel téged Istened, az  Úr."
  },
  {
    "number": "2",
    "text": "Rád szállnak mindezek az áldások, és kísérni fognak téged, ha hallgatsz az  Úrnak, a te Istenednek szavára."
  },
  {
    "number": "3",
    "text": "Áldott leszel a városban, és áldott leszel a mezőn."
  },
  {
    "number": "4",
    "text": "Áldott lesz méhed gyümölcse, földed termése és állataid ivadéka, teheneid ellése és nyájaid szaporulata."
  },
  {
    "number": "5",
    "text": "Áldott lesz kosarad és sütőteknőd."
  },
  {
    "number": "6",
    "text": "Áldott leszel jártodban-keltedben."
  },
  {
    "number": "7",
    "text": "Vereséggel sújtja az  Úr ellenségeidet, ha rád támadnak: egy úton vonulnak föl ellened, de hét úton menekülnek előled."
  },
  {
    "number": "8",
    "text": "Áldást bocsát az  Úr csűreidre és minden vállalkozásodra, és megáld azon a földön, amelyet neked ad Istened, az  Úr."
  },
  {
    "number": "9",
    "text": "Az  Úr a maga szent népévé emel téged, ahogyan megesküdött neked, ha megtartod Istenednek, az  Úrnak a parancsolatait, és az ő útjain jársz."
  },
  {
    "number": "10",
    "text": "A föld valamennyi nemzete látni fogja, hogy az  Úrról kaptad a nevedet, és félnek majd tőled."
  },
  {
    "number": "11",
    "text": "Elhalmoz majd téged az  Úr minden jóval méhed gyümölcsében, állataid ivadékában és földed termésében azon a földön, amelyről megesküdött az  Úr atyáidnak, hogy neked adja."
  },
  {
    "number": "12",
    "text": "Megnyitja az  Úr előtted gazdag kincsesházát, az eget, és esőt ad földedre, amikor csak kell, és megáldja kezed minden munkáját. Te kölcsönadsz a többi népnek, de magad nem szorulsz kölcsönre."
  },
  {
    "number": "13",
    "text": "Úrrá tesz téged az  Úr, nem pedig szolgává; mindig fölül leszel, és sohasem alul, ha hallgatsz az  Úrnak, a te Istenednek parancsolataira, amelyeket ma megparancsolok neked, hogy megtartsd és teljesítsd azokat,"
  },
  {
    "number": "14",
    "text": "és ha nem térsz el se jobbra, se balra azoktól az igéktől, amelyeket ma megparancsolok neked, nem jársz más istenek után, és nem tiszteled azokat."
  },
  {
    "number": "15",
    "text": "De ha nem hallgatsz az  Úrnak, a te Istenednek szavára, ha nem tartod meg, és nem teljesíted minden parancsolatát és rendelkezését, amelyet ma megparancsolok neked, akkor rád szállnak mindezek az átkok, és kísérni fognak téged:"
  },
  {
    "number": "16",
    "text": "Átkozott leszel a városban, és átkozott leszel a mezőn."
  },
  {
    "number": "17",
    "text": "Átkozott lesz kosarad és sütőteknőd."
  },
  {
    "number": "18",
    "text": "Átkozott lesz méhed gyümölcse és földed termése, teheneid ellése és nyájaid szaporulata."
  },
  {
    "number": "19",
    "text": "Átkozott leszel jártadban-keltedben."
  },
  {
    "number": "20",
    "text": "Átkot, zűrzavart és fenyegető veszélyt bocsát rád az  Úr minden vállalkozásodban, amelybe belefogsz, úgyhogy hamarosan elpusztulsz, és elveszel gonosz tetteid miatt, mert elhagytál engem."
  },
  {
    "number": "21",
    "text": "Dögvészt ragaszt rád az  Úr, míg ki nem pusztít arról a földről, ahova bemégy, hogy birtokba vedd azt."
  },
  {
    "number": "22",
    "text": "Megver az  Úr sorvadással, lázzal és gyulladással, forrósággal és szárazsággal, aszállyal és gabonarozsdával. Üldözni fognak, míg csak el nem pusztulsz."
  },
  {
    "number": "23",
    "text": "Fejed fölött az ég olyan lesz, mint az érc, alattad a föld pedig olyan, mint a vas."
  },
  {
    "number": "24",
    "text": "Eső helyett homokot és port ad földedre az  Úr: az égből száll majd rád, míg csak el nem pusztulsz."
  },
  {
    "number": "25",
    "text": "Vereséggel sújt téged az  Úr ellenségeiddel szemben. Egy úton vonulsz föl ellenük, de hét úton menekülsz előlük. Elrettentő példa leszel a föld minden országának."
  },
  {
    "number": "26",
    "text": "Holttested az ég összes madarának és a föld állatainak lesz az eledele, és nem lesz majd, aki elriassza őket."
  },
  {
    "number": "27",
    "text": "Megver az  Úr egyiptomi fekéllyel, keléssel, viszketegséggel és rühességgel, amelyekből nem tudsz kigyógyulni."
  },
  {
    "number": "28",
    "text": "Megver az  Úr tébollyal, vaksággal és elmezavarral."
  },
  {
    "number": "29",
    "text": "Déli napfényben is tapogatózni fogsz, ahogyan a vak tapogatózik a homályban. Utaidon nem jársz szerencsével, sőt elnyomott és kifosztott leszel majd mindenkor, és nem segít rajtad senki."
  },
  {
    "number": "30",
    "text": "Eljegyzel magadnak egy asszonyt, de más férfi közösül vele. Házat építesz, de nem te költözöl bele, szőlőt telepítesz, de nem te veszed hasznát."
  },
  {
    "number": "31",
    "text": "Marhádat szemed láttára vágják le, de te nem eszel belőle, szamaradat elrabolják, és nem kerül vissza hozzád, juhaidat ellenségeidnek adják, és nem segít rajtad senki."
  },
  {
    "number": "32",
    "text": "Fiaid és leányaid más nép hatalmába kerülnek, te meg csak nézed, és epekedsz utánuk mindennap, de nem tehetsz semmit."
  },
  {
    "number": "33",
    "text": "Földed termését és mindazt, amiért fáradoztál, olyan nemzet eszi meg, amelyet nem ismersz, és mindig csak elnyomott és eltiport leszel."
  },
  {
    "number": "34",
    "text": "Megtébolyodsz attól, amit szemeddel látnod kell."
  },
  {
    "number": "35",
    "text": "Megver az  Úr tetőtől talpig rosszindulatú fekélyekkel, a térdeden, a combodon, amelyekből nem tudsz kigyógyulni."
  },
  {
    "number": "36",
    "text": "Elhurcoltat az  Úr királyoddal együtt, akit magad fölé állítasz, egy olyan néphez, amelyet nem ismertél sem te, sem atyáid, és más, kőből és fából készült isteneket kell ott majd szolgálnod."
  },
  {
    "number": "37",
    "text": "Elborzadva, példálózva, maró gúnnyal fognak emlegetni azok a nemzetek, amelyekhez elhajt majd téged az  Úr."
  },
  {
    "number": "38",
    "text": "Sok magot viszel ki a mezőre, de keveset takarítasz be, mert felfalja a sáska."
  },
  {
    "number": "39",
    "text": "Szőlőskerteket ültetsz és művelsz, de bort nem iszol, szőlőt sem szedsz, mert megeszi a féreg."
  },
  {
    "number": "40",
    "text": "Határaidon belül olajfáid lesznek mindenütt, de nem kened magad olajjal, mert lehullanak a bogyók."
  },
  {
    "number": "41",
    "text": "Születnek fiaid és leányaid, de nem lesznek a tieid, mert fogságba kell menniük."
  },
  {
    "number": "42",
    "text": "Minden fádat és termőfölded gyümölcsét megeszi a féreg."
  },
  {
    "number": "43",
    "text": "A köztetek élő jövevény mindinkább föléd kerül, te pedig egyre alább hanyatlasz."
  },
  {
    "number": "44",
    "text": "Ő fog neked kölcsönadni, nem te kölcsönzöl neki, ő lesz az úr, te pedig a szolga."
  },
  {
    "number": "45",
    "text": "Rád szállnak mindezek az átkok, üldöznek és kísérni fognak téged, míg el nem pusztulsz, mert nem hallgattál Istenednek, az  Úrnak a szavára, nem tartottad meg parancsolatait és rendelkezéseit, amelyeket megparancsolt neked."
  },
  {
    "number": "46",
    "text": "Intő jel és csoda gyanánt lesznek azok rajtad és utódaidon mindenkor."
  },
  {
    "number": "47",
    "text": "Nem szolgáltál Istenednek, az  Úrnak örömmel és jó szívvel, amikor bőven volt mindened;"
  },
  {
    "number": "48",
    "text": "éhezve és szomjazva, meztelenül és mindenben szűkölködve szolgálod majd ezért ellenségeidet, akiket rád bocsát az  Úr. Vasigát tesz a nyakadra, míg el nem pusztít téged."
  },
  {
    "number": "49",
    "text": "Rád hoz majd az  Úr messziről, a föld széléről egy népet, amely lecsap rád, mint a saskeselyű; olyan nemzetet, amelynek a nyelvét nem érted,"
  },
  {
    "number": "50",
    "text": "vad tekintetű nemzetet, amely nem kíméli az öreget, és nem kegyelmez a gyermeknek sem."
  },
  {
    "number": "51",
    "text": "Megeszi állataid ivadékát és a földed termését, amíg ki nem pusztulsz. Nem hagy neked semmit a gabonából, a mustból és az olajból, teheneid elléséből és nyájaid szaporulatából, amíg tönkre nem tesz téged."
  },
  {
    "number": "52",
    "text": "Ostrom alá veszi minden városodat, míg egész országodban le nem omlanak a magas és erőssé tett kőfalak, amelyekben bízol; ostrom alá veszi minden városodat egész országodban, amelyet neked adott Istened, az  Úr."
  },
  {
    "number": "53",
    "text": "Megeszed majd méhed gyümölcsét, fiaidnak és leányaidnak a húsát, akiket ad neked Istened, az  Úr – az ostrom és szorongattatás idején, amikor az ellenséged szorongat majd téged."
  },
  {
    "number": "54",
    "text": "A leggyengédebb és legelkényeztetettebb ember is irigyen néz testvérére, szeretett feleségére és még életben maradt fiaira,"
  },
  {
    "number": "55",
    "text": "hogy ne kelljen adnia egyiküknek se fiainak a húsából, amelyet eszik, mivel nem maradt egyebe az ostrom és szorongattatás idején, amikor az ellenséged szorongatja majd minden városodat."
  },
  {
    "number": "56",
    "text": "Még az a gyengéd és elkényeztetett asszony is, aki olyan elkényeztetett és finomkodó volt, hogy a lábával sem akarta érinteni a földet, irigyen néz szeretett férjére, fiára és leányára,"
  },
  {
    "number": "57",
    "text": "ha a méhlepényére gondol, amely elment tőle, és a gyermekére, akit megszült, mert titokban ezeket eszi meg, amikor mindenéből kifogy az ostrom és szorongattatás idején, amikor ellenséged ostromolja városaidat."
  },
  {
    "number": "58",
    "text": "Ha nem tartod meg és nem teljesíted ennek a törvénynek minden igéjét, amely meg van írva ebben a könyvben, és ha nem féled Istenednek, az  Úrnak dicsőséges és félelmetes nevét,"
  },
  {
    "number": "59",
    "text": "akkor az  Úr döbbenetes csapásokat küld majd rád és utódaidra; nagy és tartós csapásokat, súlyos és tartós betegségeket."
  },
  {
    "number": "60",
    "text": "Rád hozza Egyiptom minden nyavalyáját, és rád ragad mindaz, amitől irtózol."
  },
  {
    "number": "61",
    "text": "Mindenféle olyan betegséget és csapást is rád hoz majd az  Úr, amelyek nincsenek megírva ebben a törvénykönyvben, míg csak ki nem pusztulsz."
  },
  {
    "number": "62",
    "text": "És bár olyan sokan voltatok, mint égen a csillag, kevesen maradnak meg közületek, mert nem hallgattál Istenednek, az  Úrnak a szavára."
  },
  {
    "number": "63",
    "text": "És ahogyan örömét lelte az  Úr abban, hogy jót tehetett veletek, és megszaporított benneteket, ugyanúgy leli majd örömét abban is az  Úr, hogy tönkretesz és kipusztít benneteket. Kigyomlálnak benneteket arról a földről, ahova bementek, hogy birtokba vegyétek."
  },
  {
    "number": "64",
    "text": "Szétszéleszt téged az  Úr az összes nemzet közé a föld egyik szélétől a másikig, és ott majd más, kőből és fából készült isteneket kell szolgálnod, akiket nem ismertél sem te, sem atyáid."
  },
  {
    "number": "65",
    "text": "De még azok között a népek között sem lelhetsz majd nyugalmat, nem lesz egyetlen hely sem, ahol megállapodhatsz. Rettegő szívet, szomorú szemet és csüggedt lelket ad neked ott az  Úr."
  },
  {
    "number": "66",
    "text": "Hajszálon függ majd az életed, riadozni fogsz éjjel és nappal, és nem érezheted az életed soha biztonságban."
  },
  {
    "number": "67",
    "text": "Reggel azt mondod: Bárcsak este volna! Este meg azt mondod: Bárcsak reggel volna! Mert rettegés tartja fogva szívedet amiatt, amit látnod kell."
  },
  {
    "number": "68",
    "text": "Visszavisz téged az  Úr hajókon Egyiptomba azon az úton, amelyről azt mondtam neked, hogy nem látod meg többé. Ott kínálgatjátok majd magatokat ellenségeiteknek rabszolgának és rabszolganőnek, de nem vesz meg majd titeket senki."
  },
  {
    "number": "69",
    "text": "Ezeknek az igéknek az alapján kötött szövetséget Mózes az  Úr parancsára Izráel fiaival Móáb földjén, azon a szövetségen kívül, amelyet a Hóreben kötött velük."
  }
]