[
  {
    "number": "1",
    "text": "Amikor majd beteljesednek rajtad az áldásnak és az átoknak mindezek az igéi, amelyeket eléd adtam, és megszívleled mindazok közt a népek közt, amelyek közé szétszórt téged Istened, az  Úr,"
  },
  {
    "number": "2",
    "text": "és ha megtérsz Istenedhez, az  Úrhoz, és fiaiddal együtt teljes szívedből és teljes lelkedből hallgatsz a szavára, egészen úgy, ahogyan ma megparancsolom neked,"
  },
  {
    "number": "3",
    "text": "akkor jóra fordítja sorsodat Istened, az  Úr, megkönyörül rajtad, és újra összegyűjt minden nemzet közül, amelyek közé szétszélesztett téged Istened, az  Úr."
  },
  {
    "number": "4",
    "text": "Ha az ég széléig szórt is szét téged Istened, az  Úr, még onnan is összegyűjt, onnan is visszahoz,"
  },
  {
    "number": "5",
    "text": "és bevisz téged Istened, az  Úr arra a földre, amely atyáid birtoka volt, és te is birtokba veszed, jót tesz veled, és jobban megsokasít téged, mint atyáidat."
  },
  {
    "number": "6",
    "text": "Szívedet és utódaid szívét is körülmetéli az  Úr, a te Istened, úgyhogy szeretni fogod az  Urat, a te Istenedet teljes szívedből és teljes lelkedből, és így életet nyersz."
  },
  {
    "number": "7",
    "text": "Mindezeket az átkokat pedig ellenségeidre és gyűlölőidre hárítja Istened, az  Úr, azokra, akik üldöztek téged."
  },
  {
    "number": "8",
    "text": "És te újra hallgatni fogsz az  Úr szavára, és teljesíted minden parancsolatát, amelyeket ma megparancsolok neked."
  },
  {
    "number": "9",
    "text": "Elhalmoz téged javaival Istened, az  Úr kezed minden munkájában, méhed gyümölcsében, állataid ivadékában és földed termésében. Mert újra örömét leli majd az  Úr abban, hogy jót tegyen veled, ahogyan örömét lelte atyáidban,"
  },
  {
    "number": "10",
    "text": "ha hallgatsz Istenednek, az  Úrnak a szavára, megtartván parancsolatait és rendelkezéseit, amelyek meg vannak írva ebben a törvénykönyvben, és ha megtérsz az  Úrhoz, a te Istenedhez teljes szívedből és teljes lelkedből."
  },
  {
    "number": "11",
    "text": "Mert ez a parancsolat, amelyet ma megparancsolok neked, nem túl nehéz a számodra, és nincs távol tőled."
  },
  {
    "number": "12",
    "text": "Nem a mennyben van, hogy azt kellene mondanod: Ki megy fel a mennybe, hogy lehozza és hirdesse azt nekünk, hogy teljesíthessük?"
  },
  {
    "number": "13",
    "text": "Nem is a tengeren túl van, hogy azt kellene mondanod: Kicsoda kel át a tengeren, hogy elhozza és hirdesse azt nekünk, hogy teljesíthessük?"
  },
  {
    "number": "14",
    "text": "Sőt inkább nagyon is közel van hozzád az ige: a szádban és a szívedben; teljesítsd hát azt!"
  },
  {
    "number": "15",
    "text": "Lásd, én ma eléd adtam az életet és a jót, de a halált és a rosszat is."
  },
  {
    "number": "16",
    "text": "Ezért parancsolom ma neked, hogy szeresd az  Urat, a te Istenedet, járj az ő útjain, tartsd meg parancsolatait, rendelkezéseit és törvényeit, és akkor élni és sokasodni fogsz, mert megáld téged az  Úr, a te Istened azon a földön, amelyre most bemégy, hogy birtokba vedd."
  },
  {
    "number": "17",
    "text": "De ha elfordul a szíved, és nem engedelmeskedsz, hanem eltántorodsz, más isteneket imádsz és azokat tiszteled,"
  },
  {
    "number": "18",
    "text": "kijelentem nektek már most, hogy menthetetlenül elvesztek. Nem éltek hosszú ideig azon a földön, ahova most átkeltek a Jordánon, hogy bemenjetek oda, és birtokba vegyétek."
  },
  {
    "number": "19",
    "text": "Tanúul hívom ma ellenetek az eget és a földet, mert elétek adtam az életet és a halált, az áldást és az átkot. Válaszd hát az életet, hogy élhess te és utódaid is!"
  },
  {
    "number": "20",
    "text": "Szeresd az  Urat, a te Istenedet, hallgass a szavára, és ragaszkodj hozzá, mert így élhetsz és így lakhatsz hosszú ideig azon a földön, amelyet Istened, az  Úr esküvel ígért oda atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak."
  }
]