[
  {
    "number": "1",
    "text": "Miután Mózes elmondta ezeket egész Izráelnek,"
  },
  {
    "number": "2",
    "text": "ezt mondta nekik: Százhúsz esztendős vagyok már, nem tudok tovább veletek együtt járni-kelni, és az  Úr is megmondta nekem: Nem kelhetsz át a Jordánon!"
  },
  {
    "number": "3",
    "text": "Az  Úr, a te Istened fog átkelni előtted, és ő fogja kipusztítani előled azokat a népeket, és így a birtokukat majd elfoglalhatod. Józsué fog átkelni előtted, ahogyan azt megmondta az  Úr."
  },
  {
    "number": "4",
    "text": "Úgy bánik el azokkal az  Úr, ahogyan elbánt Szíhónnal és Óggal, az emóriak királyaival és országukkal, amikor elpusztította őket."
  },
  {
    "number": "5",
    "text": "Kiszolgáltatja őket nektek az  Úr, ti pedig mindenben úgy bánjatok el velük, ahogyan megparancsoltam nektek!"
  },
  {
    "number": "6",
    "text": "Legyetek erősek és bátrak, ne féljetek és ne rettegjetek tőlük, mert maga az  Úr, a te Istened vonul majd veled, nem hagy cserben téged, és nem hagy el."
  },
  {
    "number": "7",
    "text": "Akkor odahívta Mózes Józsuét, és ezt mondta neki az egész Izráel előtt: Légy erős és bátor, mert te fogsz bemenni ezzel a néppel arra a földre, amelyet az  Úr esküvel ígért oda atyáiknak, és te osztod azt fel majd köztük."
  },
  {
    "number": "8",
    "text": "Maga az  Úr vonul majd előtted, ő maga lesz veled. Nem hagy cserben téged, és nem hagy el: ne félj hát, és ne rettegj!"
  },
  {
    "number": "9",
    "text": "Mózes leírta ezt a törvényt, és átadta a papoknak, Lévi fiainak, akik az  Úr szövetségládáját hordozzák, meg Izráel összes véneinek."
  },
  {
    "number": "10",
    "text": "Ezt parancsolta nekik Mózes: Minden hetedik esztendő végén, az adósságelengedés évének megszabott idejében, a lombsátrak ünnepén,"
  },
  {
    "number": "11",
    "text": "amikor eljön egész Izráel, hogy megjelenjék az  Úrnak, a te Istenednek színe előtt azon a helyen, amelyet kiválaszt, fel kell olvasni ezt a törvényt egész Izráel előtt, fülük hallatára."
  },
  {
    "number": "12",
    "text": "Gyűjtsd össze a népet, férfiakat, nőket és gyermekeket meg a lakóhelyeiden élő jövevényeket, hogy hallgassák és tanulják meg, és féljék Isteneteket, az  Urat, megtartván és teljesítvén ennek a törvénynek valamennyi igéjét."
  },
  {
    "number": "13",
    "text": "Fiaik is, akik még nem ismerik, hallgassák és tanulják meg, hogy féljék Isteneteket, az  Urat mindenkor, amíg csak éltek azon a földön, ahová most átkeltek a Jordánon, hogy azt birtokba vegyétek."
  },
  {
    "number": "14",
    "text": "Azután ezt mondta Mózesnek az  Úr: Közel van már az az idő, amikor meg kell halnod. Hívd ide Józsuét, és álljatok meg a kijelentés sátrában, hogy megbízást adjak neki. Odament tehát Mózes és Józsué, és megálltak a kijelentés sátrában."
  },
  {
    "number": "15",
    "text": "Az  Úr pedig megjelent a sátorban felhőoszlopban, és a felhőoszlop megállt a sátor bejárata fölött."
  },
  {
    "number": "16",
    "text": "Az  Úr ezt mondta Mózesnek: Te most pihenni térsz atyáidhoz. Ez a nép pedig paráználkodni kezd annak a földnek idegen isteneivel, amelyre most bemegy. Elhagy engem, és megszegi szövetségemet, amelyet vele kötöttem."
  },
  {
    "number": "17",
    "text": "De akkor haragra lobbanok ellene, elhagyom őket, elrejtem előlük arcomat, és megemészti őket a rájuk szakadó sok baj és nyomorúság. Akkor majd ezt fogja mondani: Azért szakadtak rám ezek a bajok, mert nincs velem Istenem!"
  },
  {
    "number": "18",
    "text": "De én akkor egészen elrejtem arcomat minden gonoszsága miatt, amelyet elkövetett, mert más istenekhez fordult."
  },
  {
    "number": "19",
    "text": "Most pedig írjátok le ezt az éneket! Tanítsd meg rá Izráel fiait, add a szájukba, mert ez az ének lesz a tanúm Izráel fiaival szemben."
  },
  {
    "number": "20",
    "text": "Mert beviszem őt arra a tejjel és mézzel folyó földre, amelyet esküvel ígértem meg atyáinak. Eszik, jóllakik, meghízik, és mégis más istenekhez fordul – azoknak szolgálnak, engem pedig megvetnek –, és megszegi szövetségemet."
  },
  {
    "number": "21",
    "text": "De amikor rászakad a sok baj és nyomorúság, akkor ez az ének, amely nem megy feledésbe utódai között sem, tanúskodni fog ellene, hogy ismertem szándékát, amelyet már most melenget, mielőtt még bevittem volna arra a földre, amelyet esküvel ígértem neki."
  },
  {
    "number": "22",
    "text": "Mózes leírta azon a napon ezt az éneket, és megtanította rá Izráel fiait."
  },
  {
    "number": "23",
    "text": "Majd megbízást adott Isten Józsuénak, Nún fiának, és ezt mondta: Légy erős és bátor, mert te viszed be Izráel fiait arra a földre, amelyet esküvel ígértem meg nekik. Én veled leszek!"
  },
  {
    "number": "24",
    "text": "Amikor Mózes leírta egy könyvbe ennek a törvénynek az igéit elejétől végig,"
  },
  {
    "number": "25",
    "text": "ezt parancsolta Mózes a lévitáknak, akik az  Úr szövetségládáját hordozták:"
  },
  {
    "number": "26",
    "text": "Fogjátok ezt a törvénykönyvet, és tegyétek Isteneteknek, az  Úrnak a szövetségládája mellé, hogy ott tanúskodjék ellened."
  },
  {
    "number": "27",
    "text": "Mert én tudom, milyen lázadó és keménynyakú vagy. Hiszen már most folytonosan lázadoztok az  Úr ellen, amikor még köztetek élek, mi lesz akkor a halálom után?!"
  },
  {
    "number": "28",
    "text": "Gyűjtsétek hozzám törzseitek összes véneit és elöljáróitokat, hadd mondjam el nekik ezeket az igéket, és hadd hívjam ellenük tanúul az eget és a földet."
  },
  {
    "number": "29",
    "text": "Mert tudom, hogy halálom után nagyon meg fogtok romlani, és letértek arról az útról, amelyet kijelöltem nektek. Ezért a távoli jövőben utolér majd benneteket a veszedelem, mert azt teszitek, amit rossznak lát az  Úr, és kezetek csinálmányaival bosszantjátok őt."
  },
  {
    "number": "30",
    "text": "Ezután elmondta Mózes Izráel egész gyülekezetének füle hallatára ezt az éneket az utolsó szóig."
  }
]