[
  {
    "number": "1",
    "text": "Figyeljetek, egek, hadd szóljak, a föld is hallja meg számnak mondásait!"
  },
  {
    "number": "2",
    "text": "Esőként szitáljon tanításom, harmatként hulljon mondásom, mint permet a zsenge fűre, záporeső a pázsitra."
  },
  {
    "number": "3",
    "text": "Bizony az  Úr nevét hirdetem, magasztaljátok Istenünket!"
  },
  {
    "number": "4",
    "text": "Kőszikla ő, tetteiben tökéletes, mert igazságos minden útja. Hű az Isten, nem hitszegő, igaz és egyenes ő."
  },
  {
    "number": "5",
    "text": "Megromlottak, nem fiai már, hitványak; fonák és hamis ez a nemzedék."
  },
  {
    "number": "6",
    "text": "Ez a hála az  Úr iránt, bolond és esztelen nemzet?! Hisz atyád ő, aki megteremtett, ő alkotott és tett erőssé téged."
  },
  {
    "number": "7",
    "text": "Emlékezz az ősidőkre, gondold csak át az előző nemzedékek éveit! Kérdezd meg atyádat, ő majd elbeszéli, a közötted élő véneket, ők majd igazolják:"
  },
  {
    "number": "8",
    "text": "Mikor a Felséges kiosztotta a népek örökségét, népekre osztva az emberek fiait, mikor kijelölte a nemzetek hazáját, kik annyian vannak, mint Izráel fiai,"
  },
  {
    "number": "9",
    "text": "akkor az ő népe maradt az  Úr része, Jákób lett az ő kimért öröksége."
  },
  {
    "number": "10",
    "text": "Puszta földön talált reá, kietlen, vad sivatagban. Körülvette, gondja volt rá, óvta, mint a szeme fényét,"
  },
  {
    "number": "11",
    "text": "ahogy a sas, röptetve a fészekalját, fiókái fölött repdes, úgy vette őt kiterjesztett szárnyaira, evezőtollán hordozva őt."
  },
  {
    "number": "12",
    "text": "Az  Úr vezette egymaga, nem volt vele idegen isten."
  },
  {
    "number": "13",
    "text": "A föld magaslatain hordozta, a mező termésével etette. Mézzel táplálta a sziklából, olajjal a kősziklából."
  },
  {
    "number": "14",
    "text": "A tehenek vaját, juhok tejét bárányok kövérjével, a básáni kosokat és bakokat a búzaliszt legjavával etted, és a szőlő vérét, a színbort ittad."
  },
  {
    "number": "15",
    "text": "Meghízott Jesúrún, kirúgott a hámból – elhíztál, kövér vagy, hájat eresztettél! –, és elvetette Istent, alkotóját, elhagyta szabadító kőszikláját."
  },
  {
    "number": "16",
    "text": "Idegen istenekkel tették féltékennyé, utálatosságokkal bosszantották őt."
  },
  {
    "number": "17",
    "text": "Szellemeknek áldoztak, nem Istennek; isteneknek, akiket nem ismertek, újaknak, akik nemrég jöttek, akiket még nem féltek atyáitok."
  },
  {
    "number": "18",
    "text": "Kőszikláddal, aki nemzett, nem törődtél; elfeledted Istent, aki világra hozott!"
  },
  {
    "number": "19",
    "text": "Látta ezt az  Úr, s haragjában megutálta fiait és lányait,"
  },
  {
    "number": "20",
    "text": "és ezt mondta: Elrejtem az arcomat előlük, meglátom, mi lesz a végük! Állhatatlan nemzedék ez, fiak, akikben nincsen hűség."
  },
  {
    "number": "21",
    "text": "Semmit érő istenekkel tettek féltékennyé, haszontalan bálványokkal bosszantottak engem. Semmit érő néppel teszem én is féltékennyé, bolond nemzettel bosszantom majd őket."
  },
  {
    "number": "22",
    "text": "Mert tűz lobban fel haragomtól, perzselve lecsap a holtak hazájáig; megemészti a földet és ami azon termett, felgyújtja a hegyek alapjait."
  },
  {
    "number": "23",
    "text": "Elhalmozom őket bajokkal, valamennyi nyilamat kilövöm reájuk,"
  },
  {
    "number": "24",
    "text": "az éhségtől elgyengülnek, láz emészti őket és keserű halál; vérengző vadakat eresztek rájuk és porban csúszó mérges kígyókat."
  },
  {
    "number": "25",
    "text": "Kint fegyver gyilkol, bent meg a rémület: ifjat és szüzet, csecsemőt és vénembert egyaránt."
  },
  {
    "number": "26",
    "text": "Szétzúzom őket, gondoltam, emléküket is kitörlöm a halandók közül,"
  },
  {
    "number": "27",
    "text": "de tartok az ellenség gúnyolódásától, hogy félreértik ellenfeleik, és majd azt mondják: A mi hatalmas kezünk, s nem az  Úr művelte ezt."
  },
  {
    "number": "28",
    "text": "Milyen tanácstalan ez a nemzet, és milyen értelmetlen!"
  },
  {
    "number": "29",
    "text": "Ha bölcsek lennének, felismernék, s megértenék, mi lesz a végük."
  },
  {
    "number": "30",
    "text": "Hogyan kergethet ezret egy, és hogyan űzhet kettő tízezret? Csak úgy, hogy Kősziklájuk kezükbe adta, az  Úr kiszolgáltatta őket."
  },
  {
    "number": "31",
    "text": "Mert sziklájuk nem ér fel a mi Kősziklánkkal, ezt ellenségeiknek is el kell ismerniük."
  },
  {
    "number": "32",
    "text": "Szőlőjük Sodoma szőlőjéből való és Gomora szőlőhegyéről; szőlőfürtjeik mérgező fürtök, keserűek a szemei."
  },
  {
    "number": "33",
    "text": "Kígyóméreg az ő boruk, viperák kegyetlen mérge."
  },
  {
    "number": "34",
    "text": "De el van ez rejtve nálam, lepecsételve kincstáramban."
  },
  {
    "number": "35",
    "text": "Enyém a bosszú és a megtorlás, amikor megtántorodik lábuk, mert közel van a vesztük napja, és siet már a végzetük."
  },
  {
    "number": "36",
    "text": "Bizony, igazságot szolgáltat népének az  Úr, és megkönyörül szolgáin, ha látja, hogy ernyedt a kéz, és végét járja apraja-nagyja."
  },
  {
    "number": "37",
    "text": "Hol vannak isteneik – mondja – és a szikla, akiben bíztak?"
  },
  {
    "number": "38",
    "text": "Akik ették áldozataik kövérjét, itták italáldozataik borát, nosza rajta, segítsenek, rejtsenek el benneteket!"
  },
  {
    "number": "39",
    "text": "Lássátok be, hogy csak én vagyok, nincsen Isten rajtam kívül! Én adok halált, és én adok életet, összezúzok és gyógyítok, nincs, aki kezemből kimentsen."
  },
  {
    "number": "40",
    "text": "Kezem az égre emelem, és megesküszöm önmagamra, az örökké élőre:"
  },
  {
    "number": "41",
    "text": "ha villogó kardom megélesítem, és ítéletre nyújtom ki kezem, bosszút állok ellenfeleimen, és megfizetek gyűlölőimnek."
  },
  {
    "number": "42",
    "text": "Nyilaim vérrel részegítem, és kardom hússal lakik jól: elesettek és foglyok vérével, az ellenség vezéreinek fejével."
  },
  {
    "number": "43",
    "text": "Dicsérjétek, ti nemzetek, annak a népét, aki megtorolja szolgái vérét, bosszúval fizet ellenfeleinek, de engesztelést szerez népének földjéért!"
  },
  {
    "number": "44",
    "text": "Mózes pedig odament, és elmondta ezt az éneket az utolsó szóig a nép füle hallatára, Józsuéval, Nún fiával együtt."
  },
  {
    "number": "45",
    "text": "Miután Mózes elmondta mindezeket egész Izráel előtt,"
  },
  {
    "number": "46",
    "text": "így szólt hozzájuk: Szívleljétek meg mindazokat az igéket, amelyekkel ma intelek titeket: fiaitoknak pedig parancsoljátok meg, hogy tartsák meg és teljesítsék ennek a törvénynek valamennyi igéjét!"
  },
  {
    "number": "47",
    "text": "Mert nem üres beszéd ez a számotokra, hanem ez jelenti számotokra az életet: általa élhettek hosszú ideig azon a földön, amelyre most átkeltek a Jordánon, hogy birtokba vegyétek."
  },
  {
    "number": "48",
    "text": "Ugyanezen a napon így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "49",
    "text": "Menj föl ide, az Abárím-hegységbe, a Nebó-hegyre, amely Móáb földjén, Jerikóval szemben van. Tekintsd meg Kánaán földjét, amelyet Izráel fiainak a birtokába adok!"
  },
  {
    "number": "50",
    "text": "Azután meghalsz azon a hegyen, amelyre fölmégy, és elődeid mellé kerülsz, ahogyan a testvéred, Áron is meghalt a Hór-hegyen, és elődei mellé került."
  },
  {
    "number": "51",
    "text": "Mert Izráel fiaival együtt ti is hűtlenek voltatok hozzám a Kádés melletti Meríbá vizénél, a Cin-pusztában, és nem mutattátok fel szentségemet Izráel fiai között."
  },
  {
    "number": "52",
    "text": "Megláthatod ugyan közelről azt a földet, de nem mehetsz be arra a földre, amelyet Izráel fiainak adok."
  }
]