[
  {
    "number": "1",
    "text": "Ezzel az áldással áldotta meg Izráel fiait Mózes, az Isten embere, mielőtt meghalt."
  },
  {
    "number": "2",
    "text": "Ezt mondta:  A Sínairól jött az  Úr,  a Széírről ragyogott rájuk,  a Párán-hegyről tündökölt,  megérkezett szent seregével,  jobbján lángoló tűzzel."
  },
  {
    "number": "3",
    "text": "Mennyire szereti népét!  Szentjei kezedben vannak,  lábaidhoz telepednek,  befogadják beszédedet."
  },
  {
    "number": "4",
    "text": "Mózes törvényt adott nekünk,  Jákób gyülekezetének, örökségül."
  },
  {
    "number": "5",
    "text": "Az  Úr lett Jesúrún királya,  mikor összegyűltek a nép vezetői,  együvé Izráel törzsei."
  },
  {
    "number": "6",
    "text": "Éljen Rúben, ne haljon ki,  ha kevés is a száma!"
  },
  {
    "number": "7",
    "text": "Júdára ezt mondta:  Hallgasd meg,  Uram, Júda szavát!  Vezesd őt vissza népéhez;  ha kezét harcra emeli,  segítsd ellenségeivel szemben!"
  },
  {
    "number": "8",
    "text": "Lévire ezt mondta:  Tummímodat és úrímodat  add ennek a hűségesnek!  Mert próbára tetted Masszában,  harcba hívtad Meríbá vizeinél."
  },
  {
    "number": "9",
    "text": "Aki azt mondta apjára, anyjára,  hogy sosem látta őket,  nem akart tudni testvéreiről,  nem volt tekintettel saját fiaira.  Parancsodat megtartották,  szövetséged megőrizték."
  },
  {
    "number": "10",
    "text": "Tanítják törvényeidre Jákóbot  és útmutatásodra Izráelt.  Tömjént tesznek eléd,  áldozatot oltárodra."
  },
  {
    "number": "11",
    "text": "Áldd meg,  Uram, amije van,  gyönyörködj keze munkáiban!  Törd le támadói derekát,  és azokét, akik gyűlölik őt,  hogy ne kelhessenek fel többé ellene!"
  },
  {
    "number": "12",
    "text": "Benjáminra ezt mondta:  Az  Úr kedvence ő,  biztonságban lakik nála.  Oltalmazza őt mindenkor;  a hegyek, melyek között lakik,  Istennek vállai."
  },
  {
    "number": "13",
    "text": "Józsefre ezt mondta:  Megáldotta földjét az  Úr  az égből hulló harmat ajándékával  és a lenti vizekkel:"
  },
  {
    "number": "14",
    "text": "nap érlelte ajándékkal,  hold sarjasztotta ajándékkal,"
  },
  {
    "number": "15",
    "text": "az ősi hegyek javaival,  az örök halmok ajándékával,"
  },
  {
    "number": "16",
    "text": "a föld bőséges ajándékával,  a csipkebokorban lakónak kegyével.  Szálljon ez József fejére,  a testvérek közt megszenteltnek fejére!"
  },
  {
    "number": "17",
    "text": "Gyönyörű, mint egy elsőszülött bika,  szarvai olyanok, akár a bivalyé;  szétdobálja velük a népeket,  el egészen a föld pereméig.  Ilyenek Efraim tízezrei  és Manassé ezrei."
  },
  {
    "number": "18",
    "text": "Zebulonra ezt mondta:  Örvendezz, Zebulon, ha útra kelsz,  és te, Issakár, ha sátradban vagy!"
  },
  {
    "number": "19",
    "text": "Népeket hívnak hegyükre,  ott igaz áldozatot mutatnak be,  mert a tenger bőségét élvezik,  a tengerpart rejtett kincseit."
  },
  {
    "number": "20",
    "text": "Gádra ezt mondta:  Áldott, aki tág teret adott Gádnak!  Elfekszik, mint az oroszlán,  ha széttépett kart és fejet."
  },
  {
    "number": "21",
    "text": "Kiszemelte a legjavát,  ott megkapta törvényes részét,  mikor összejöttek a nép vezetői.  Az  Úr igazsága szerint járt el,  törvényei szerint, Izráellel együtt."
  },
  {
    "number": "22",
    "text": "Dánra ezt mondta:  Dán fiatal oroszlán,  mely Básánból tör elő."
  },
  {
    "number": "23",
    "text": "Naftálira ezt mondta:  Naftáli kegyelmet nyer bőven,  az  Úr áldásával teljes.  Nyugat és dél az ő birtoka."
  },
  {
    "number": "24",
    "text": "Ásérra ezt mondta:  Áldott a fiak közt Ásér,  testvéreinek kedvence,  olajban füröszti lábát."
  },
  {
    "number": "25",
    "text": "Vasból és rézből legyenek záraid,  életed végéig tartson ki erőd!"
  },
  {
    "number": "26",
    "text": "Nincs Jesúrún Istenéhez fogható!  Az égen át száguld segítségedre,  a fellegeken fenségesen."
  },
  {
    "number": "27",
    "text": "Az örök Isten a te menedéked,  örökkévaló karjai tartanak.  Kiűzte ellenségedet,  és ezt mondta: pusztítsd!"
  },
  {
    "number": "28",
    "text": "Biztonságban lakhat Izráel,  Jákób forrása egymagában,  gabonának, mustnak földjén,  ahol az ég harmatot hint."
  },
  {
    "number": "29",
    "text": "Boldog lehetsz, Izráel!  Van-e, aki hozzád fogható:  olyan nép, amelynek védelme az  Úr?!  Ő a te segítő pajzsod  és dicsőséges kardod.  Hízelegnek majd neked ellenségeid,  te pedig azok magaslatain lépdelsz."
  }
]