[
  {
    "number": "1",
    "text": "Ezután fölment Mózes a Móáb síkságáról a Nebó-hegyre, a Piszgá csúcsára, amely Jerikóval szemben van, és az  Úr megmutatta neki az egész országot: Gileádot Dánig,"
  },
  {
    "number": "2",
    "text": "egész Naftálit, Efraim és Manassé földjét, meg Júda egész földjét a nyugati tengerig,"
  },
  {
    "number": "3",
    "text": "továbbá a Délvidéket, a Jordán környékét és a pálmák városának, Jerikónak a völgyét Cóarig."
  },
  {
    "number": "4",
    "text": "Majd ezt mondta neki az  Úr: Ezt a földet ígértem oda esküvel Ábrahámnak, Izsáknak és Jákóbnak, amikor így szóltam: A te utódaidnak adom! Megmutattam neked, de nem mehetsz be oda."
  },
  {
    "number": "5",
    "text": "Ott halt meg Mózes, az  Úr szolgája, Móáb földjén, az  Úr akarata szerint."
  },
  {
    "number": "6",
    "text": "És eltemette őt a völgyben, Móáb földjén, Bét-Peórral szemben. Senki sem tudja még ma sem, hogy hol van a sírja."
  },
  {
    "number": "7",
    "text": "Százhúsz éves volt Mózes, amikor meghalt; látása még nem gyengült meg, és nem hagyta el az életereje."
  },
  {
    "number": "8",
    "text": "Izráel fiai harminc napig siratták Mózest a Móáb síkságán, amíg el nem telt Mózes siratásának és gyászolásának az ideje."
  },
  {
    "number": "9",
    "text": "Józsué, Nún fia pedig megtelt bölcs lélekkel, mert Mózes reá helyezte a kezét. Izráel fiai hallgattak is rá, és úgy cselekedtek, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "10",
    "text": "Nem is támadt többé Izráelben Mózeshez hasonló próféta, akivel szemtől szemben érintkezett volna az  Úr."
  },
  {
    "number": "11",
    "text": "Mert őt küldte el az  Úr mindazoknak a jeleknek és csodáknak a véghezvitelére, amelyeket Egyiptom földjén tett a fáraóval, valamennyi udvari emberével és egész országával;"
  },
  {
    "number": "12",
    "text": "és mindazoknak az erős kézre valló, nagy és félelmetes tetteknek a véghezvitelére, amelyeket Mózes egész Izráel szeme láttára vitt véghez."
  }
]