[
  {
    "number": "1",
    "text": "Most pedig, Izráel, hallgass azokra a rendelkezésekre és törvényekre, amelyekre megtanítalak benneteket, és teljesítsétek azokat, hogy élhessetek, és bemenve birtokba vehessétek azt a földet, amelyet atyáitok Istene, az  Úr ad nektek."
  },
  {
    "number": "2",
    "text": "Semmit se tegyetek hozzá ahhoz, amit megparancsolok nektek, és semmit se vegyetek el belőle! Tartsátok meg Isteneteknek, az  Úrnak parancsolatait, amelyeket megparancsolok nektek."
  },
  {
    "number": "3",
    "text": "Saját szemetekkel láttátok, mit tett az  Úr Baal-Peór miatt, hogyan pusztította ki közületek Istenetek, az  Úr mindazokat, akik Baal-Peórt követték."
  },
  {
    "number": "4",
    "text": "De ti, akik ragaszkodtatok Istenetekhez, az  Úrhoz, ma is mindnyájan éltek."
  },
  {
    "number": "5",
    "text": "Íme, én megtanítalak benneteket azokra a rendelkezésekre és törvényekre, amelyeket Istenem, az  Úr parancsolt meg nekem. Azok szerint cselekedjetek azon a földön, ahova bementek, hogy birtokba vegyétek."
  },
  {
    "number": "6",
    "text": "Tartsátok meg és teljesítsétek azokat, mert ezáltal lesztek bölcsek és értelmesek a népek szemében. Ha meghallják mindezeket a rendelkezéseket, ezt mondják majd: Bizony, bölcs és értelmes nép ez a nagy nemzet!"
  },
  {
    "number": "7",
    "text": "Mert melyik nagy nemzethez vannak olyan közel az istenei, mint hozzánk a mi Istenünk, az  Úr, valahányszor kiáltunk hozzá?!"
  },
  {
    "number": "8",
    "text": "És melyik nagy nemzetnek vannak olyan igazságos rendelkezései és előírásai, mint amilyen az az egész törvény, amelyet én adok ma elétek?!"
  },
  {
    "number": "9",
    "text": "Őrizkedj azért, és vigyázz nagyon magadra, hogy meg ne feledkezz azokról, amiket saját szemeddel láttál, és ki ne vesszenek emlékezetedből, amíg csak élsz! Ismertesd meg azokat fiaiddal és unokáiddal is;"
  },
  {
    "number": "10",
    "text": "azt a napot, amelyen ott álltál Istened, az  Úr előtt a Hóreben, ahol ezt mondta nekem az  Úr: Gyűjtsd ide hozzám a népet, hogy meghallgassa igéimet, és megtanuljanak félni engem mindenkor, amíg csak a földön élnek, sőt tanítsák meg erre a fiaikat is."
  },
  {
    "number": "11",
    "text": "Akkor ti odajöttetek, és megálltatok a hegy lábánál. A hegy pedig égig érő lánggal égett, sötétség, felhő és homály borította."
  },
  {
    "number": "12",
    "text": "A tűz közepéből az  Úr beszélt hozzátok. Hallottátok beszélni, de alakot nem láttatok, csak hangot hallottatok."
  },
  {
    "number": "13",
    "text": "Kijelentette nektek szövetségét, amikor megparancsolta, hogy teljesítsétek a tíz igét, és felírta azokat két kőtáblára."
  },
  {
    "number": "14",
    "text": "Nekem pedig megparancsolta akkor az  Úr, hogy tanítsalak meg benneteket azokra a rendelkezésekre és törvényekre, amelyeket teljesítenetek kell azon a földön, ahova átkeltek, hogy birtokba vegyétek."
  },
  {
    "number": "15",
    "text": "Nagyon vigyázzatok azért magatokra! Mivel nem láttatok semmiféle alakot, amikor az  Úr beszélt hozzátok a Hóreben a tűz közepéből,"
  },
  {
    "number": "16",
    "text": "azért nehogy elfajuljatok, ne készítsetek magatoknak bálványszobrot semminek a képmására: semmiféle bálványt férfi vagy nő formájára,"
  },
  {
    "number": "17",
    "text": "se a szárazföldi állatok formájára, se az égen repkedő madarak formájára,"
  },
  {
    "number": "18",
    "text": "se a földön csúszó-mászók formájára, se a föld alatt a vizekben levő halak formájára!"
  },
  {
    "number": "19",
    "text": "Ha szemedet az égre emeled, és látod a napot, a holdat és a csillagokat, az ég minden seregét, el ne tántorodj, ne imádd és ne tiszteld azokat, mert azokat az ég alatt levő összes többi népnek hagyta meg Istened, az  Úr."
  },
  {
    "number": "20",
    "text": "Titeket azonban kézen fogott az  Úr, és kihozott Egyiptomból, a vaskohóból, hogy az ő tulajdon népe legyetek, ahogyan van ez még ma is."
  },
  {
    "number": "21",
    "text": "De reám megharagudott miattatok az  Úr, és megesküdött, hogy nem kelhetek át a Jordánon, és nem mehetek be arra a jó földre, amelyet Istened, az  Úr ad neked örökségül."
  },
  {
    "number": "22",
    "text": "Nekem tehát ezen a földön kell meghalnom, nem kelhetek át a Jordánon. De ti átkeltek, és birtokba veszitek azt a jó földet."
  },
  {
    "number": "23",
    "text": "Vigyázzatok, meg ne feledkezzetek arról a szövetségről, amelyet Istenetek, az  Úr kötött veletek, és ne csináljatok magatoknak bálványszobrot semminek a képmására, ahogyan megparancsolta neked Istened, az  Úr."
  },
  {
    "number": "24",
    "text": "Mert az  Úr, a te Istened emésztő tűz, féltőn szerető Isten!"
  },
  {
    "number": "25",
    "text": "Ha majd gyermekeid és unokáid születnek, és otthonra találtok azon a földön, de elfajultok, és bálványszobrot csináltok bárminek a képmására, és azt teszitek, amit rossznak lát Istenetek, az  Úr, bosszantva őt,"
  },
  {
    "number": "26",
    "text": "az ég és a föld most a tanúm, hogy nagyon hamar kivesztek arról a földről, ahova átkeltek a Jordánon, hogy birtokba vegyétek. Nem éltek rajta hosszú ideig, hanem menthetetlenül kipusztultok."
  },
  {
    "number": "27",
    "text": "Szétszéleszt benneteket az  Úr a népek közé, és csak kevesen maradtok meg azok között a nemzetek között, akikhez elhajt benneteket az  Úr."
  },
  {
    "number": "28",
    "text": "Ott aztán majd olyan isteneket kell tisztelnetek, amelyek emberi kéz alkotásai: fa és kő, amelyek nem látnak, nem hallanak, nem esznek és nem szagolnak."
  },
  {
    "number": "29",
    "text": "De ha keresni fogod ott az  Urat, a te Istenedet, megtalálod, ha teljes szívedből és teljes lelkedből kutatsz majd utána."
  },
  {
    "number": "30",
    "text": "Ha nyomorúságban leszel, mert egykor majd utolérnek mindezek a dolgok, de végül megtérsz Istenedhez, az  Úrhoz, és hallgatsz a szavára,"
  },
  {
    "number": "31",
    "text": "nem hagy akkor cserben, és nem hagy elpusztulni, mert irgalmas Isten az  Úr, a te Istened. Nem feledkezik meg az atyáiddal kötött szövetségről, amelyre esküt tett nekik."
  },
  {
    "number": "32",
    "text": "Kutass csak utána a régi időkben, amelyek előtted voltak, attól fogva, hogy embert teremtett Isten a földre, és az ég egyik szélétől a másikig: történt-e ilyen nagy esemény, vagy hallott-e valaki ehhez foghatót?!"
  },
  {
    "number": "33",
    "text": "Volt-e olyan nép, amely hallotta Isten hangját, amint szól a tűz közepéből, ahogyan te hallottad, és mégis életben maradt?"
  },
  {
    "number": "34",
    "text": "Vagy volt-e olyan isten, amely megpróbált előállni és kiszabadítani egy népet egy másik nép közül próbatételekkel, jelekkel és csodákkal, harcok árán is, erős kézzel és kinyújtott karral, nagy és félelmetes tettekkel, ahogyan veletek megtette mindezt Istenetek, az  Úr Egyiptomban, a szemetek láttára?"
  },
  {
    "number": "35",
    "text": "Azért láthattad ezeket, hogy megtudd: az  Úr az Isten, és nincs más rajta kívül."
  },
  {
    "number": "36",
    "text": "Az égből hallatta hangját, hogy figyelmeztessen téged, a földön pedig nagy tüzet láttatott veled, és a tűz közepéből hallottad beszédét."
  },
  {
    "number": "37",
    "text": "És mivel szerette atyáidat, és kiválasztotta utódaikat, azért hozott ki téged nagy erejével ő maga Egyiptomból,"
  },
  {
    "number": "38",
    "text": "hogy nálad nagyobb és erősebb népeket űzzön ki előled, bevigyen téged, és neked adja örökségül a földjüket; így van ez ma is."
  },
  {
    "number": "39",
    "text": "Tudd meg azért ma, és szívleld meg: az  Úr az Isten fenn az égben és lenn a földön, nincsen más!"
  },
  {
    "number": "40",
    "text": "Tartsd meg rendelkezéseit és parancsolatait, amelyeket ma parancsolok neked, hogy jó dolgod legyen neked és utódaidnak, és hosszú ideig élhess azon a földön, amelyet Istened, az  Úr ad neked minden időkre!"
  },
  {
    "number": "41",
    "text": "Akkor kijelölt Mózes három várost a Jordánon túl napkeletre,"
  },
  {
    "number": "42",
    "text": "hogy oda menekülhessen a gyilkos, aki nem szándékosan ölte meg felebarátját, akit nem is gyűlölt azelőtt. Maradjon életben, ha e városok egyikébe menekül."
  },
  {
    "number": "43",
    "text": "Kijelölte a rúbenieknek Becert a pusztában levő síkságon, a gádiaknak Rámótot Gileádban, a manassébelieknek pedig Gólánt Básánban."
  },
  {
    "number": "44",
    "text": "Ez az a törvény, amit Mózes adott Izráel fiainak."
  },
  {
    "number": "45",
    "text": "Ezeket az intelmeket, rendelkezéseket és előírásokat mondta el Mózes Izráel fiainak, miután kijöttek Egyiptomból,"
  },
  {
    "number": "46",
    "text": "a Jordánon túl, a Bét-Peórral szemben levő völgyben; Szíhónnak, az emóriak királyának a földjén, aki Hesbónban lakott, és akit megvert Mózes Izráel fiaival, miután kijöttek Egyiptomból."
  },
  {
    "number": "47",
    "text": "Birtokba vették országát, és Ógnak, Básán királyának az országát: az emóriak e két királyáét, akik a Jordánon túl napkeletre laktak,"
  },
  {
    "number": "48",
    "text": "az Arnón-patak partján levő Aróértól a Szíón-hegyig, azaz a Hermónig,"
  },
  {
    "number": "49",
    "text": "meg az egész Arábá-völgyet a Jordánon túl, annak a keleti oldalán az Arábá-tengerig, a Piszgá lejtőinek tövében."
  }
]