[
  {
    "number": "1",
    "text": "Mózes összehívta egész Izráelt, és ezt mondta nekik: Halld meg, Izráel, azokat a rendelkezéseket és törvényeket, amelyeket ma elmondok nektek. Tanuljátok meg, tartsátok meg és teljesítsétek azokat!"
  },
  {
    "number": "2",
    "text": "Az  Úr, a mi Istenünk, szövetséget kötött velünk a Hóreben."
  },
  {
    "number": "3",
    "text": "Nemcsak atyáinkkal kötötte meg az  Úr ezt a szövetséget, hanem mivelünk is, mindnyájunkkal, akik itt és most életben vagyunk."
  },
  {
    "number": "4",
    "text": "Szemtől szemben beszélt hozzátok az  Úr azon a hegyen a tűz közepéből."
  },
  {
    "number": "5",
    "text": "Én ott álltam akkor köztetek és az  Úr között, mert ti féltetek a tűztől, és nem mertetek felmenni a hegyre. Így mondtam el nektek az  Úr igéit:"
  },
  {
    "number": "6",
    "text": "Én, az  Úr vagyok a te Istened, aki kihoztalak téged Egyiptom földjéről, a szolgaság házából."
  },
  {
    "number": "7",
    "text": "Ne legyen más istened rajtam kívül!"
  },
  {
    "number": "8",
    "text": "Ne csinálj magadnak semmiféle bálványszobrot azoknak a képmására, amik fenn az égben, lenn a földön vagy a föld alatt a vízben vannak."
  },
  {
    "number": "9",
    "text": "Ne imádd és ne tiszteld azokat, mert én, az  Úr, a te Istened, féltőn szerető Isten vagyok! Megbüntetem az atyák bűnéért a fiakat is három, sőt négy nemzedéken át, ha gyűlölnek engem."
  },
  {
    "number": "10",
    "text": "De irgalmasan bánok ezer nemzedéken át azokkal, akik szeretnek engem, és megtartják parancsolataimat."
  },
  {
    "number": "11",
    "text": "Ne mondd ki hiába Istenednek, az  Úrnak a nevét, mert nem hagyja az  Úr büntetés nélkül azt, aki hiába mondja ki a nevét!"
  },
  {
    "number": "12",
    "text": "Tartsd meg a nyugalom napját, és szenteld meg azt, ahogyan megparancsolta neked Istened, az  Úr."
  },
  {
    "number": "13",
    "text": "Hat napon át dolgozz, és végezd mindenféle munkádat,"
  },
  {
    "number": "14",
    "text": "de a hetedik nap a te Istenednek, az  Úrnak a nyugalomnapja. Semmiféle munkát ne végezz azon, se te, se fiad, se leányod, se szolgád, se szolgálóleányod, se ökröd, se szamarad és semmiféle állatod, se a lakóhelyeden élő jövevény. Hadd pihenjen szolgád és szolgálóleányod hozzád hasonlóan!"
  },
  {
    "number": "15",
    "text": "Emlékezz arra, hogy szolga voltál Egyiptomban, de erős kézzel és kinyújtott karral kihozott onnan téged Istened, az  Úr. Ezért parancsolta meg neked Istened, az  Úr, hogy tartsd meg a nyugalom napját."
  },
  {
    "number": "16",
    "text": "Tiszteld apádat és anyádat, ahogyan megparancsolta neked Istened, az  Úr, hogy hosszú ideig élhess, és jó dolgod lehessen azon a földön, amelyet Istened, az  Úr ad neked!"
  },
  {
    "number": "17",
    "text": "Ne ölj!"
  },
  {
    "number": "18",
    "text": "Ne paráználkodj!"
  },
  {
    "number": "19",
    "text": "Ne lopj!"
  },
  {
    "number": "20",
    "text": "Ne tanúskodj hamisan felebarátod ellen!"
  },
  {
    "number": "21",
    "text": "Ne kívánd felebarátod feleségét, ne kívánd felebarátod házát, se mezejét, se szolgáját, se szolgálóleányát, se ökrét, se szamarát és semmit, ami a felebarátodé!"
  },
  {
    "number": "22",
    "text": "Ezeket az igéket mondta el az  Úr nektek, az egész gyülekezetnek a hegyen, a tűzből, a felhőből és a homályból hangos szóval; mást nem mondott. Felírta azokat két kőtáblára, és ideadta nekem."
  },
  {
    "number": "23",
    "text": "Amikor hallottátok a hangot a sötétségből, a hegy pedig tűzben égett, odajöttetek hozzám törzsfőitekkel és véneitekkel együtt,"
  },
  {
    "number": "24",
    "text": "és ezt mondtátok: Íme, az  Úr, a mi Istenünk, megmutatta nekünk dicsőségét és nagyságát, hangját is hallottuk a tűzből. A mai napon láttuk, hogy életben maradhat az ember, ha Isten beszél vele."
  },
  {
    "number": "25",
    "text": "De most miért haljunk meg? Hiszen megemészt bennünket ez a nagy tűz! Ha még tovább is hallgatjuk Istenünknek, az  Úrnak hangját, akkor meghalunk."
  },
  {
    "number": "26",
    "text": "Mert van-e olyan halandó, aki hallotta az élő Isten hangját beszélni a tűz közepéből, úgy mint mi, és mégis életben maradt?"
  },
  {
    "number": "27",
    "text": "Menj hát te oda, és hallgasd meg mindazt, amit Istenünk, az  Úr mond, azután te mondd el nekünk mindazt, amit Istenünk, az  Úr mondott neked, mi pedig meghallgatjuk és teljesítjük azt."
  },
  {
    "number": "28",
    "text": "Amikor meghallotta az  Úr azokat a szavakat, amelyeket nekem mondtatok, így szólt hozzám az  Úr: Hallottam e népnek a szavait, amelyeket neked mondtak. Mind helyes az, amit mondtak."
  },
  {
    "number": "29",
    "text": "Bárcsak mindig ilyen lenne a szívük, így félnének engem, és megtartanák minden parancsomat; akkor örökké jó dolguk lenne nekik és fiaiknak."
  },
  {
    "number": "30",
    "text": "Menj, mondd meg nekik: Térjetek vissza sátraitokba!"
  },
  {
    "number": "31",
    "text": "Te pedig maradj itt mellettem, és elmondom neked mindazokat a parancsolatokat, rendelkezéseket és törvényeket, amelyekre meg kell tanítanod őket, hogy teljesítsék azokat azon a földön, amelyet a birtokukba adok."
  },
  {
    "number": "32",
    "text": "Tartsátok meg és teljesítsétek azt, amit Istenetek, az  Úr megparancsolt nektek, ne térjetek el attól se jobbra, se balra!"
  },
  {
    "number": "33",
    "text": "Mindenben azon az úton járjatok, amelyet megparancsolt nektek Istenetek, az  Úr, hogy élhessetek, jó dolgotok legyen, és hosszú ideig lakhassatok azon a földön, amelyet birtokba vesztek."
  }
]