[
  {
    "number": "1",
    "text": "Ezek azok a parancsolatok, rendelkezések és törvények, amelyekről azt parancsolta Istenetek, az  Úr, hogy tanítsam meg nektek; ezeket teljesítsétek azon a földön, ahová átkeltek, hogy birtokba vegyétek."
  },
  {
    "number": "2",
    "text": "Féld Istenedet, az  Urat, és tartsd meg minden rendelkezését és parancsolatát, amelyeket én parancsolok neked, te magad, a fiad és unokád, életed minden napján, hogy hosszú ideig élhess."
  },
  {
    "number": "3",
    "text": "Hallgasd meg, Izráel, tartsd meg és teljesítsd ezeket, hogy jó dolgod legyen, és igen megsokasodj a tejjel és mézzel folyó földön, ahogyan megígérte neked atyáid Istene, az  Úr."
  },
  {
    "number": "4",
    "text": "Halld meg, Izráel: Az  Úr a mi Istenünk, egyedül az  Úr!"
  },
  {
    "number": "5",
    "text": "Szeresd azért az  Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes erődből!"
  },
  {
    "number": "6",
    "text": "Maradjanak a szívedben azok az igék, amelyeket ma parancsolok neked."
  },
  {
    "number": "7",
    "text": "Ismételgesd azokat fiaid előtt, és beszélj azokról, akár a házadban vagy, akár úton jársz, akár lefekszel, akár fölkelsz!"
  },
  {
    "number": "8",
    "text": "Kösd azokat jelként a kezedre, és legyenek fejdíszként a homlokodon;"
  },
  {
    "number": "9",
    "text": "írd föl azokat házad ajtófélfáira és a kapuidra!"
  },
  {
    "number": "10",
    "text": "Amikor bevisz téged Istened, az  Úr arra a földre, amelyet esküvel ígért atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, hogy neked adja majd – nagy és szép városokba, amelyeket nem te építettél,"
  },
  {
    "number": "11",
    "text": "minden jóval telt házakba, amelyeket nem te töltöttél meg, ásott kutakhoz, amelyeket nem te ástál, szőlőkhöz és olajfákhoz, amelyeket nem te ültettél, és mégis ehetsz róluk jóllakásig –,"
  },
  {
    "number": "12",
    "text": "akkor vigyázz: ne feledkezz meg az  Úrról, aki kihozott téged Egyiptom földjéről, a szolgaság házából!"
  },
  {
    "number": "13",
    "text": "Az  Urat, a te Istenedet féld, őt tiszteld, és az ő nevére esküdj!"
  },
  {
    "number": "14",
    "text": "Ne kövessetek más isteneket a körülöttetek levő népek istenei közül!"
  },
  {
    "number": "15",
    "text": "Mert az  Úr, a te Istened, aki közöttetek van, féltőn szerető Isten: fölgerjed ellened az  Úrnak, a te Istenednek haragja, és kipusztít a föld színéről."
  },
  {
    "number": "16",
    "text": "Ne kísértsétek Isteneteket, az  Urat, ahogyan megkísértettétek Masszában."
  },
  {
    "number": "17",
    "text": "Tartsátok meg hűségesen Isteneteknek, az  Úrnak a parancsolatait, intelmeit és rendelkezéseit, amelyeket megparancsolt nektek."
  },
  {
    "number": "18",
    "text": "Azt tedd, amit helyesnek és jónak lát az  Úr, hogy jó dolgod legyen, hogy bemehess, és birtokba vehesd azt a jó földet, amelyet esküvel ígért atyáidnak az  Úr,"
  },
  {
    "number": "19",
    "text": "elűzve előled minden ellenségedet, ahogyan megígérte az  Úr."
  },
  {
    "number": "20",
    "text": "Ha majd megkérdezi a fiad, hogy miféle intelmek, rendelkezések és törvények ezek, amelyeket megparancsolt nektek Istenetek, az  Úr,"
  },
  {
    "number": "21",
    "text": "akkor így felelj fiadnak: A fáraó szolgái voltunk Egyiptomban, de az  Úr erős kézzel kihozott bennünket Egyiptomból."
  },
  {
    "number": "22",
    "text": "Az  Úr nagy és veszedelmes jeleket és csodákat vitt véghez Egyiptomban a fáraón és egész háza népén a szemünk láttára."
  },
  {
    "number": "23",
    "text": "Minket pedig kihozott onnan, hogy elvezessen bennünket ide, és nekünk adja azt a földet, amelyet atyáinknak esküvel megígért."
  },
  {
    "number": "24",
    "text": "És megparancsolta nekünk az  Úr, hogy teljesítsük mindezeket a rendelkezéseket, és féljük az  Urat, a mi Istenünket, hogy jó dolgunk legyen mindenkor, és megtartsa életünket az  Úr, ahogyan ma is."
  },
  {
    "number": "25",
    "text": "És igazak leszünk Istenünk, az  Úr előtt, ha megtartjuk és teljesítjük mindazokat a parancsolatokat, amelyeket ő parancsolt nekünk."
  }
]