[
  {
    "number": "1",
    "text": "Amikor bevisz téged Istened, az  Úr arra a földre, amelyre most készülsz bemenni, hogy birtokba vedd, és számos népet elűz előled: a hettitákat, a girgásiakat, az emóriakat, a kánaániakat, a perizzieket, a hivvieket és a jebúsziakat, hét népet, amelyek nagyobbak és erősebbek nálad,"
  },
  {
    "number": "2",
    "text": "és hatalmadba adja őket Istened, az  Úr, és te megvered őket, akkor mindenestül irtsd ki azokat. Ne köss velük szövetséget, és ne kegyelmezz nekik!"
  },
  {
    "number": "3",
    "text": "Ne házasodj össze velük: ne add lányaidat az ő fiaikhoz, és ne végy fiaidnak feleséget az ő lányaik közül!"
  },
  {
    "number": "4",
    "text": "Mert eltérítik fiaidat tőlem, hogy más isteneket szolgáljanak. Akkor pedig haragra gerjed ellenetek az  Úr, és hamar kipusztít téged."
  },
  {
    "number": "5",
    "text": "Hanem ezt tegyétek velük: oltáraikat romboljátok le, szent oszlopaikat törjétek össze, szent fáikat vágjátok ki, istenszobraikat pedig égessétek el!"
  },
  {
    "number": "6",
    "text": "Hiszen te Istenednek, az  Úrnak szent népe vagy. Téged választott ki Istened, az  Úr valamennyi nép közül, amely a földön él, hogy az ő tulajdon népe légy."
  },
  {
    "number": "7",
    "text": "Nem azért szeretett meg, és nem azért választott ki benneteket az  Úr, mintha valamennyi népnél nagyobbak volnátok – hiszen a legkisebbek vagytok valamennyi nép között –,"
  },
  {
    "number": "8",
    "text": "hanem azért, mert szeret benneteket az  Úr, és megtartja azt az esküt, amelyet atyáitoknak tett. Ezért hozott ki benneteket az  Úr erős kézzel, és ezért váltott ki a szolgaság házából, Egyiptom királyának, a fáraónak kezéből."
  },
  {
    "number": "9",
    "text": "Tudd meg tehát, hogy a te Istened, az  Úr az Isten. Állhatatos Isten ő, aki hűségesen megtartja szövetségét ezer nemzedéken át azokkal, akik szeretik őt, és megtartják parancsolatait."
  },
  {
    "number": "10",
    "text": "De megfizet személy szerint azoknak, akik gyűlölik őt, és elpusztítja őket. Nem késik megfizetni személy szerint annak, aki gyűlöli őt."
  },
  {
    "number": "11",
    "text": "Tartsd meg tehát azokat a parancsolatokat, rendelkezéseket és törvényeket, amelyeket én parancsolok ma neked, és teljesítsd azokat!"
  },
  {
    "number": "12",
    "text": "Ha tehát hallgattok ezekre a törvényekre, ha megtartjátok és teljesítitek azokat, akkor az  Úr, a te Istened is hűségesen megtartja azt a szövetséget, amelyre esküt tett atyáidnak."
  },
  {
    "number": "13",
    "text": "Szeretni fog, megáld és megsokasít téged. Megáldja méhed gyümölcsét és termőfölded gyümölcsét, gabonádat, mustodat és olajodat, marháid ellését és juhaid szaporulatát azon a földön, amelyről megesküdött atyáidnak, hogy neked adja."
  },
  {
    "number": "14",
    "text": "Áldottabb leszel minden népnél, nem lesz közötted gyermektelen férfi vagy nő, sem állataid között meddő."
  },
  {
    "number": "15",
    "text": "Távol tart tőled az  Úr minden betegséget, mindazokat a súlyos egyiptomi nyavalyákat, amelyeket ismersz. Nem bocsátja rád, hanem mindazokat sújtja velük, akik gyűlölnek téged."
  },
  {
    "number": "16",
    "text": "Megsemmisíted mindazokat a népeket, amelyeket hatalmadba ad Istened, az  Úr. Ne szánd őket, és ne tiszteld isteneiket, mert tőrbe ejtenek!"
  },
  {
    "number": "17",
    "text": "De gondolhatnád magadban: Nagyobbak nálam ezek a népek, hogyan tudnám kiűzni őket?"
  },
  {
    "number": "18",
    "text": "Ne félj tőlük, hanem emlékezz vissza arra, mit tett Istened, az  Úr a fáraóval és egész Egyiptommal,"
  },
  {
    "number": "19",
    "text": "a nagy próbatételekre, amelyeket saját szemeddel láttál, a jelekre és csodákra, az erős kézre és a kinyújtott karra, amellyel kihozott téged Istened, az  Úr. Ugyanígy fog elbánni Istened, az  Úr mindazokkal a népekkel, amelyektől félsz."
  },
  {
    "number": "20",
    "text": "Rettenetes félelmet bocsát rájuk Istened, az  Úr, míg csak el nem pusztulnak azok is, akik előletek elrejtőzve megmaradnak."
  },
  {
    "number": "21",
    "text": "Ne rettegj tőlük, mert közöttetek van Istened, az  Úr, a nagy és félelmetes Isten!"
  },
  {
    "number": "22",
    "text": "De csak apránként űzi el előled ezeket a népeket Istened, az  Úr. Nem semmisítheted meg őket egy csapásra, mert akkor elszaporodna a mezei vad a te károdra."
  },
  {
    "number": "23",
    "text": "De kiszolgáltatja neked őket Istened, az  Úr, és nagy zűrzavart támaszt közöttük, míg csak ki nem pusztulnak."
  },
  {
    "number": "24",
    "text": "Királyaikat is kezedbe adja, te pedig még a nevüket is eltörlöd az ég alól. Senki sem állhat meg veled szemben, hanem kipusztítod őket."
  },
  {
    "number": "25",
    "text": "Isteneik bálványszobrait égessétek el! Ne kívánd meg a rajtuk levő ezüstöt vagy aranyat sem, ne vedd el magadnak, mert tőrbe esel általuk. Utálatos ez Istened, az  Úr előtt."
  },
  {
    "number": "26",
    "text": "Ne vigyél be ilyen utálatos dolgot a házadba, mert téged is kiirtanak, mint azt. Tartsd azért undorítónak, tartsd utálatosnak, mert ki kell azt irtani!"
  }
]