[
  {
    "number": "1",
    "text": "Tartsátok meg és teljesítsétek mindazokat a parancsolatokat, amelyeket ma parancsolok nektek, hogy éljetek, szaporodjatok, bemenjetek és birtokba vegyétek azt a földet, amelyet az  Úr atyáitoknak esküvel megígért."
  },
  {
    "number": "2",
    "text": "Emlékezz vissza az egész útra, amelyen vezetett Istened, az  Úr a pusztában negyven éven át, hogy megsanyargatva és próbára téve téged megtudja, mi van a szívedben: megtartod-e parancsolatait, vagy sem?"
  },
  {
    "number": "3",
    "text": "Sanyargatott és éheztetett, de azután mannával táplált, amelyet nem ismertél, és atyáid sem ismertek. Így adta tudtodra, hogy nemcsak kenyérrel él az ember, hanem mindazzal él az ember, ami az  Úr szájából származik."
  },
  {
    "number": "4",
    "text": "Ruhád nem szakadt le rólad, lábad sem dagadt meg ez alatt a negyven év alatt."
  },
  {
    "number": "5",
    "text": "Megértheted ebből, hogy úgy fegyelmez téged Istened, az  Úr, ahogyan az ember fegyelmezi a fiát."
  },
  {
    "number": "6",
    "text": "Tartsd meg tehát Istenednek, az  Úrnak a parancsolatait, az ő utain járj, és őt féld!"
  },
  {
    "number": "7",
    "text": "Mert jó földre visz be most téged Istened, az  Úr: folyóvizek és mélyből fakadó források földjére, amelyek hegyen-völgyön a felszínre törnek;"
  },
  {
    "number": "8",
    "text": "búzát és árpát, szőlőt, fügét és gránátalmát termő földre, olajfáknak és méznek a földjére."
  },
  {
    "number": "9",
    "text": "Olyan földre, ahol nem kell szűkösen enned a kenyeret, és nem szenvedsz hiányt semmiben; olyan földre, amelynek köveiben vas van, a hegyeiből pedig rezet bányászhatsz."
  },
  {
    "number": "10",
    "text": "Ehetsz jóllakásig, és áldani fogod Istenedet, az  Urat azért a jó földért, amelyet neked adott."
  },
  {
    "number": "11",
    "text": "De vigyázz, el ne feledkezz Istenedről, az  Úrról, megszegve parancsolatait, törvényeit és rendelkezéseit, amelyeket ma megparancsolok neked!"
  },
  {
    "number": "12",
    "text": "Amikor jóllakásig eszel, szép házakat építesz, és azokban laksz,"
  },
  {
    "number": "13",
    "text": "amikor marháid és juhaid megszaporodnak, lesz sok ezüstöd és aranyad, és bővében leszel mindennek,"
  },
  {
    "number": "14",
    "text": "akkor föl ne fuvalkodjék a szíved, és el ne feledkezz az  Úrról, a te Istenedről, aki kihozott téged Egyiptom földjéről, a szolgaság házából!"
  },
  {
    "number": "15",
    "text": "Ő vezetett téged a nagy és félelmetes pusztában, ahol mérges kígyók és skorpiók vannak; a kiszikkadt földön, ahol nincs víz, ő fakasztott neked vizet a kemény kősziklából."
  },
  {
    "number": "16",
    "text": "Ő táplált a pusztában mannával, amelyet nem ismertek atyáid. Megsanyargatott és próbára tett, hogy végül is jót tegyen veled."
  },
  {
    "number": "17",
    "text": "Ne gondold tehát majd magadban: Az én erőm és hatalmas kezem szerezte nekem ezt a gazdagságot!"
  },
  {
    "number": "18",
    "text": "Hanem gondolj mindig Istenedre, az  Úrra, ő ad neked erőt a gazdagodáshoz, hogy szövetségét, amelyre esküt tett atyáidnak, fenntartsa mind a mai napig."
  },
  {
    "number": "19",
    "text": "De ha mégis elfeledkezel Istenedről, az  Úrról, és más isteneket követsz, azokat tiszteled és azokat imádod, kijelentem nektek már most, hogy menthetetlenül elvesztek!"
  },
  {
    "number": "20",
    "text": "Elpusztultok ugyanúgy, mint azok a népek, amelyeket kipusztít előletek az  Úr, mert nem hallgattatok az  Úrnak, Isteneteknek a szavára."
  }
]