[
  {
    "number": "1",
    "text": "Halld meg, Izráel! A mai napon átkelsz a Jordánon, hogy bemenj és elfoglald nálad nagyobb és erősebb népek birtokát, nagy városokat égbe nyúló erődítményekkel;"
  },
  {
    "number": "2",
    "text": "nagy és szálas népét, az anákiakét, akiket magad is ismersz, és akikről ezt hallottad: Ki állhatna meg Anák fiai előtt?"
  },
  {
    "number": "3",
    "text": "Tudd meg azért ma, hogy Istened, az  Úr vonul előtted mint emésztő tűz: ő pusztítja el, ő alázza meg őket előtted, te pedig kiűzöd és hamarosan kipusztítod őket, ahogyan megígérte neked az  Úr."
  },
  {
    "number": "4",
    "text": "Amikor tehát elűzi őket előled Istened, az  Úr, ne gondold majd magadban: a magam igazságáért hozott be ide engem az  Úr, hogy birtokba vegyem ezt a földet. Ezeket a népeket gonoszságuk miatt űzi ki előled az  Úr."
  },
  {
    "number": "5",
    "text": "Nem a magad igazságáért vagy szíved tisztaságáért mégy be oda, hogy birtokba vedd a földjüket, hanem gonoszságuk miatt űzi ki előled Istened, az  Úr ezeket a népeket, hogy teljesítse ígéretét, amelyre esküt tett az  Úr atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak."
  },
  {
    "number": "6",
    "text": "Tudd meg tehát, hogy nem a magad igazságáért adja neked birtokul azt a jó földet Istened, az  Úr, hiszen te keménynyakú nép vagy!"
  },
  {
    "number": "7",
    "text": "Emlékezz rá, és el ne felejtsd, hogyan ingerelted haragra Istenedet, az  Urat a pusztában attól kezdve, hogy kijöttél Egyiptomból, míg csak el nem jutottatok erre a helyre: folytonosan lázadoztatok az  Úr ellen."
  },
  {
    "number": "8",
    "text": "Már a Hóreben felingereltétek az  Urat. Akkor úgy megharagudott rátok az  Úr, hogy el akart pusztítani benneteket."
  },
  {
    "number": "9",
    "text": "Amikor fölmentem a hegyre, hogy átvegyem a kőtáblákat, annak a szövetségnek a tábláit, amelyet az  Úr kötött veletek, és a hegyen maradtam negyven nap és negyven éjjel, kenyeret nem ettem, és vizet nem ittam,"
  },
  {
    "number": "10",
    "text": "akkor átadta nekem az  Úr az Isten ujjával írt két kőtáblát, és rajtuk voltak mindazok az igék, amelyeket elmondott nektek az  Úr a hegyen, a tűz közepéből, amikor ott volt a gyülekezet."
  },
  {
    "number": "11",
    "text": "A negyven nap és negyven éjjel elteltével adta át nekem az  Úr a két kőtáblát, a szövetség tábláit."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta nekem az  Úr: Indulj, eredj le gyorsan innen, mert megromlott a néped, amelyet kihoztál Egyiptomból. Hamar letértek arról az útról, amelyet megparancsoltam nekik, és bálványszobrot készítettek maguknak."
  },
  {
    "number": "13",
    "text": "Majd ezt mondta nekem az  Úr: Látom, hogy ez a nép keménynyakú nép."
  },
  {
    "number": "14",
    "text": "Hagyj engem, hadd pusztítsam el őket, és hadd töröljem el még a nevüket is az ég alól! De téged náluk nagyobb és erősebb néppé teszlek."
  },
  {
    "number": "15",
    "text": "Akkor megfordultam, és lejöttem a hegyről; a hegy tűzben égett, a szövetség két táblája pedig a két kezemben volt."
  },
  {
    "number": "16",
    "text": "Amint megláttam, hogy vétkeztetek Istenetek, az  Úr ellen, mert borjúszobrot készítettetek magatoknak, és hogy milyen hamar letértetek arról az útról, amelyet megparancsolt nektek az  Úr,"
  },
  {
    "number": "17",
    "text": "megragadtam a két táblát, ledobtam a két kezemből, és összetörtem a szemetek láttára."
  },
  {
    "number": "18",
    "text": "Azután odaborultam az  Úr elé, és ugyanúgy, mint először, negyven nap és negyven éjjel nem ettem kenyeret, és nem ittam vizet azok miatt a vétkeitek miatt, amelyeket elkövettetek, amikor azt tettétek, amit rossznak lát az  Úr, hogy bosszantsátok őt."
  },
  {
    "number": "19",
    "text": "Mert megrémültem attól az izzó haragtól, amelyre fölgerjedt ellenetek az  Úr, és ki akart pusztítani benneteket. De ezúttal is meghallgatott engem az  Úr."
  },
  {
    "number": "20",
    "text": "Áronra is nagyon megharagudott az  Úr, és őt is el akarta pusztítani, így hát Áronért is imádkoztam akkor."
  },
  {
    "number": "21",
    "text": "A borjút pedig, amelyet bűnös módon készítettetek, fogtam és elégettem, összetörtem jó apróra, míg porrá nem vált, és a porát beleszórtam abba a patakba, amely a hegyről folyt alá."
  },
  {
    "number": "22",
    "text": "Tabérában, Masszában és Kibrót-Taavában is folyton haragra ingereltétek az  Urat."
  },
  {
    "number": "23",
    "text": "Amikor pedig elküldött benneteket az  Úr Kádés-Barneából, és ezt mondta: Menjetek, és vegyétek birtokba a földet, amelyet nektek adtam! – akkor is fellázadtatok Isteneteknek, az  Úrnak parancsa ellen, nem hittetek neki, és nem hallgattatok a szavára."
  },
  {
    "number": "24",
    "text": "Folyton lázadoztatok az  Úr ellen, amióta csak ismerlek benneteket."
  },
  {
    "number": "25",
    "text": "Ezért borultam le az  Úr előtt. Negyven nap és negyven éjjel maradtam leborulva, mert azt mondta az  Úr, hogy kipusztít benneteket."
  },
  {
    "number": "26",
    "text": "Imádkoztam az  Úrhoz, és ezt mondtam: Ó, Uram,  Uram, ne irtsd ki népedet, a te örökségedet, amelyet hatalmaddal kiváltottál, és erős kézzel kihoztál Egyiptomból!"
  },
  {
    "number": "27",
    "text": "Emlékezz szolgáidra: Ábrahámra, Izsákra és Jákóbra, ne tekintsd e népnek a nyakasságát, gonoszságát és vétkét!"
  },
  {
    "number": "28",
    "text": "Ne mondhassák abban az országban, ahonnan kihoztál bennünket: Nem tudta az  Úr bevinni őket arra a földre, amelyet megígért nekik; meggyűlölte őket, és azért vitte ki innen, hogy megölje őket a pusztában."
  },
  {
    "number": "29",
    "text": "Pedig a te néped ők, a te örökséged, akiket nagy erőddel és kinyújtott karoddal hoztál ki."
  }
]