[
  {
    "number": "1",
    "text": "Jaj, de sötét az a felhő, amelyet az Úr haragjában Sion leányára borított! Az égből a földre dobta Izráel ékességét, nem törődött lábai zsámolyával haragja napján."
  },
  {
    "number": "2",
    "text": "Elpusztította az Úr kíméletlenül Jákób összes hajlékát, ledöntötte haragjában Júda leányának erődítményeit; földre terítette, meggyalázta az országot és vezéreit."
  },
  {
    "number": "3",
    "text": "Izzó haragjában megfosztotta Izráelt minden hatalmától, visszavonta segítő jobbját, amikor jött az ellenség. Lángoló tűzként perzselte Jákóbot, emésztette körös-körül."
  },
  {
    "number": "4",
    "text": "Fölvonta íját, mintha ellenség volna, ráemelte jobb kezét, akár egy támadó, és megölt mindent, ami a szemnek kívánatos, Sion leányának a sátrában tűzként öntötte ki haragját."
  },
  {
    "number": "5",
    "text": "Olyan volt az Úr, mint az ellenség: pusztította Izráelt. Elpusztította minden palotáját, lerombolta erődítményeit, megsokasította Júda leányának búját és keservét."
  },
  {
    "number": "6",
    "text": "Földúlta hajlékát, akár egy kertet, lerombolta ünnepeinek helyét. Feledésre juttatott az  Úr a Sionon ünnepet, szombatot, bosszús haragjában megutált királyt és papot."
  },
  {
    "number": "7",
    "text": "Elvetette oltárát az Úr, elhagyta szentélyét. Ellenség kezére juttatta falakkal körülvett palotáit; úgy hangoskodtak az  Úr házában, mint egy ünnepnapon."
  },
  {
    "number": "8",
    "text": "Az  Úr akarta, hogy lerombolják Sion leánya várfalát: mérőzsinórt feszített, nem hagyta abba keze a pusztítást. Gyászol az erőd és a várfal, együtt omladoznak."
  },
  {
    "number": "9",
    "text": "Földbe süllyedtek kapui, elpusztították, összetörték zárait. Királya és vezérei a népek közt vannak, ahol nincsen kijelentés, prófétái sem kapnak látomást az  Úrtól."
  },
  {
    "number": "10",
    "text": "Némán ülnek a földön Sion leányának vénei, port hintettek a fejükre, zsákruhába öltöztek; lehorgasztják fejüket Jeruzsálem szüzei."
  },
  {
    "number": "11",
    "text": "Szemem könnybe borult, bensőm háborog, a földre roskadtam népem leányának romlása miatt, mert elalélt csecsemő és kisded a város terein."
  },
  {
    "number": "12",
    "text": "Azt kérdik anyjuktól: Hol van kenyér, hol van bor? Elalélnak, mint a halálra sebzettek a város terein, kilehelik lelküket anyjuk kebelén."
  },
  {
    "number": "13",
    "text": "Kihez mérjelek, kihez hasonlítsalak, Jeruzsálem leánya? Kinek a példájával vigasztaljalak, Sion szűz leánya? Romlásod nagy, mint a tenger, ki gyógyíthatna meg?"
  },
  {
    "number": "14",
    "text": "Prófétáid hiábavaló látomásokkal ámítottak téged! Nem leplezték le bűnödet, hogy fordítsanak sorsodon, hanem hiábavaló látomásokkal félrevezettek téged."
  },
  {
    "number": "15",
    "text": "Összecsapják kezüket miattad, akik arra járnak. Fölszisszennek, és fejüket csóválják Jeruzsálem leánya miatt: Erről a városról mondták, hogy szépsége tökéletes, és az egész föld öröme?"
  },
  {
    "number": "16",
    "text": "Föltátotta rád a száját minden ellenséged. Fölszisszentek, fogukat csikorgatták, és ezt mondták: Elpusztítottuk! Erre a napra vártunk, megértük, megláttuk!"
  },
  {
    "number": "17",
    "text": "Véghezvitte az  Úr, amit eltervezett, valóra váltotta, amit megmondott, amit régóta elrendelt: rombolt, és nem kímélt; örömöt szerzett ellenségeidnek, ő növelte meg támadód hatalmát."
  },
  {
    "number": "18",
    "text": "Szívük az Úrhoz kiáltott Sion leányának várfala miatt. Patakként áradjon a könnyed éjjel és nappal! Ne csillapodj, ne hagyj a szemednek nyugalmat!"
  },
  {
    "number": "19",
    "text": "Kelj föl, jajgass az éjszakában, az őrködés kezdetén! Öntsd ki szívedet, mint a vizet, az Úr színe előtt! Emeld föl hozzá kezeidet gyermekeid életéért, akik elaléltak az éhségtől minden utcasarkon."
  },
  {
    "number": "20",
    "text": "Nézd,  Uram, és lásd meg azt, akivel így bántál! Miért kell az asszonyoknak megenniük gyermekeiket, dédelgetett csecsemőiket? Miért gyilkolják az Úr szentélyében a papot és a prófétát?"
  },
  {
    "number": "21",
    "text": "Az utcákon gyermekek és vének hevernek a földön, szüzeim és ifjaim fegyvertől estek el. Gyilkoltál haragod napján, mészároltál kíméletlenül."
  },
  {
    "number": "22",
    "text": "Mintha ünnepnap lett volna, összehívtad mindenünnen azokat, akiktől iszonyodtam. Nem tudott az  Úr haragja napján megmenekülni, megszökni senki sem! Akiket dédelgettem és fölneveltem, azokkal ellenségem végzett."
  }
]