[
  {
    "number": "1",
    "text": "Én vagyok az a férfi, aki nyomorúságot látott az Úr haragjának botja miatt."
  },
  {
    "number": "2",
    "text": "Sötétben űzött, hajtott, ahol nincs világosság."
  },
  {
    "number": "3",
    "text": "Bizony, ellenem fordítja kezét újra meg újra, egész nap."
  },
  {
    "number": "4",
    "text": "Elsorvasztotta húsom és bőröm, összetörte csontjaimat."
  },
  {
    "number": "5",
    "text": "Falat húzott körém, méreggel és fáradsággal kerített be engem."
  },
  {
    "number": "6",
    "text": "Vaksötétbe helyezett engem, mint a régen meghaltakat."
  },
  {
    "number": "7",
    "text": "Falat emelt körém, nem juthatok ki, súlyos bilincsbe vert."
  },
  {
    "number": "8",
    "text": "Ha segítségért kiáltok is, elzárkózik imádságom elől."
  },
  {
    "number": "9",
    "text": "Faragott kövekkel zárta el utamat, járhatatlanná tette ösvényemet."
  },
  {
    "number": "10",
    "text": "Olyan hozzám, mint a leselkedő medve, mint a rejtekhelyen lapuló oroszlán."
  },
  {
    "number": "11",
    "text": "Lekergetett utamról, összetépett, elpusztított engem."
  },
  {
    "number": "12",
    "text": "Felvonta íját, és nyilai céltáblájává tett engem."
  },
  {
    "number": "13",
    "text": "Veséimbe eresztette tegzének nyilait."
  },
  {
    "number": "14",
    "text": "Nevetséges lettem minden nép előtt, és gúnydalt énekelnek rólam egész nap."
  },
  {
    "number": "15",
    "text": "Keserűséggel lakatott jól, bánattal itatott."
  },
  {
    "number": "16",
    "text": "Kavicsot rágatott velem, hamuba kényszerített engem."
  },
  {
    "number": "17",
    "text": "Elvette békességemet, elfeledtem, mi a jólét."
  },
  {
    "number": "18",
    "text": "Már azt gondoltam: Nem lehet reménykednem és bizakodnom az  Úrban!"
  },
  {
    "number": "19",
    "text": "Üröm és méreg nyomorúságomra és hontalanságomra gondolnom;"
  },
  {
    "number": "20",
    "text": "mindig erre gondol, és elcsügged a lelkem."
  },
  {
    "number": "21",
    "text": "De ha újra meggondolom, reménykedni kezdek:"
  },
  {
    "number": "22",
    "text": "Szeret az  Úr, azért nincs még végünk, mert nem fogyott el irgalma:"
  },
  {
    "number": "23",
    "text": "minden reggel megújul. Nagy a te hűséged!"
  },
  {
    "number": "24",
    "text": "Az  Úr az én osztályrészem – mondom magamban –, ezért benne bízom."
  },
  {
    "number": "25",
    "text": "Jó az  Úr azokhoz, akik benne reménykednek, akik hozzá folyamodnak."
  },
  {
    "number": "26",
    "text": "Jó csendben várni az  Úr szabadítására."
  },
  {
    "number": "27",
    "text": "Jó, ha a férfi már ifjúkorában igát hordoz."
  },
  {
    "number": "28",
    "text": "Üljön hát magányosan, és maradjon néma, amikor ráteszik!"
  },
  {
    "number": "29",
    "text": "Hajtsa porba fejét, talán van reménysége!"
  },
  {
    "number": "30",
    "text": "Tartsa oda arcát, ha ütik, tűrje el, ha gyalázzák!"
  },
  {
    "number": "31",
    "text": "Mert nem vet el örökre az Úr."
  },
  {
    "number": "32",
    "text": "Még ha megszomorít is, irgalmaz, mert nagyon szeret."
  },
  {
    "number": "33",
    "text": "Mert nem szíve szerint alázza és szomorítja meg az embereket."
  },
  {
    "number": "34",
    "text": "Amikor lábbal tiporják egy ország foglyait,"
  },
  {
    "number": "35",
    "text": "amikor az embert kiforgatják jogából, a Felséges szemei előtt zajlik ez;"
  },
  {
    "number": "36",
    "text": "amikor az ember nem jut a perben igazához, azt nem nézi el az Úr!"
  },
  {
    "number": "37",
    "text": "Ha bekövetkezik, amit valaki megmond, nem az Úr parancsából van-e az?"
  },
  {
    "number": "38",
    "text": "Nem a Felséges szavától függ a rossz is meg a jó is?"
  },
  {
    "number": "39",
    "text": "Miért siránkozik az élő ember, a férfi, ha vétkezett?"
  },
  {
    "number": "40",
    "text": "Inkább kutassuk, vizsgáljuk meg útjainkat, és térjünk meg az  Úrhoz!"
  },
  {
    "number": "41",
    "text": "Emeljük föl szívünket és kezünket Istenhez, aki a mennyekben van:"
  },
  {
    "number": "42",
    "text": "Mi voltunk a vétkesek és engedetlenek, ezért nem bocsátottál meg."
  },
  {
    "number": "43",
    "text": "Elzárkóztál haragodban, és üldöztél, kíméletlenül gyilkoltál bennünket."
  },
  {
    "number": "44",
    "text": "Elzárkóztál felhőid mögé, nem jutott el hozzád az imádság."
  },
  {
    "number": "45",
    "text": "Megvetett söpredékké tettél bennünket a többi nép között."
  },
  {
    "number": "46",
    "text": "Föltátotta ránk a száját minden ellenségünk."
  },
  {
    "number": "47",
    "text": "Rettegés és csapda lett a részünk, pusztulás és összeomlás."
  },
  {
    "number": "48",
    "text": "Könny patakzik szememből népem összeomlása miatt."
  },
  {
    "number": "49",
    "text": "Szemem szüntelen könnyezik, megállás nélkül,"
  },
  {
    "number": "50",
    "text": "míg le nem tekint, és meg nem látja a mennyekből az  Úr."
  },
  {
    "number": "51",
    "text": "Fáj a lelkem, ha látom városom lakóinak sorsát."
  },
  {
    "number": "52",
    "text": "Vadásztak rám, mint a madárra, ellenségeim ok nélkül."
  },
  {
    "number": "53",
    "text": "Verembe taszítottak engem, és köveket dobtak rám."
  },
  {
    "number": "54",
    "text": "Összecsapott a víz a fejem fölött, már azt mondtam: Elvesztem!"
  },
  {
    "number": "55",
    "text": "Segítségül hívtam nevedet,  Uram, a verem mélyéről."
  },
  {
    "number": "56",
    "text": "Meghallottad szavamat: Ne fogd be a füled sóhajtásom és kiáltásom előtt!"
  },
  {
    "number": "57",
    "text": "Mellém léptél, mikor kiáltottam hozzád, ezt mondtad: Ne félj!"
  },
  {
    "number": "58",
    "text": "Te perelted, Uram, peremet, és megváltottad életemet."
  },
  {
    "number": "59",
    "text": "Láttad,  Uram, hogy csaltak a perlőim: ítéld meg igazságomat!"
  },
  {
    "number": "60",
    "text": "Láttad, milyen bosszúvágyók, mi mindent terveztek ellenem."
  },
  {
    "number": "61",
    "text": "Hallottad,  Uram, hogyan gyalázkodtak, mi mindent terveztek ellenem."
  },
  {
    "number": "62",
    "text": "Engem rágalmaz egész nap támadóim szája."
  },
  {
    "number": "63",
    "text": "Akár ülnek, akár állnak, nézd: rajtam gúnyolódnak!"
  },
  {
    "number": "64",
    "text": "Fizess meg nekik,  Uram, azért, amit elkövettek!"
  },
  {
    "number": "65",
    "text": "Adj nekik elborult elmét, ez legyen átkod rajtuk!"
  },
  {
    "number": "66",
    "text": "Üldözze haragod őket, pusztítsd ki őket az  Úr ege alól!"
  }
]