[
  {
    "number": "1",
    "text": "Jaj, de megfeketedett az arany, elváltozott a színarany! Szétszórták a drágaköveket minden utcasarkon!"
  },
  {
    "number": "2",
    "text": "Sionnak színaranyat érő drága fiait, jaj, csak cserépedénynek tekintették, fazekas keze munkájának!"
  },
  {
    "number": "3",
    "text": "Még a sakálok is odatartják emlőiket kölykeiknek, és szoptatják őket, de népem leányai oly kegyetlenek lettek, mint a struccok a pusztában."
  },
  {
    "number": "4",
    "text": "A csecsemő nyelve ínyéhez tapadt a szomjúság miatt, a gyermekek kenyeret kértek, de senki sem tört nekik."
  },
  {
    "number": "5",
    "text": "Akik csemegéket szoktak enni, éhen pusztultak az utcákon, akiket bíborban neveltek, a szemétdombon turkáltak."
  },
  {
    "number": "6",
    "text": "Nagyobb volt népem bűne, mint Sodoma vétke, amely egy pillanat alatt elpusztult, kezét sem mozdíthatta benne senki."
  },
  {
    "number": "7",
    "text": "Előkelői tisztábbak voltak, mint a hó, fehérebbek, mint a tej, testük pirosabb volt, mint a korall, mintha zafírból metszették volna őket."
  },
  {
    "number": "8",
    "text": "Testük feketébb lett, mint a korom, nem ismerni rájuk az utcákon, bőrük a csontjukhoz tapadt, elszáradtak, mint a fa."
  },
  {
    "number": "9",
    "text": "Jobban jártak azok, akiket fegyver ölt meg, mint akik éhen haltak; azok átdöfve múltak ki, ezek pedig azért, mert elfogyott a föld termése."
  },
  {
    "number": "10",
    "text": "A gyöngéd lelkű asszonyok saját kezükkel főzték meg gyermekeiket, hogy legyen táplálékuk népem összeomlása idején."
  },
  {
    "number": "11",
    "text": "Szabad folyást engedett haragjának az  Úr, kiöntötte izzó haragját. Lángba borította a Siont, megemésztette még az alapját is."
  },
  {
    "number": "12",
    "text": "Nem hitték a föld királyai, sem az egész világ lakói, hogy be tud hatolni az ostromló ellenség Jeruzsálem kapuin."
  },
  {
    "number": "13",
    "text": "Prófétáinak vétkei miatt, papjainak bűnei miatt történt ez, akik igazak vérét ontották benne."
  },
  {
    "number": "14",
    "text": "Vakon botorkáltak az utcákon, vértől beszennyezve; érinteni sem lehetett az öltözetüket."
  },
  {
    "number": "15",
    "text": "Félre az útból, tisztátalan – kiáltoztak feléjük –, félre, félre az útból, meg ne érintsétek! Ha botladozva eljutottak is a népek közé, azok azt mondták: Nem maradhatnak itt tovább!"
  },
  {
    "number": "16",
    "text": "Maga az  Úr szolgáltatta ki őket, nem tekint rájuk többé. A papok személyét nem tisztelték, a véneknek sem kegyelmeztek."
  },
  {
    "number": "17",
    "text": "Már a szemünk is belefáradt, vártuk a segítséget, de hiába; őrhelyünkről lestük a népet, amely nem hozott szabadulást."
  },
  {
    "number": "18",
    "text": "Minden lépésünket figyelték, az utcára se mertünk kilépni. Elközeledett a vég, letelt az időnk, eljött a vég!"
  },
  {
    "number": "19",
    "text": "Gyorsabbak voltak üldözőink, mint sasok az égen. A hegyeken hajszoltak bennünket, a pusztában leselkedtek ránk."
  },
  {
    "number": "20",
    "text": "Az  Úr fölkentje, éltető leheletünk, foglyul esett vermükben, pedig azt gondoltuk, hogy oltalma alatt élhetünk a népek között."
  },
  {
    "number": "21",
    "text": "Örülj, örvendezz, Edóm leánya, aki Úc földjén laksz! Hozzád is odakerül még a pohár, te is lerészegedsz, és pőrére vetkőzöl."
  },
  {
    "number": "22",
    "text": "Véget ért büntetésed, Sion leánya, nem maradsz tovább a fogságban! De a te bűnödet, Edóm leánya, számon kéri az  Úr, és leleplezi vétkeidet."
  }
]