[
  {
    "number": "1",
    "text": "Emlékezz,  Uram, mi történt velünk! Tekints ránk, és lásd meg gyalázatunkat!"
  },
  {
    "number": "2",
    "text": "Örökségünk bitorlókra szállt, házunk idegenekre."
  },
  {
    "number": "3",
    "text": "Apátlan árvák lettünk, anyáink özvegyek."
  },
  {
    "number": "4",
    "text": "Vizünket pénzért isszuk, a saját fánkért is fizetni kell."
  },
  {
    "number": "5",
    "text": "Nyakunkon vannak elnyomóink, fáradozunk pihenés nélkül."
  },
  {
    "number": "6",
    "text": "Egyiptomnak adtunk kezet, meg Asszíriának, hogy legyen elég kenyerünk."
  },
  {
    "number": "7",
    "text": "Atyáink, akik vétkeztek, már nem élnek: nekünk kell hordoznunk bűneik terhét."
  },
  {
    "number": "8",
    "text": "Szolgák uralkodnak rajtunk, nincs, aki kiragadjon kezükből."
  },
  {
    "number": "9",
    "text": "Életünk kockáztatásával hordjuk be élelmünket, a pusztalakók fegyverétől veszélyeztetve."
  },
  {
    "number": "10",
    "text": "Bőrünk tüzel, mint a kemence, a kínzó éhségtől."
  },
  {
    "number": "11",
    "text": "Meggyalázták az asszonyokat a Sionon, a szüzeket Júda városaiban."
  },
  {
    "number": "12",
    "text": "A vezéreket felakasztották, a véneket sem becsülték."
  },
  {
    "number": "13",
    "text": "Az ifjaknak kell a malomkövet forgatniuk, a gyermekek a fahordásban botladoznak."
  },
  {
    "number": "14",
    "text": "Nincsenek már vének a kapuban, nem muzsikálnak az ifjak."
  },
  {
    "number": "15",
    "text": "Odavan szívünk vidámsága, örömtánc helyett gyászolunk."
  },
  {
    "number": "16",
    "text": "Leesett fejünkről a koszorú, jaj nekünk, mert vétkeztünk!"
  },
  {
    "number": "17",
    "text": "Ezért lett beteg a szívünk, emiatt lett homályos a szemünk,"
  },
  {
    "number": "18",
    "text": "mert pusztaság lett a Sion hegye, rókák szaladgálnak rajta."
  },
  {
    "number": "19",
    "text": "De te,  Uram, trónodon ülsz örökké, királyi széked megmarad nemzedékről nemzedékre."
  },
  {
    "number": "20",
    "text": "Miért feledkezel meg rólunk ilyen sokáig, miért hagysz el minket oly hosszú időn át?"
  },
  {
    "number": "21",
    "text": "Téríts magadhoz,  Uram, és mi megtérünk, tedd újra olyanokká napjainkat, mint régen voltak!"
  },
  {
    "number": "22",
    "text": "Vagy talán végképp elvetettél minket, annyira megharagudtál volna ránk?"
  }
]