{
  "1": "Igaz vagy,  Uram, ha perlek is veled. Hadd tegyem szóvá mégis azt, ami igazságtalan! Miért szerencsés a bűnösök sorsa? Miért boldogulnak mind, akik csalárdul élnek?",
  "2": "Elültetted őket, gyökeret is vertek, fejlődnek, gyümölcsöt is hoznak. Közel vagy a szájukhoz, de a szívüktől távol.",
  "3": "Te ismersz engem,  Uram! Látod, mert megvizsgáltad, hogy tied a szívem. Válaszd külön őket, mint levágni való juhokat, és készítsd őket elő az öldöklés napjára!",
  "4": "Meddig gyászol még a föld, meddig maradnak szárazak a mezei növények? Lakóinak gonoszsága miatt elpusztul jószág és madár, ők pedig ezt gondolják: Nem látja meg Isten a mi végünket!",
  "5": "Ha gyalogosokkal futva is kifáradsz, hogyan fogsz lovakkal versenyezni? Ha csak békés tájon érzed biztonságban magad, mit fogsz csinálni a Jordán sűrűjében?!",
  "6": "Testvéreid és rokonaid is elárultak téged, teli torokból kiabálnak a hátad mögött. Ne higgy nekik, még ha szépen beszélnek is veled!",
  "7": "Elhagytam házamat, magára hagytam örökségemet, ellenség kezébe adtam azt, akit lelkem kedvel.",
  "8": "Úgy bánt velem örökségem, mint oroszlán az erdőben. Hangosan ordított rám, ezért meggyűlöltem.",
  "9": "Tarka madár az én örökségem, körülfogják a madarak. Gyűljetek össze, ti, mezei vadak, jöjjetek, egyetek!",
  "10": "Sok pásztor pusztította szőlőmet, taposta osztályrészemet. Drága osztályrészemet sivár pusztává tették.",
  "11": "Sivárrá tették, gyászba borult előttem, mint a sivatag. Sivárrá vált az egész ország, de senki sem törődik vele.",
  "12": "A puszta kopár hegyein pusztítók jönnek. Mert az  Úr fegyvere pusztítja az országot egyik szélétől a másikig. Nincs békessége egy embernek sem!",
  "13": "Búzát vetettek, de tövist aratnak, hasztalan fáradoztak. Szégyent vallanak termésükkel az  Úr izzó haragja miatt.",
  "14": "Ezt mondja az  Úr minden rossz szomszédomról, aki hozzányúl az örökséghez, amelyet népemnek, Izráelnek adtam: Kigyomlálom őket a földjükből, Júda házát is kigyomlálom!",
  "15": "De miután kigyomláltam őket, újból megkönyörülök rajtuk: visszahozok mindenkit a maga örökségébe, a maga földjére.",
  "16": "És ha majd jól megtanulják, hogy az én népem szokása szerint hogyan kell az én nevemre, az élő  Úrra esküdni – ahogyan egykor ők tanították Baalra esküdni a népemet –, akkor újra felépülnek majd népemmel együtt.",
  "17": "De amelyik nem hallgat rám, azt a népet gyökerestül kigyomlálom és elpusztítom! – így szól az  Úr."
}