{
  "1": "Majd így szólt hozzám az  Úr igéje:",
  "2": "Ne végy senkit feleségül, ne legyenek fiaid és leányaid ezen a helyen!",
  "3": "Mert ezt mondja az  Úr a fiakról és a leányokról, akik ezen a helyen születnek, az anyákról, akik szülik, és az apákról, akik nemzik őket ebben az országban:",
  "4": "Halálos betegségben halnak meg, nem gyászolják meg és nem temetik el őket, trágyává lesznek a föld színén. Fegyver és éhínség miatt lesz végük, holttestük pedig az ég madarainak és a föld állatainak lesz az eledele.",
  "5": "Mert ezt mondja az  Úr: Ne menj be gyászolók házába, siratni se menj, részvétet se mutass irántuk! Mert elveszem a békességet ettől a néptől – így szól az  Úr –, a szeretetet és az irgalmat.",
  "6": "Meghal ennek az országnak apraja-nagyja. Nem temetik el és nem gyászolják meg őket, nem vagdossák össze magukat, és hajukat sem nyírják le értük.",
  "7": "Nem törnek kenyeret a gyászolónak vigasztalásul a halottért, és nem itatják meg a vigasztalás kelyhével se apjáért, se anyjáért.",
  "8": "Lakodalmas házba se menj be, és enni-inni ne ülj le közéjük!",
  "9": "Mert ezt mondja a Seregek  Ura, Izráel Istene: Majd meglátjátok, hogy még a ti időtökben véget vetek ezen a helyen a hangos, vidám örvendezésnek, a vőlegény és a menyasszony örömének!",
  "10": "Ha majd elmondod ennek a népnek mindezeket, megkérdezik tőled: Miért fenyeget bennünket az  Úr ennyi nagy veszedelemmel? Milyen bűnt és vétket követtünk el Istenünk, az  Úr ellen?",
  "11": "Így válaszolj nekik: Azt, hogy őseitek elhagytak engem – így szól az  Úr –, más isteneket követtek, azokat szolgálták és imádták. Engem pedig elhagytak, és nem tartották meg törvényemet.",
  "12": "Ti meg még őseiteknél is nagyobb gonoszságot követtetek el, hiszen ti mindnyájan megátalkodott gonosz szívetek szerint éltek, és nem hallgattok rám.",
  "13": "Ezért eldoblak benneteket ebből az országból egy olyan országba, amelyet nemcsak ti, de még őseitek sem ismertek. Ott majd szolgálhattok más isteneket éjjel-nappal. Nem kegyelmezek meg nektek!",
  "14": "De majd eljön az idő – így szól az  Úr –, amikor nem azt mondják többé, hogy él az  Úr, aki fölhozta Izráel fiait Egyiptom földjéről,",
  "15": "hanem azt, hogy él az  Úr, aki fölhozta Izráelt észak földjéről és mindazokból az országokból, amelyekbe szétszórta őket. Mert visszaviszem őket földjükre, amelyet őseiknek adtam.",
  "16": "Íme, sok halászt hívatok – így szól az  Úr –, hogy halásszák ki őket. Azután sok vadászt hívatok, hogy hajtsák össze őket minden hegyről, minden halomról és sziklahasadékból.",
  "17": "Bizony, szemmel tartom minden útjukat. Nem rejtőzhetnek el előlem, és bűnük nem maradhat rejtve szemem előtt.",
  "18": "Előbb azonban kétszeresen megfizetek nekik bűnükért és vétkükért, mert meggyalázták országomat holt bálványaikkal, és megtöltötték örökségemet utálatos szokásaikkal.",
  "19": "Ó,  Uram, én erőm és mentsváram, menedékem a nyomorúság idején! Hozzád jönnek majd a nemzetek a föld legszéléről is, és ezt mondják: Bizony, hamis isteneik voltak elődeinknek, hiábavalók, egyik sem ér semmit!",
  "20": "Hiszen nem istenek azok, akiket istenként készít magának az ember!",
  "21": "Ezért most megmutatom, ezúttal megmutatom nekik kezemnek hatalmát, és megtudják, hogy  Úr az én nevem!"
}