{
  "1": "Ezt az igét mondta az  Úr Jeremiásnak:",
  "2": "Indulj, menj el a fazekas házába, mert ott akarom közölni veled igéimet.",
  "3": "Elmentem tehát a fazekas házába, aki éppen a korongon dolgozott.",
  "4": "De rosszul sikerült az edény, amelyet a fazekas agyagból készített a kezével. Ekkor egy másik edényt készített belőle a fazekas, ahogyan azt jónak látta.",
  "5": "Ekkor így szólt hozzám az  Úr igéje:",
  "6": "Vajon nem bánhatok-e én is úgy veled, Izráel háza, mint ez a fazekas? – így szól az  Úr. Hiszen olyanok vagytok a kezemben, Izráel háza, mint az agyag a fazekas kezében.",
  "7": "Megtörténik, hogy kimondom egy népről vagy országról, hogy kigyomlálom, lerombolom és elpusztítom.",
  "8": "De ha megtér gonoszságából az a nép, amelyről beszéltem, akkor én is megbánom, hogy veszedelmet akartam zúdítani rá.",
  "9": "Megtörténik, hogy megígérem egy népnek vagy egy országnak, hogy felépítem és elplántálom.",
  "10": "De ha azt műveli, amit rossznak látok, és nem hallgat a szavamra, akkor megbánom, hogy jót akartam vele tenni.",
  "11": "Most azért mondd meg Júda férfiainak és Jeruzsálem lakóinak, hogy ezt mondja az  Úr: Én most veszedelmet készítek, és tervet szövök ellenetek! Térjetek meg azért mindnyájan gonosz útjaitokról, jobbítsátok meg útjaitokat és tetteiteket!",
  "12": "De ők ezt mondták: Ne fáradj! Mert mi csak a magunk feje után megyünk, és megátalkodott, gonosz szívünk szerint élünk!",
  "13": "Azért ezt mondja az  Úr: Kérdezzétek csak meg a népeket: ki hallott ilyesmit? Nagyon borzalmas, amit elkövetett Izráel szűz leánya.",
  "14": "Eltűnik-e a hó a Libánon sziklás tetejéről? Kiszáradnak-e a másoktól érkező, hűs vizű patakok?",
  "15": "De az én népem elfelejtett engem, és a hitvány bálványoknak tömjénezik! Eltántorították őket útjukról, a régi ösvényről, hogy más csapásokon járjanak, egyenetlen úton.",
  "16": "Így teszik pusztává országukat, mely iszonyatos marad örökre; aki csak arra jár, megborzad, és a fejét csóválja.",
  "17": "Keleti szélként szórom szét őket az ellenség előtt. A hátamat mutatom nekik, és nem az arcomat a pusztulásuk napján.",
  "18": "Akkor ezt mondták: Gyertek, találjuk ki, mit tehetnénk Jeremiás ellen! Mert nem igaz, hogy nincs már a papnál tanítás, a bölcsnél tanács és a prófétánál ige! Gyertek, győzzük le vitában, hogy ne kelljen többé figyelnünk soha a szavára!",
  "19": "Figyelj rám,  Uram, halld meg, mit beszélnek ellenfeleim!",
  "20": "Szabad a jóért rosszal fizetni? Hiszen vermet ástak nekem! Emlékezz rá, hogy eléd álltam, és szót emeltem értük, hogy elfordítsam róluk haragodat.",
  "21": "Büntesd azért fiaikat éhínséggel, és tedd őket fegyver martalékává! Asszonyaik legyenek meddők és özvegyek, férfiaikat terítse le a halál, ifjaikat háborúban a fegyver vágja le!",
  "22": "Jajkiáltás hangozzék házaikból, ha portyázó csapatokat hozol rájuk hirtelen! Mert vermet ástak, hogy megfogjanak, és csapdákat raktak lábam elé.",
  "23": "De te,  Uram, ismered ellenem szőtt gyilkos terveiket. Ne bocsásd meg bűnüket, ne töröld el színed elől vétküket! Roskadjanak össze előtted, bánj el velük haragod idején!"
}