{
  "1": "Abban az esztendőben, Cidkijjá júdai király uralkodása kezdetén, a negyedik esztendő ötödik hónapjában ezt mondta nekem a Gibeónból való Hananjá próféta, Azzúr fia az  Úr házánál, a papok és az egész nép előtt:",
  "2": "Így szól a Seregek  Ura, Izráel Istene: Összetöröm Babilónia királyának az igáját!",
  "3": "Két esztendőn belül visszahozom erre a helyre az  Úr házának minden edényét, amelyet elvitt Nebukadneccar, Babilónia királya erről a helyről, és Babilonba vitt.",
  "4": "Visszahozom erre a helyre Jekonját, Jójákím fiát, Júda királyát és az összes júdai foglyot, aki elkerült Babilóniába – így szól az  Úr –, mert összetöröm Babilónia királyának az igáját.",
  "5": "De Jeremiás próféta válaszolt Hananjá prófétának a papok és az egész nép előtt, akik ott álltak az  Úr házánál.",
  "6": "Ezt mondta Jeremiás próféta: Ámen! Bár megtenné ezt az  Úr, és teljesítené az  Úr a szavaidat, amelyben azt prófétáltad, hogy az  Úr házának edényei és azok, akik fogságba mentek, mind visszakerülnek Babilonból erre a helyre!",
  "7": "De hallgasd csak meg azt az igét, amelyet én hirdetek most neked és az egész népnek:",
  "8": "Azok a próféták, akik előttem és előtted voltak régtől fogva, háborúról, éhínségről és dögvészről prófétáltak hatalmas országok és nagy királyságok ellen.",
  "9": "Ha pedig egy próféta békességről prófétál, akkor a prófétai ige beteljesedésekor majd kiderül, hogy valóban az  Úr küldte-e azt a prófétát.",
  "10": "Ekkor Hananjá próféta levette a jármot Jeremiás próféta nyakáról, és összetörte.",
  "11": "Majd ezt mondta Hananjá az egész nép előtt: Ezt mondja az  Úr: Így töröm le Nebukadneccar babilóniai király igáját két esztendőn belül minden nép nyakáról! Jeremiás próféta ekkor elment útjára.",
  "12": "De így szólt az  Úr igéje Jeremiáshoz, miután Hananjá próféta letörte a jármot Jeremiás próféta nyakáról:",
  "13": "Menj, és ezt mondd Hananjának: Így szól az  Úr: Fajármot törtél össze, de vasjármot csináltál helyette!",
  "14": "Mert ezt mondja a Seregek  Ura, Izráel Istene: Vasigát teszek mindezeknek a népeknek a nyakára, hogy Nebukadneccart, Babilónia királyát szolgálják. Szolgálni is fogják, sőt még a vadállatokat is neki adom.",
  "15": "Majd ezt mondta Jeremiás próféta Hananjá prófétának: Hallgass ide, Hananjá! Nem küldött téged az  Úr, hazugsággal biztatod ezt a népet!",
  "16": "Azért ezt mondja az  Úr: Eltöröllek téged a föld színéről, még ebben az esztendőben meghalsz, mert szavaiddal el akartad téríteni őket az  Úrtól.",
  "17": "Meg is halt Hananjá próféta még annak az esztendőnek a hetedik hónapjában."
}