{
  "1": "Konjáhú, Jójákím fia helyett Cidkijjá, Jósiás fia lett a király, akit Nebukadneccar, Babilónia királya tett meg Júda királyának.",
  "2": "Nem hallgatott sem ő, sem udvari emberei, sem az ország népe az  Úr igéjére, amelyet Jeremiás próféta által jelentett ki.",
  "3": "Egyszer elküldte Cidkijjá király Júkalt, Selemjá fiát és Cefanjá papot, Maaszéjá fiát Jeremiás prófétához ezzel az üzenettel: Imádkozz értünk Istenünkhöz, az  Úrhoz!",
  "4": "Jeremiás szabadon járt-kelt a nép között, mert még nem vetették börtönbe.",
  "5": "Akkor vonult ki a fáraó hadserege Egyiptomból, a Jeruzsálemet ostromló káldeusok pedig, hallva ennek hírét, elvonultak Jeruzsálem alól.",
  "6": "Így szólt az  Úr igéje Jeremiás prófétához:",
  "7": "Ezt mondja az  Úr, Izráel Istene: Júda királyának, aki hozzám küldött titeket, hogy megkérdezzetek, mondjátok meg, hogy a fáraó hadserege, amely segítségetekre indult, visszatér országába, Egyiptomba.",
  "8": "A káldeusok pedig újból ostrom alá veszik ezt a várost, elfoglalják és fölperzselik.",
  "9": "Ezt mondja az  Úr: Ne áltassátok magatokat azzal, hogy majd elvonulnak innen a káldeusok, mert nem fognak elvonulni!",
  "10": "Ha megvernétek is az ellenetek harcoló káldeusok egész hadseregét, úgyhogy csak sebesültek maradnának belőle, még ezek is fölkelnének sátrukból, és fölperzselnék ezt a várost.",
  "11": "Amikor a káldeusok hadserege a fáraó hadserege miatt elvonult Jeruzsálem alól,",
  "12": "Jeremiás el akart menni Jeruzsálemből Benjámin földjére, hogy átvegye birtokát rokonai körében.",
  "13": "De amikor a Benjámin-kapuhoz ért, az őrség parancsnoka, név szerint Jirijjá, Selemjá fia, Hananjá unokája letartóztatta Jeremiás prófétát, mert azt mondta: Át akarsz szökni a káldeusokhoz!",
  "14": "Jeremiás azonban így felelt: Hazugság! Nem akarok átszökni a káldeusokhoz! De Jirijjá nem hallgatott rá, hanem letartóztatta Jeremiást, és a vezetők elé hurcolta.",
  "15": "A vezetők felháborodtak, megverték Jeremiást, és börtönbe vetették Jónátán kancellár házában, mert azt használták fogháznak.",
  "16": "Így került Jeremiás a tömlöcbe, egy föld alatti üregbe. Ott kellett maradnia Jeremiásnak sokáig.",
  "17": "Cidkijjá király azonban érte küldött, kihozatta, és a palotájában titokban megkérdezte tőle a király: Van-e mondanivalója az  Úrnak? Jeremiás ezt felelte: Van! És hozzátette: A babilóniai király kezébe kerülsz!",
  "18": "Majd ezt kérdezte Jeremiás Cidkijjá királytól: Mit vétettem ellened, udvari embereid és a nép ellen, hogy fogházba vetettetek?",
  "19": "Hol vannak prófétáitok, akik azt prófétálták nektek, hogy nem jön el Babilónia királya ellenetek és az ország ellen?!",
  "20": "Most azért, uram, királyom, hallgass meg, és jusson eléd könyörgésem: Ne vitess vissza Jónátán kancellár házába, ne kelljen ott meghalnom!",
  "21": "Cidkijjá király ezért azt parancsolta, hogy a börtön udvarán legyen felügyelet alatt Jeremiás, és adjanak neki naponként egy kenyeret a pékek utcájából, amíg csak el nem fogy a kenyér a városban. Így maradhatott Jeremiás a börtön udvarában."
}