{
  "1": "A hetedik hónapban azonban Jismáél, Netanjá fia, Elísámá unokája, aki királyi származású és a király vezető emberei közül való volt, elment tíz emberével Gedaljához, Ahíkám fiához Micpába. És amikor együtt étkeztek Micpában,",
  "2": "fölkelt Jismáél, Netanjá fia meg az a tíz ember, aki vele volt, és levágták Gedalját, Ahíkám fiát, Sáfán unokáját karddal. Így ölték meg azt, akit Babilónia királya nevezett ki az ország helytartójává.",
  "3": "Levágta Jismáél azokat a júdaiakat is, akik Gedaljával voltak Micpában, sőt az ott tartózkodó káldeusokat és harcosokat is.",
  "4": "A Gedaljá megölése után következő napon, amikor még nem tudtak a dologról,",
  "5": "nyolcvan ember jött Sikemből, Sílóból és Samáriából levágott szakállal, megszaggatott ruhában és bevagdalt testtel. Ételáldozat és tömjén volt náluk, amelyet az  Úr házába akartak vinni.",
  "6": "Jismáél, Netanjá fia azonban kiment eléjük Micpából, és amíg ment, egyre sírt. Amikor összetalálkoztak, ezt mondta nekik: Jöjjetek el Gedaljához, Ahíkám fiához!",
  "7": "De amint a város közepére értek, Jismáél, Netanjá fia meg a vele levő emberek lemészárolták és bedobálták őket egy ciszternába.",
  "8": "De volt közöttük tíz ember, akik ezt mondták Jismáélnak: Ne ölj meg bennünket, mert rejtett készleteink vannak a mezőn: búza és árpa, olaj és méz. Ezért békén hagyta és nem ölte meg őket a többiekkel együtt.",
  "9": "Azoknak az embereknek a holttestét, akiket megöltek, mert Gedaljával tartottak, abba a ciszternába dobatta Jismáél, amelyet Ászá király készíttetett, amikor megtámadta őt Baasá, Izráel királya. Ezt töltötte meg Jismáél, Netanjá fia a legyilkoltakkal.",
  "10": "Azután foglyul ejtette Jismáél Micpában a nép egész maradékát, a király leányait és az egész népet, amely Micpában maradt, akiket Nebuzaradán testőrparancsnok Gedaljára, Ahíkám fiára bízott. Foglyul ejtette őket Jismáél, Netanjá fia, és elindult, hogy visszamenjen az ammóniakhoz.",
  "11": "De meghallotta Jóhánán, Káréah fia és a csapatparancsnokok, akik vele voltak, hogy milyen gonoszságot követett el Jismáél, Netanjá fia.",
  "12": "Ezért maguk mellé vették összes emberüket, és elindultak, hogy megtámadják Jismáélt, Netanjá fiát. Utol is érték a Gibeón melletti tónál.",
  "13": "Amikor az egész nép, amely Jismáéllal volt, megpillantotta Jóhánánt, Káréah fiát és vele az összes csapatparancsnokot, megörült,",
  "14": "és megfordult az egész nép, amelyet Jismáél foglyul ejtett Micpában, és visszament Jóhánánhoz, Káréah fiához.",
  "15": "Jismáél, Netanjá fia pedig nyolc emberrel elmenekült Jóhánán elől, és az ammóniakhoz ment.",
  "16": "Jóhánán, Káréah fia a vele levő összes csapatparancsnokkal együtt maga mellé vette a Micpából megmaradt népet, amelyet visszaszerzett Jismáéltól, Netanjá fiától, miután ez megölte Gedalját, Ahíkám fiát: a vitézeket és a harcosokat, az asszonyokat és a gyermekeket meg az udvarnokokat, akiket visszahozott Gibeónból.",
  "17": "Elindultak, és Kimhám szállásainál tartózkodtak Betlehem mellett, mert Egyiptomba akartak menni.",
  "18": "Féltek ugyanis a káldeusoktól, mert Jismáél, Netanjá fia megölte Gedalját, Ahíkám fiát, akit Babilónia királya nevezett ki az ország helytartójává."
}