{
  "1": "Amikor Jeremiás elmondta az egész népnek Istenüknek, az  Úrnak minden igéjét, amelyet Istenük, az  Úr üzent nekik, mindezeket a szavakat,",
  "2": "így szólt Azarjá, Hósajá fia meg Jóhánán, Káréah fia és valamennyi kevély ember Jeremiáshoz: Hazugságot beszélsz! Nem üzente veled Istenünk, az  Úr, hogy ne menjünk Egyiptomba, hogy ott lakjunk mint jövevények.",
  "3": "Bárúk, Nérijjá fia izgat téged ellenünk, hogy a káldeusok kezébe juttasson bennünket, és halálunkat okozza, vagy pedig fogságba vitessen Babilóniába.",
  "4": "Nem is hallgatott Jóhánán, Káréah fia, sem a csapatparancsnokok, sem az egész nép az  Úr szavára, hogy maradjanak Júda földjén.",
  "5": "És magával vitte Jóhánán, Káréah fia és a csapatparancsnokok Júda egész maradékát, akik visszatértek Júdába azok közül a népek közül, amelyek közé szétszóródtak mint jövevények:",
  "6": "a férfiakat, a nőket és a gyermekeket meg a király leányait és mindenkit, akit Nebuzaradán testőrparancsnok otthagyott Gedaljánál, Ahíkám fiánál, Sáfán unokájánál, végül Jeremiás prófétát és Bárúkot, Nérijjá fiát is.",
  "7": "Elmentek tehát Egyiptomba, mert nem hallgattak az  Úr szavára, és eljutottak Tahpanhészig.",
  "8": "Tahpanhészban így szólt az  Úr igéje Jeremiáshoz:",
  "9": "Végy magadhoz néhány nagy követ, és ásd el a júdai férfiak szeme láttára a fáraó tahpanhészi palotájánál a bejárat előtti téren, a kövezet alá!",
  "10": "Azután ezt mondd nekik: Így szól a Seregek  Ura, Izráel Istene: Elküldök szolgámért, Nebukadneccar babilóniai királyért, idehozom, és trónját e kövek fölé helyezem, amelyeket elástam; ezek fölött feszíti ki sátrát.",
  "11": "El fog jönni, és megveri Egyiptomot: aki halált érdemel, meghal, aki fogságot, az fogságba megy, aki pedig fegyvert, azt a fegyver öli meg.",
  "12": "Felgyújtja az egyiptomi istenek templomait, fölperzseli azokat, isteneiket pedig fogságba viszi. Átkutatja Egyiptomot, ahogyan a pásztor kitetvezi a ruháját, és háborítatlanul vonul el onnan.",
  "13": "Összetöri az egyiptomi Bét-Semes oszlopait, az egyiptomi istenek templomait pedig fölperzseli."
}