{
  "1": "Ezt az igét jelentette ki az  Úr Jeremiás próféta által Babilóniáról, a káldeusok országáról:",
  "2": "Mondjátok el a népeknek, hirdessétek, adjatok jelt, hirdessétek, ne titkoljátok! Mondjátok: Elfoglalták Babilont! Megszégyenült Bél, összetört Marduk; megszégyenültek szobrai, összetörtek bálványai.",
  "3": "Mert észak felől egy nép vonul ellene, országát pusztasággá teszi, nem marad lakója. Ember és állat elbujdosik, elmegy!",
  "4": "Azokban a napokban, abban az időben – így szól az  Úr – megjönnek majd Izráel fiai Júda fiaival együtt. Sírva mennek, és keresik Istenüket, az  Urat.",
  "5": "Sion felől kérdezősködnek, arrafelé igyekeznek: Gyertek, csatlakozzunk az  Úrhoz örök szövetséggel, amely nem megy feledésbe!",
  "6": "Pusztuló nyáj volt népem: pásztorai félrevezették, a hegyeken tévútra terelték. Hegyeken-halmokon jártak, elfeledték legelőjüket.",
  "7": "Aki csak érte, pusztította őket. Ellenségeik azt gondolták, hogy nem fognak bűnhődni, hiszen ezek vétkeztek az  Úr ellen, aki az ő igazi hajlékuk, az  Úr ellen, aki atyáik reménysége volt.",
  "8": "Bujdossatok el Babilonból, távozzatok a káldeusok országából! Legyetek olyanok, mint a kosok a nyáj előtt!",
  "9": "Mert én nagy népek tömegét indítom és hozom Babilon ellen észak földjéről. Felsorakoznak ellene, és úgy foglalják el. Nyilaik olyanok, mint a győztes vitéz, aki nem tér vissza eredménytelenül.",
  "10": "A káldeusok országa zsákmánnyá lesz, annyit zsákmányolnak, amennyit csak bírnak! – így szól az  Úr.",
  "11": "Örüljetek csak és vigadjatok, akik kifosztottátok örökségemet! Ugrándozzatok csak, mint a nyomtató üsző, és nyerítsetek, mint a mének!",
  "12": "Nagyon megszégyenül anyátok, pironkodni fog, aki szült titeket, hiszen utolsó lesz a népek között, pusztaság, kiszikkadt föld és sivatag.",
  "13": "Az  Úr haragja miatt lakatlan lesz és sivár pusztaság. Aki csak elmegy Babilon mellett, megborzad és fölszisszen az őt ért számtalan csapás miatt.",
  "14": "Íjászok, vegyétek körbe Babilont! Lőjétek, ne sajnáljátok a nyilat, mert vétkezett az  Úr ellen!",
  "15": "Harsanjon fel körülötte a diadalkiáltás: Megadta magát, ledőltek oszlopai, leomlottak várfalai! Az  Úr bosszúállása ez, álljatok bosszút rajta! Úgy bánjatok el vele, ahogyan ő bánt el másokkal!",
  "16": "Irtsátok ki Babilonból a magvetőt és azt, aki sarlót fog aratás idején! A gyilkos fegyver elől mindenki elindul a maga népe felé, mindenki szertefut a maga hazájába.",
  "17": "Meghajszolt bárány Izráel, oroszlánok kergették. Először Asszíria királya marcangolta, utoljára pedig Nebukadneccar, Babilónia királya rágta le csontjait.",
  "18": "Azért ezt mondja a Seregek  Ura, Izráel Istene: Megbüntetem Babilónia királyát és országát, ahogyan megbüntettem Asszíria királyát is.",
  "19": "Izráelt pedig visszaviszem legelőjére, és a Karmelen meg a Básánon legel, Efraim hegyvidékén és Gileádban kedvére jóllakhat.",
  "20": "Azokban a napokban, abban az időben – így szól az  Úr – keresni fogják Izráel bűnét, de nem lesz, és Júda vétkeit, de nem fogják találni, mert megbocsátok azoknak, akiket meghagyok.",
  "21": "Vonulj Merátajim földje ellen és Pekód lakói ellen! Kaszabold le, irtsd ki őket egészen! – így szól az  Úr. Mindent úgy tégy, ahogy parancsoltam!",
  "22": "Csatazaj hallatszik szerte az országban, és nagy összeomlás zaja!",
  "23": "Jaj, de összetörték, darabokra zúzták az egész föld pörölyét! Jaj, de borzongnak a népek, ha meglátják Babilont!",
  "24": "Csapdát állítottam neked, meg is vagy már fogva, Babilon, észre sem vetted! Rád találtak, és megragadtak, mert szembe mertél szállni az  Úrral!",
  "25": "Kinyitotta fegyvertárát az  Úr, előhozta haragjának fegyvereit. Mert dolga van az Úrnak, a Seregek  Urának a káldeusok országában.",
  "26": "Törjetek rá mindenfelől, nyissátok ki raktárait, hányjátok halomra, ahogy a gabonát, és semmisítsétek meg, ne maradjon belőle semmi!",
  "27": "Vágjátok le minden bikáját, menjenek a vágóhídra! Jaj nekik, mert eljött a napjuk, büntetésük ideje!",
  "28": "Hallatszik már a menekültek hangja, akik futva jönnek Babilóniából, úgy hozzák a hírt Sionnak: Bosszút állt Istenünk, az  Úr, bosszút állt templomáért!",
  "29": "Hívjátok össze Babilon ellen a lövészeket, minden íjászt! Verjetek tábort körülötte, ne menekülhessen el senki! Fizessetek meg neki tettei szerint, bánjatok el vele egészen úgy, ahogyan ő bánt el másokkal! Mert kevélyen viselkedett az  Úrral, Izráel Szentjével szemben.",
  "30": "Ezért elesnek ifjai a tereken, és harcosai mind elvesznek azon a napon – így szól az  Úr.",
  "31": "Rád támadok, te kevély – így szól az Úr, a Seregek  Ura –, mert eljött a napod, büntetésed ideje!",
  "32": "Elbukik a kevély, elesik, nincs, aki talpra állítsa. Tüzet gyújtok városaiban, megemészti egész környékét.",
  "33": "Ezt mondja a Seregek  Ura: Sanyargatták Izráel fiait Júda fiaival együtt. Akik fogságba hurcolták, ott tartják őket, nem akarják elbocsátani.",
  "34": "De megváltójuk erős, Seregek  Ura a neve. Győzelemre viszi ügyüket, nyugalmat hoz a földre, Babilon lakóira azonban rettegést.",
  "35": "Fegyvert küldök a káldeusok ellen – így szól az  Úr –, Babilónia lakói ellen, vezetői és bölcsei ellen,",
  "36": "fegyvert a hazugok ellen, derüljön ki, hogy bolondok! Fegyvert vitézei ellen: hadd rettegjenek!",
  "37": "Fegyvert lovaikra és harci kocsijaikra, az ott lakó gyülevész népre: legyenek olyanok, mint az asszonyok! Fegyvert raktáraikra: fosszák ki mindet!",
  "38": "Fegyvert vizei ellen: száradjanak ki! Mert a bálványszobrok országa ez, és szörnyalakokkal dicsekszenek.",
  "39": "Azért vadmacskák meg hiénák laknak ott, és struccmadarak laknak majd benne. Nem lakják soha többé, lakatlan lesz nemzedékről nemzedékre.",
  "40": "Ahogyan elpusztította Isten Sodomát és Gomorát meg a szomszédságát – így szól az  Úr –, úgy itt sem lakik többé senki, és nem él benne senki emberfia.",
  "41": "Íme, egy nép jön északról, nagy nemzet és sok király indul el a föld széleiről.",
  "42": "Íjat és kopját ragadnak, kegyetlenek, nem irgalmaznak. Hangjuk zúg, mint a tenger, lovakon nyargalnak; egy emberként sorakoznak ellened, Babilon leánya!",
  "43": "Ha meghallja hírüket Babilónia királya, kezei elernyednek, szorongás vesz erőt rajta, úgy vonaglik majd, mint aki vajúdik.",
  "44": "Mint egy oroszlán, amely a Jordán bozótjából feljön az üde legelőre, úgy űzöm el őket egy pillanat alatt, és választottamat helyezem föléje. Hiszen ki fogható hozzám, ki vonhat engem felelősségre, és melyik pásztor szállhat szembe velem?",
  "45": "Halljátok hát az  Úr tervét, amelyet Babilónia ellen készített, és elhatározását, amelyre a káldeusok országával kapcsolatban jutott: Még a báránykákat is el fogják hurcolni, a legelőt is pusztává teszik.",
  "46": "Babilon elfoglalásának zajától megrendül a föld, jajgatása hangzik a népek között."
}