{
  "1": "Benjámin fiai, meneküljetek Jeruzsálemből! Fújjátok meg a kürtöt Tekóában, adjatok vészjelet Bét-Hakkeremben! Mert veszedelem fenyeget észak felől, és nagy romlás.",
  "2": "Elpusztítom Sion leányát, a szépet és gyönyörűségest.",
  "3": "Pásztorok jönnek ellene nyájaikkal együtt, sátrat vernek körülötte, legeltet mindegyik, ahol csak éri:",
  "4": "Készüljetek ellene a háborúra, induljatok, vonuljunk föl délben! – Jaj nekünk, mert estébe fordult már a nap, a megnyúlt árnyak jelzik az este közeledtét!",
  "5": "– Rajta, vonuljunk föl még az éjjel, pusztítsuk el palotáit!",
  "6": "Mert így szól a Seregek  Ura: Vágjatok ki fákat, emeljetek ostromsáncot Jeruzsálem ellen, a büntetésre ítélt város ellen, amely zsarolt javakkal van tele!",
  "7": "Ahogy frissen tartja vizét a kút, úgy tartja ez frissen gonoszságát. Erőszakról és elnyomásról híres, mindenütt betegséget és sebeket látok.",
  "8": "Fogadd el a fenyítést, Jeruzsálem, különben el kell szakadnom tőled, és sivár, lakatlan földdé kell tegyelek!",
  "9": "Így szól a Seregek  Ura: Még egyszer böngészd át Izráel maradékát, mint egy szőlőtövet; nyújtsd ki ellenük ismét a kezed, mint szüretelő a vesszőkre!",
  "10": "Kinek mondjam el, kinek bizonygassam, hogy végre meg is hallják? Körülmetéletlen a fülük, nem tudnak figyelni. Gyalázzák az  Úr igéjét, nem lelik kedvüket benne.",
  "11": "Az  Úr haragja tölt el engem, nem tudom már magamban tartani. Töltsd ki az utcán a gyermekekre meg az ifjak csapatára! Foglyul esik férfi és nő, öreg és aggastyán egyaránt!",
  "12": "Házaik másoké lesznek, földjükkel és feleségükkel együtt, ha kinyújtom kezemet az ország lakóira! – így szól az  Úr.",
  "13": "Mert a legkisebbtől a legnagyobbig mindenki nyereséget hajhász, a prófétától a papig mindenki elvetemült csaló.",
  "14": "Népem romlását azzal gyógyítanák, hogy könnyelműen mondogatják: Békesség, békesség! – pedig nincs békesség!",
  "15": "Szégyenkezniük kellene, mert utálatos, amit tettek. De nem akarnak szégyenkezni, és már pirulni sem tudnak. Azért elesnek az összeomláskor, elbuknak a megtorlás idején – mondta az  Úr.",
  "16": "Így szól az  Úr: Álljatok ki az utakra, és nézzetek szét, kérdezősködjetek az ősi ösvények után, melyik a jó út, és azon járjatok, akkor nyugalmat találtok lelketeknek! De ők ezt mondták: Nem megyünk!",
  "17": "Őröket is állítottam föléjük, hogy figyeljenek a kürt szavára. De ők ezt mondták: Nem figyelünk!",
  "18": "Ezért halljátok, ti, népek, és tudjátok meg, akik egybegyűltetek, hogy milyen sors vár rájuk!",
  "19": "Halld meg, te, föld! Íme, veszedelmet hozok erre a népre: saját gondolataik gyümölcsét, mert nem figyeltek beszédemre, és tanításomat megvetették.",
  "20": "Minek nekem a tömjén, mely Sábából érkezik, és a messze földről való jó illatú nád? Égőáldozataitok nem kedvesek, véresáldozataitok nem tetszenek nekem.",
  "21": "Ezért így szól az  Úr: Buktatókat állítok e nép elé, és elbuknak bennük apák és fiak egyaránt, elpusztulnak a szomszédok és a barátok.",
  "22": "Így szól az  Úr: Íme, egy nép jön észak földjéről, nagy nemzet indul el a föld széleiről.",
  "23": "Íjat és kopját ragadnak, kegyetlenek, nem irgalmaznak. Hangjuk zúg, mint a tenger, lovakon nyargalnak; egy emberként sorakoznak ellened, Sion leánya!",
  "24": "Hallottuk a hírét: elernyedtek kezeink, szorongás vett erőt rajtunk; vonaglunk, mint aki vajúdik.",
  "25": "Ne menj ki a mezőre, és ne járj az úton, mert ellenség kardja vár, és iszonyat mindenütt!",
  "26": "Népem leánya, öltözz zsákruhába, hempergőzz meg hamuban! Gyászolj, mintha egyszülöttedért tennéd, zokogj keservesen! Mert hirtelen eljön a pusztító ellenünk.",
  "27": "Népem vizsgálójává, olvasztárává tettelek, hogy megismerd és megvizsgáld életét.",
  "28": "Mindnyájan elvetemült lázadók, rágalmakat terjesztenek; közönséges réz és vas, annak is mind hitvány.",
  "29": "Zihált a fújtató, de csak ólom került ki a tűzből; hiába a folytonos olvasztás, a gonoszokat nem lehet megtisztítani.",
  "30": "Eldobni való ezüstnek hívják őket, mert az  Úr elveti őket."
}