[
  {
    "number": "1",
    "text": "Most azért nektek szól ez a figyelmeztetés, ti papok!"
  },
  {
    "number": "2",
    "text": "Ha nem hallgattok rá, és nem szívlelitek meg, ha nem dicsőítitek nevemet – mondja a Seregek  Ura –, akkor átkot bocsátok rátok, átokká változtatom a nektek adott áldásokat. Bizony, átokká változtatom, ha nem szívlelitek meg ezt."
  },
  {
    "number": "3",
    "text": "Én megátkozom áldó karotokat, szemetet szórok arcotokba, ünnepeitek szemetjét, és kihordanak benneteket a szemétre."
  },
  {
    "number": "4",
    "text": "Akkor megtudjátok, hogy azért küldtem nektek ezt a figyelmeztetést, hogy érvényben maradjon a Lévivel kötött szövetségem – mondja a Seregek  Ura."
  },
  {
    "number": "5",
    "text": "Szövetségem volt vele, élet és békesség szövetsége. Azért adtam neki, hogy féljen engem. Félt is, és remegve tisztelte nevemet."
  },
  {
    "number": "6",
    "text": "Igaz tanítás volt a szájában, és nem volt álnokság az ajkán. Békességben és becsületesen élt előttem, és sokakat megtérített a bűnből."
  },
  {
    "number": "7",
    "text": "Mert a pap ajkai őrzik az Isten ismeretét, és tanítást várnak szájából, hiszen a Seregek  Urának követe ő!"
  },
  {
    "number": "8",
    "text": "De ti letértetek erről az útról, és tanításotok miatt sokan elbuktak. Megrontottátok Lévi szövetségét – mondja a Seregek  Ura."
  },
  {
    "number": "9",
    "text": "Ezért én is megvetetté és megalázottá teszlek benneteket az egész nép előtt, mert nem ügyeltetek útjaimra, és személyválogatók vagytok, amikor útmutatást adtok."
  },
  {
    "number": "10",
    "text": "Hiszen egy atyánk van mindnyájunknak, egy Isten teremtett bennünket! Miért vagyunk hát hűtlenek egymáshoz, meggyalázva az atyáinkkal kötött szövetséget?"
  },
  {
    "number": "11",
    "text": "Hűtlenné vált Júda, utálatos dolgokat követtek el Izráelben és Jeruzsálemben. Meggyalázta Júda az  Úr szent helyét, mert idegen isten leányait szerette meg, és velük házasodott össze."
  },
  {
    "number": "12",
    "text": "Irtson ki az  Úr mindenkit Jákób sátraiból, aki ilyet követ el, a csábítót, és aki hallgat rá, még ha áldozatot visz is a Seregek  Urának!"
  },
  {
    "number": "13",
    "text": "Továbbá ezt teszitek: könnyel öntözitek az  Úr oltárát, sírtok és sóhajtoztok, mert nem tekint már az áldozatra, és nem fogadja kegyelmesen tőletek."
  },
  {
    "number": "14",
    "text": "Ezt kérdezitek: Miért nem? – Azért, mert az  Úr a tanúja annak, hogy hűtlen lettél ahhoz, akit ifjúkorodban feleségül vettél, pedig ő a társad, a feleséged, akivel szövetség köt össze."
  },
  {
    "number": "15",
    "text": "Egy ember se tesz ilyet, akiben maradt még lélek. De mire is törekszik az ember? Arra, hogy utódot kapjon Istentől. Vigyázzatok azért magatokra, és ne legyetek hűtlenek ahhoz, akit ifjúkorotokban feleségül vettetek!"
  },
  {
    "number": "16",
    "text": "Gyűlölöm azt, aki elválik feleségétől – mondja az  Úr, Izráel Istene –, mert erőszak tapad a ruhájához – mondja a Seregek  Ura. Vigyázzatok magatokra, ne legyetek hűtlenek!"
  },
  {
    "number": "17",
    "text": "Fárasztjátok beszédetekkel az  Urat. Ezt kérdezitek: Mivel fárasztjuk? – Azzal, hogy ezt mondjátok: Minden gonosztevőt jónak tart az  Úr, kedvét leli bennük! Vagy amikor ezt kérdezitek: Hol van az igazságos Isten?"
  }
]