[
  {
    "number": "1",
    "text": "Én majd elküldöm követemet, aki egyengeti előttem az utat. Hamar eljön templomába az Úr, aki után vágyódtok, a szövetség követe, akit kívántok. Jön már! – mondja a Seregek  Ura."
  },
  {
    "number": "2",
    "text": "De ki tudja majd elviselni eljövetelének napját, és ki állhatna meg, amikor megjelenik? Mert olyan lesz az, mint az ötvösök tüze és mint a ruhatisztítók lúgja."
  },
  {
    "number": "3",
    "text": "Ahogyan nekiül az ötvös, hogy megtisztítsa az ezüstöt, úgy tisztítja meg az  Úr Lévi fiait. Fényessé teszi őket, mint az aranyat és az ezüstöt. Akkor majd igaz áldozatokat visznek az  Úrnak."
  },
  {
    "number": "4",
    "text": "És olyan kedves lesz az  Úrnak Júda és Jeruzsálem áldozata, mint az ősrégi napokban, a hajdani években."
  },
  {
    "number": "5",
    "text": "Eljövök majd, és ítéletet tartok fölöttetek. Hamarosan vádat emelek a varázslók, a házasságtörők és a hamisan esküt tevők ellen, azok ellen, akik sanyargatják a napszámost, az özvegyet és az árvát, akik elnyomják a jövevényt, mert nem félnek engem! – mondja a Seregek  Ura."
  },
  {
    "number": "6",
    "text": "Én, az  Úr, nem változtam meg, de ti is Jákób fiai maradtatok!"
  },
  {
    "number": "7",
    "text": "Atyáitok idejétől fogva eltértetek rendelkezéseimtől, nem tartottátok meg azokat. Térjetek meg hozzám, és én is hozzátok térek! – mondja a Seregek  Ura. De ti ezt kérdezitek: Miből térjünk meg?"
  },
  {
    "number": "8",
    "text": "– Becsaphatja-e Istent az ember? Ti mégis be akartok csapni engem! Ezt kérdezitek: Mivel akarunk becsapni? – A tizeddel és a felajánlásokkal!"
  },
  {
    "number": "9",
    "text": "Átok sújt benneteket, az egész népet, mert be akartok csapni engem!"
  },
  {
    "number": "10",
    "text": "Hozzátok be a raktárba az egész tizedet, hadd legyen eleség a házamban, és így tegyetek próbára engem! – mondja a Seregek  Ura. Meglátjátok, hogy megnyitom az ég csatornáit, és bőséges áldást árasztok rátok."
  },
  {
    "number": "11",
    "text": "Elriasztom tőletek a sáskákat, nem pusztítják el földetek termését, nem teszik tönkre szőlőtöket a határban – mondja a Seregek  Ura."
  },
  {
    "number": "12",
    "text": "Boldognak mond benneteket minden nép, mert gyönyörű lesz országotok – mondja a Seregek  Ura."
  },
  {
    "number": "13",
    "text": "Vakmerően beszéltetek ellenem – mondja az  Úr. Ezt kérdezitek: Mit beszéltünk ellened?"
  },
  {
    "number": "14",
    "text": "Azt mondtátok: Hiábavaló az Istennek szolgálni, mi haszna, hogy teljesítettük, amit elrendelt, és hogy gyászban jártunk a Seregek  Ura előtt?"
  },
  {
    "number": "15",
    "text": "Inkább a kevélyeket tartjuk boldogoknak, hiszen a gonosztevők gyarapodnak, kísértik az Istent, mégis megmenekülnek."
  },
  {
    "number": "16",
    "text": "Amikor erről beszélgettek egymás között azok, akik félik az  Urat, az  Úr figyelt, és meghallotta. És beírták egy könyvbe az  Úr előtt emlékezetül azokat, akik őt félik és megbecsülik nevét."
  },
  {
    "number": "17",
    "text": "Az én tulajdonommá lesznek – mondja a Seregek  Ura – azon a napon, amelyet elhozok. Könyörületes leszek hozzájuk, amilyen könyörületes az ember a fiához, aki tiszteli őt."
  },
  {
    "number": "18",
    "text": "Akkor ismét látni fogjátok, hogy különbség van az igaz és a bűnös között, az Isten tisztelői és az őt nem tisztelők között."
  },
  {
    "number": "19",
    "text": "Eljön az a nap, amely olyan lesz, mint az izzó kemence. Olyan lesz minden kevély és minden gonosztevő, mint a pelyva, és elégeti őket az az eljövendő nap – mondja a Seregek  Ura –, nem marad sem gyökerük, sem águk."
  },
  {
    "number": "20",
    "text": "De fölragyog majd az igazság napja számotokra, akik nevemet félitek, és sugarai gyógyulást hoznak. Úgy ugrándoztok majd, mint a hizlalóból kiszabadult borjak."
  },
  {
    "number": "21",
    "text": "Úgy széttapossátok a gonoszokat, hogy porrá lesznek talpatok alatt azon a napon, amelyet elhozok! – mondja a Seregek  Ura."
  },
  {
    "number": "22",
    "text": "Gondoljatok szolgámnak, Mózesnek a tanítására, azokra a rendelkezésekre és a törvényekre, amelyeket általa parancsoltam egész Izráelnek a Hóreben!"
  },
  {
    "number": "23",
    "text": "Én pedig elküldöm hozzátok Illés prófétát, mielőtt eljön az  Úr nagy és félelmetes napja."
  },
  {
    "number": "24",
    "text": "Az atyák szívét a gyermekekhez téríti, a gyermekek szívét az atyákhoz, hogy pusztulással ne sújtsam a földet, amikor eljövök."
  }
]