[
  {
    "number": "1",
    "text": "Így szólt az  Úr igéje Jónáshoz, Amittaj fiához:"
  },
  {
    "number": "2",
    "text": "Indulj, menj Ninivébe, a nagy városba, és prédikálj ellene, mert feljutott hozzám gonoszságának híre!"
  },
  {
    "number": "3",
    "text": "El is indult Jónás, de azért, hogy Tarsísba meneküljön az  Úr elől. Elment Jáfóba, talált ott egy hajót, amely Tarsísba készült. Kifizette az útiköltséget, és hajóra szállt, hogy a rajta levőkkel Tarsísba menjen az  Úr elől."
  },
  {
    "number": "4",
    "text": "Az  Úr azonban nagy szelet bocsátott a tengerre. Nagy vihar támadt a tengeren, és már azt hitték, hogy hajótörést szenvednek."
  },
  {
    "number": "5",
    "text": "Félelem fogta el a hajósokat, mindegyik a maga istenéhez kiáltott, és a hajóban levő holmikat a tengerbe dobták, hogy így könnyítsenek rajta. Ezalatt Jónás, aki lement, és lefeküdt a hajó egyik zugában, mélyen aludt."
  },
  {
    "number": "6",
    "text": "De odament hozzá a hajóskapitány, és így szólt hozzá: Hogy tudsz ilyen nyugodtan aludni!? Kelj föl, és kiálts az Istenedhez! Talán gondol ránk az Isten, és nem veszünk el!"
  },
  {
    "number": "7",
    "text": "Az emberek meg ezt mondták egymásnak: Gyertek, vessünk sorsot, és tudjuk meg, ki miatt ért bennünket ez a veszedelem! Sorsot vetettek, és a sors Jónásra esett."
  },
  {
    "number": "8",
    "text": "Akkor így beszéltek hozzá: Mondd el nekünk, miért van rajtunk ez a veszedelem? Mi a foglalkozásod, és honnan jössz? Hol a hazád, és melyik népből való vagy?"
  },
  {
    "number": "9",
    "text": "Ő így felelt nekik: Héber vagyok. Az  Urat, a menny Istenét félem, aki a tengert és a szárazföldet alkotta."
  },
  {
    "number": "10",
    "text": "Az embereket nagy félelem fogta el, amikor megtudták, hogy az  Úr elől menekül – mert Jónás elmondta nekik –, és ezt mondták neki: Hogy tehettél ilyet?!"
  },
  {
    "number": "11",
    "text": "Majd ezt kérdezték tőle: Mit tegyünk veled, hogy lecsendesedjék körülöttünk a tenger? Mert a tenger egyre viharosabb lett."
  },
  {
    "number": "12",
    "text": "Ő pedig így válaszolt nekik: Fogjatok meg, és dobjatok a tengerbe, akkor lecsendesedik körülöttetek a tenger! Mert tudom, hogy énmiattam zúdult rátok ez a nagy vihar."
  },
  {
    "number": "13",
    "text": "Az emberek azonban megpróbáltak kievezni a szárazföldre, de nem tudtak, mert a tenger egyre viharosabb lett körülöttük."
  },
  {
    "number": "14",
    "text": "Ekkor így kiáltottak az  Úrhoz: Jaj,  Uram, ne vesszünk el emiatt az ember miatt, ne terheljen bennünket ártatlan vér! Mert te,  Uram, azt teszed, amit akarsz!"
  },
  {
    "number": "15",
    "text": "Azzal fogták Jónást, és beledobták a tengerbe; a tenger pedig lecsendesedett."
  },
  {
    "number": "16",
    "text": "Ezért az emberekben nagy félelem támadt az  Úr iránt; áldozatot mutattak be, és fogadalmakat tettek az  Úrnak."
  }
]