[
  {
    "number": "1",
    "text": "Ez azonban nagyon rosszul esett Jónásnak, és megharagudott."
  },
  {
    "number": "2",
    "text": "Így imádkozott az  Úrhoz: Ó,  Uram! Gondoltam én ezt már akkor, amikor még otthon voltam! Azért akartam először Tarsísba menekülni, mert tudtam, hogy te kegyelmes és irgalmas Isten vagy, türelmed hosszú, szereteted nagy, és visszavonhatod még a veszedelmet."
  },
  {
    "number": "3",
    "text": "Most azért,  Uram, vedd el az életemet, mert jobb nekem meghalnom, mint élnem!"
  },
  {
    "number": "4",
    "text": "Az  Úr azonban ezt kérdezte: Igazad van-e, hogy haragszol?!"
  },
  {
    "number": "5",
    "text": "Azután kiment Jónás a városból, letelepedett a várostól keletre, készített ott magának egy kunyhót, és odaült az árnyékába, hogy lássa, mi történik majd a várossal."
  },
  {
    "number": "6",
    "text": "Az  Úristen pedig úgy rendelte, hogy nőjön ott egy bokor; az felfutott Jónás fölé, és árnyékot tartott a feje fölött, hogy megvédje a rosszulléttől. Jónás nagyon örült a bokornak."
  },
  {
    "number": "7",
    "text": "Isten azonban úgy rendelte, hogy másnap, amint hajnalodni kezdett, megrágja egy féreg a bokrot, és az elszáradjon."
  },
  {
    "number": "8",
    "text": "Amikor kisütött a nap, Isten úgy rendelte, hogy tikkasztó keleti szél támadjon. Jónás napszúrást kapott, ájuldozott, a halált kívánta magának, és azt mondta: Jobb nekem meghalnom, mint élnem!"
  },
  {
    "number": "9",
    "text": "Akkor Isten ezt kérdezte Jónástól: Igazad van-e, amikor haragszol e miatt a bokor miatt? Ő így felelt: Igazam van! Haragszom mindhalálig!"
  },
  {
    "number": "10",
    "text": "Az  Úr ezt mondta: Te szánod ezt a bokrot, amelyért nem fáradtál, és amelyet nem te neveltél, amely egyik éjjel felnőtt, másik éjjelre pedig elpusztult."
  },
  {
    "number": "11",
    "text": "Én pedig ne szánjam meg Ninivét, a nagy várost, amelyben több mint tizenkétszer tízezer ember van, akik nem tudnak különbséget tenni a jobb és a bal kezük között? És ott az a sok állat is!"
  }
]