{
  "1": "A két angyal estére Sodomába érkezett, Lót pedig éppen Sodoma kapujában ült. Amint meglátta őket Lót, fölkelt, eléjük ment, és arccal a földre borult.",
  "2": "Ezt mondta: Térjetek be, Uraim, szolgátok házába, töltsétek itt az éjszakát, mossátok meg a lábatokat! Reggel majd fölkelhettek, és utatokra indulhattok. De ők azt felelték: Nem, hanem itt a szabadban töltjük az éjszakát.",
  "3": "Mivel azonban nagyon unszolta őket, betértek hozzá, bementek a házba. Ő pedig lakomát készített nekik, kovásztalan kenyeret süttetett, és ettek.",
  "4": "Mielőtt azonban lefeküdtek volna, a város férfiai, a sodomaiak körülvették a házat: ifjak és öregek, az egész nép kivétel nélkül.",
  "5": "Bekiáltottak Lótnak, és azt mondták neki: Hol vannak azok a férfiak, akik hozzád jöttek éjszakára? Hozd ki őket hozzánk, hadd háljunk velük!",
  "6": "Lót kiment hozzájuk a bejárathoz, de az ajtót bezárta maga mögött,",
  "7": "és ezt mondta: Ugyan, barátaim, ne tegyetek rosszat!",
  "8": "Van két leányom, akiknek még nem volt dolguk férfival: kihozom őket hozzátok, és tegyetek velük, amit jónak láttok! De ezekkel a férfiakkal ne tegyetek semmit, mivel hajlékomban kerestek oltalmat!",
  "9": "De azok így feleltek: Hordd el magad! És azt mondták: Ő az egyetlen jövevény köztünk, és ő akar törvényt szabni? Még jobban elbánunk veled, mint velük! Szorongatni kezdték magát Lótot, és már majdnem betörték az ajtót.",
  "10": "De azok a férfiak kinyújtották a kezüket, behúzták Lótot magukhoz a házba, és bezárták az ajtót.",
  "11": "Az emberek apraját-nagyját pedig, akik a ház bejárata előtt voltak, vaksággal verték meg, úgyhogy hiába igyekeztek, nem találták meg az ajtót.",
  "12": "A férfiak akkor ezt kérdezték Lóttól: Ki van még itt, aki hozzád tartozik? Vődet, fiaidat és leányaidat meg mindenedet, ami a tied a városban, vidd el erről a helyről!",
  "13": "Mert mi el fogjuk pusztítani ezt a helyet, mivel eljutott az  Úrhoz az a nagy jajkiáltás, amelyet okoztak. Az  Úr azért küldött bennünket, hogy elpusztítsuk a várost.",
  "14": "Lót tehát kiment, és beszélt a vőivel, akik leányait el akarták venni, és ezt mondta: Keljetek föl, menjetek ki erről a helyről, mert az  Úr el fogja pusztítani ezt a várost. De a vői azt hitték, hogy csak tréfál.",
  "15": "Amikor hajnalodott, így sürgették az angyalok Lótot: Kelj föl, fogd a feleségedet és két leányodat, akik itt vannak, hogy el ne pusztulj a város bűne miatt!",
  "16": "És amikor tétovázott, megragadták a férfiak a kezét meg a feleségének és két leányának a kezét, mert az  Úr megszánta őt. Kivitték, és otthagyták a városon kívül.",
  "17": "Amikor vitték őket kifelé, ezt mondták: Mentsd az életedet! Ne nézz hátra, és ne állj meg sehol a környéken! A hegyre menekülj, különben elpusztulsz!",
  "18": "De Lót azt mondta nekik: Ne oda, Uram!",
  "19": "Ha már kegyelmes voltál szolgádhoz, és olyan nagy szeretettel bánsz velem, hogy meg akarod tartani az életemet, akkor ne kelljen a hegyre menekülnöm, mert utolér a veszedelem, és meghalok.",
  "20": "Itt van a közelben ez a kis város, hadd fussak oda! Bár kicsi, hadd meneküljek oda, hogy életben maradjak!",
  "21": "Ebben a dologban is engedek neked – felelte. – Nem pusztítom el azt a várost, amelyről beszéltél.",
  "22": "De gyorsan menekülj oda, mert semmit sem tehetek addig, amíg oda nem érsz! – Ezért hívják azt a várost Cóarnak.",
  "23": "A nap éppen fölkelt, amikor Lót Cóarba ért.",
  "24": "Az  Úr pedig kénköves tüzes esőt bocsátott Sodomára és Gomorára, az  Úrtól, az égből.",
  "25": "Így pusztította el azokat a városokat és azt az egész környéket, a városok egész lakosságát, sőt a föld növényzetét is.",
  "26": "Lót felesége azonban, aki mögötte ment, közben hátranézett, és sóbálvánnyá vált.",
  "27": "Reggel fölkelt Ábrahám, hogy arra a helyre menjen, ahol az  Úr színe előtt állt.",
  "28": "Amint elnézett Sodoma és Gomora felé meg annak az egész környéknek a földje felé, azt látta, hogy füstöl a föld, akár egy olvasztókemence.",
  "29": "De amikor Isten elpusztította annak a környéknek a városait, nem feledkezett meg Isten Ábrahámról, és kivezette Lótot a pusztulásból, amikor elpusztította azokat a városokat, ahol Lót lakott.",
  "30": "Lót fölment Cóarból, és letelepedett két leányával együtt a hegyen, mert félt Cóarban lakni. Egy barlangban lakott két leányával együtt.",
  "31": "Egyszer a nagyobbik leánya ezt mondta a kisebbiknek: Apánk öreg, és nincs ezen a földön férfi, aki hozzánk bejönne, ahogy az egész földön szokás.",
  "32": "Gyere, itassuk le apánkat borral, háljunk vele, és támasszunk apánktól utódot!",
  "33": "Leitatták tehát az apjukat borral még azon az éjszakán, és bement a nagyobbik, és az apjával hált. Lót pedig nem is tudta, hogy leánya melléfeküdt, majd pedig távozott.",
  "34": "Másnap azt mondta a nagyobbik a kisebbiknek: A múlt éjjel én háltam az apámmal. Itassuk le őt ma éjjel is, és menj be te, hálj vele, hogy utódot támasszunk apánktól!",
  "35": "Azon az éjszakán is leitatták tehát az apjukat, és a kisebbik is vele hált. Lót pedig nem is tudta, hogy leánya melléfeküdt, majd pedig távozott.",
  "36": "Így esett teherbe Lót mindkét leánya az apjától.",
  "37": "A nagyobbik fiút szült, és Móábnak nevezte el. Ő a mai Móáb ősatyja.",
  "38": "A kisebbik is fiút szült, és Ben-Ammínak nevezte el. Ő a mai ammóniak ősatyja."
}