{
  "1": "Amikor Józsefet elvitték Egyiptomba, megvásárolta őt az izmaeliektől, akik odavitték, egy egyiptomi ember: Potifár, a fáraó főembere, a testőrök parancsnoka.",
  "2": "De az  Úr Józseffel volt, ezért szerencsés ember lett, így aztán egyiptomi gazdájának a házába került.",
  "3": "Látta a gazdája, hogy vele van az  Úr, és mindazt eredményessé teszi az  Úr, amihez hozzáfog.",
  "4": "Megnyerte hát József a jóindulatát, és a háziszolgája lett. Azután háza felügyelőjévé tette, és rábízta egész vagyonát.",
  "5": "Attól fogva, hogy házának és egész vagyonának a felügyelőjévé tette, megáldotta az  Úr az egyiptomi ember házát Józsefért, és az  Úr áldása volt mindenén, amije csak volt a házban és a mezőn.",
  "6": "Ezért Józsefre bízta mindenét, és semmire sem volt gondja mellette, legfeljebb csak arra, hogy megegye az ételt. Józsefnek szép termete és szép arca volt.",
  "7": "Ezek után történt, hogy Józsefre szemet vetett gazdájának felesége, és ezt mondta: Hálj velem!",
  "8": "Ő azonban ezt nem akarta, és azt felelte gazdája feleségének: Nézd, az én gazdámnak semmi gondja sincs mellettem háza dolgaira, és rám bízta mindenét.",
  "9": "Senki sem nagyobb nálam ebben a házban. Semmit sem tiltott el tőlem, csak téged, mert te a felesége vagy. Hogyan követhetném el ezt a nagy gonoszságot, vétkezve az Isten ellen?!",
  "10": "Bár az asszony nap mint nap ezt mondogatta Józsefnek, ő mégsem engedett neki, és nem feküdt mellé, hogy vele legyen.",
  "11": "Egy napon, mint mindig, bement József a házba a munkáját végezni. A háznép közül senki sem volt a házban.",
  "12": "Ekkor megragadta őt az asszony a ruhájánál fogva, és azt mondta: Hálj velem! Ő azonban otthagyta ruháját az asszony kezében, futásnak eredt, és kiszaladt.",
  "13": "Amikor az asszony látta, hogy kezében hagyta a ruháját, és kifutott,",
  "14": "összecsődítette háza népét, és ezt mondta nekik: Nézzétek, egy héber embert hozott hozzánk, és az csúffá tesz bennünket. Bejött hozzám, hogy velem háljon, de én hangosan kiáltozni kezdtem.",
  "15": "Amikor meghallotta, hogy jó hangosan kiáltozni kezdek, nálam hagyta a ruháját, futásnak eredt, és kiszaladt.",
  "16": "Az asszony magánál tartotta József ruháját, míg az ura haza nem jött.",
  "17": "Akkor neki is ugyanazt mondta: Bejött hozzám a héber szolga, akit idehoztál, hogy csúffá tegyen engem.",
  "18": "De amikor hangosan kiáltozni kezdtem, nálam hagyta a ruháját, és kifutott.",
  "19": "Amikor a gazdája meghallotta feleségének a szavait, amelyeket neki mondott: Ilyen dolgokat tett velem a szolgád! – akkor haragra gerjedt.",
  "20": "Fogta Józsefet a gazdája, és abba a börtönbe vetette, ahol a király foglyait tartották fogva. Így került József a börtönbe.",
  "21": "De az  Úr Józseffel volt, hűséges maradt hozzá, és gondoskodott róla, hogy elnyerje a börtönparancsnok jóindulatát.",
  "22": "A börtönparancsnok Józsefre bízta mindazokat a foglyokat, akik a börtönben voltak, és ő dolgoztatta mindazokat, akik ott dolgoztak.",
  "23": "A börtönparancsnoknak nem kellett törődnie semmivel, ami rá volt bízva, mert az  Úr Józseffel volt, és eredményessé tette az  Úr, amihez hozzáfogott."
}