{
  "1": "Azután József ezt parancsolta háza felügyelőjének: Töltsd meg ezeknek az embereknek a zsákjait élelemmel, amennyit csak el bírnak vinni, de mindegyiknek a pénzét tedd a zsákja szájába!",
  "2": "Serlegemet, az ezüst serleget pedig tedd a legkisebbik zsákjának a szájába gabonája árával együtt! Ő pedig úgy tett, ahogyan József meghagyta neki.",
  "3": "Reggel, amikor világos lett, útra bocsátották az embereket szamaraikkal együtt.",
  "4": "Kimentek a városból, de még nem jártak messze, amikor József azt mondta háza felügyelőjének: Indulj, eredj azoknak az embereknek a nyomába! Ha utolérted őket, ezt mondd nekik: Miért fizettetek rosszal a jóért?",
  "5": "Hiszen ez az, amiből inni szokott az uram, sőt jósolni is ebből szokott! Gonosz dolgot cselekedtetek!",
  "6": "Amikor utolérte őket, el is mondta nekik mindezeket.",
  "7": "Ők azonban ezt felelték neki: Miért mond az én uram ilyeneket? Távol legyen szolgáidtól, hogy ilyesmit tegyenek!",
  "8": "Hiszen azt a pénzt is visszahoztuk neked Kánaán földjéről, amit zsákjaink szájában találtunk. Hogyan loptunk volna hát urad házából ezüstöt vagy aranyat?!",
  "9": "Az, akinél megtalálják szolgáid közül, haljon meg, mi magunk pedig az én uram rabszolgái leszünk.",
  "10": "Ő ezt mondta: Legyen hát úgy, ahogyan mondtátok! De csak az lesz a rabszolgám, akinél megtalálják, ti szabadok maradtok.",
  "11": "Erre mindegyikük sietve lerakta zsákját a földre, és kinyitotta a zsákját.",
  "12": "Ő pedig végigkutatta azokat: a legidősebbnél kezdte, és a legkisebbnél végezte. Végül a serleg Benjámin zsákjából került elő.",
  "13": "Akkor ezek megszaggatták felsőruhájukat, majd mindnyájan fölrakodtak a szamarukra, és visszatértek a városba.",
  "14": "Amikor Júda és testvérei bementek József házába, ő még otthon volt. Földre borultak előtte,",
  "15": "József pedig ezt mondta nekik: Hogy csinálhattatok ilyet? Hát nem tudjátok, hogy a magamfajta ember jósolni is szokott?",
  "16": "Júda így felelt: Mit mondjunk az én uramnak? Mit szóljunk, és mivel igazoljuk magunkat? Isten hozta napvilágra szolgáid bűnét. Most már rabszolgái vagyunk az én uramnak mi is, meg az is, akinél a serleget megtalálták.",
  "17": "De ő ezt mondta: Távol legyen tőlem, hogy ezt tegyem! Csak az lesz a rabszolgám, akinél a serleget megtalálták, ti pedig menjetek el apátokhoz békességgel!",
  "18": "Ekkor Júda odalépett hozzá, és ezt mondta: Kérlek, uram, hadd szóljon egy szót hozzád, uramhoz a te szolgád, és ne indulj haragra a te szolgád ellen, hiszen olyan vagy te, mint a fáraó!",
  "19": "Amikor az én uram ezt kérdezte szolgáitól: Van-e apátok vagy testvéretek,",
  "20": "akkor mi azt feleltük az én uramnak: Van még nekünk egy öreg apánk és egy kisebbik gyermeke, aki öregkorában született neki. Ennek a bátyja meghalt, és mivel ő egyedül maradt meg az anyjától, azért szereti őt az apja.",
  "21": "Te ezt mondtad szolgáidnak: Hozzátok el őt hozzám, hadd lássam saját szememmel!",
  "22": "Mi azt feleltük az én uramnak: Nem hagyhatja el az a fiú az apját, mert ha elhagyja, meghal az apja.",
  "23": "Te akkor ezt mondtad szolgáidnak: Ha a legkisebb öcsétek nem jön el veletek, ne kerüljetek többé a szemem elé!",
  "24": "Mi elmentünk apánkhoz, a te szolgádhoz, és elmondtuk neki az én uram beszédét.",
  "25": "Mikor aztán apánk azt mondta, hogy vásároljunk megint egy kis élelmet,",
  "26": "mi azt feleltük: Nem mehetünk. Csak akkor megyünk el, ha velünk lesz a legkisebb testvérünk is, mert nem kerülhetünk annak az embernek a szeme elé, ha a legkisebb testvérünk nem lesz velünk.",
  "27": "Akkor apám, a te szolgád ezt mondta nekünk: Ti is tudjátok, hogy csak két fiút szült nekem a feleségem.",
  "28": "Az egyik elment tőlem, és én azt gondoltam: Biztosan vadállat tépte szét, nem is láttam viszont mindmáig.",
  "29": "Ha ezt is elviszitek tőlem, és szerencsétlenség éri, akkor ősz fejemet a bánat miatt a holtak hazájába juttatjátok!",
  "30": "Ha most úgy térek vissza apámhoz, a te szolgádhoz, hogy nincs velünk ez a fiú, akihez lelkéből ragaszkodik,",
  "31": "és ha meglátja, hogy nincs meg a fiú, akkor meghal, és szolgáid a bánat miatt juttatják apánknak, a te szolgádnak ősz fejét a holtak hazájába.",
  "32": "De szolgád így vállalt kezességet apámnál ezért a fiúért: Ha nem hozom vissza hozzád, egész életemben viseljem vétkem terhét apám előtt!",
  "33": "Ezért hadd maradjon itt a te szolgád e fiú helyett uram rabszolgájaként, ez a fiú pedig menjen el testvéreivel!",
  "34": "Mert hogyan mehetnék el apámhoz, ha ez a fiú nincs velem? Nem akarom látni azt a bajt, ami apámat érné!"
}