{
  "1": "Izráel tehát útnak indult mindenével, amije csak volt, és amikor Beérsebába ért, áldozatokat mutatott be atyja, Izsák Istenének.",
  "2": "Isten pedig éjszaka így szólt Izráelhez látomásban: Jákób! Jákób! Ő így felelt: Itt vagyok!",
  "3": "Ekkor azt mondta: Én vagyok az Isten, atyádnak Istene! Ne félj lemenni Egyiptomba, mert nagy néppé teszlek ott!",
  "4": "Én megyek veled Egyiptomba, és én is foglak visszahozni, és József keze fogja majd le a szemedet.",
  "5": "Elindult tehát Jákób Beérsebából. Izráel fiai föltették apjukat, Jákóbot meg a gyermekeket és az asszonyokat a szekerekre, amelyeket a fáraó küldött, hogy elvigyék őt.",
  "6": "Fogták jószágaikat és szerzeményüket, amit Kánaán földjén szereztek, és elmentek Egyiptomba: Jákób és vele együtt minden leszármazottja.",
  "7": "Elvitte magával Egyiptomba a fiait és fiúunokáit, leányait és leányunokáit, minden leszármazottját.",
  "8": "Így hívták Izráel utódait, akik elmentek Egyiptomba: Jákób és fiai. Jákób elsőszülötte volt Rúben.",
  "9": "Rúben fiai: Hanók, Pallú, Hecrón és Karmí.",
  "10": "Simeon fiai: Jemúél, Jámín, Óhad, Jákín, Cóhar, valamint Saul, egy kánaáni nőnek a fia.",
  "11": "Lévi fiai: Gérsón, Kehát és Merárí.",
  "12": "Júda fiai: Ér, Ónán, Sélá, Pérec és Zerah. Ér és Ónán meghalt még Kánaán földjén. De Pérecnek már fiai is voltak: Hecrón és Hámúl.",
  "13": "Issakár fiai: Tólá, Puvvá, Jób és Simrón.",
  "14": "Zebulon fiai: Szered, Élón és Jahleél.",
  "15": "Ezek Lea fiai, akiket Paddan-Arámban szült Jákóbnak. Az ő leánya volt Dina; fiai és leányai összesen harminchárman voltak.",
  "16": "Gád fiai: Cifjón, Haggí, Súní, Ecbón, Érí, Aródí és Arélí.",
  "17": "Ásér fiai: Jimná, Jisvá, Jisví, Beríá, az ő húguk volt Szerah. Beríá fiai: Héber és Malkíél.",
  "18": "Ezek Zilpa fiai, akit Lábán adott Leának, a leányának. Ő szülte ezt a tizenhatot Jákóbnak.",
  "19": "Ráhelnek, Jákób feleségének a fia volt József és Benjámin.",
  "20": "Józsefnek Egyiptom földjén született Manassé és Efraim, akiket Ászenat, Pótiferának, Ón papjának a leánya szült.",
  "21": "Benjámin fiai: Bela, Beker, Asbél, Gérá, Naamán, Éhí és Rós, Muppím, Huppím és Ard.",
  "22": "Ezek Ráhel fiai, akik Jákóbnak születtek. Összesen tizennégyen voltak.",
  "23": "Dán fia: Husím.",
  "24": "Naftáli fiai: Jahceél, Gúní, Jécer és Sillém.",
  "25": "Ezek Bilha fiai, akit Lábán adott Ráhelnek, a leányának. Ő szülte ezeket Jákóbnak, összesen hetet.",
  "26": "Azok, akik Jákóbbal együtt Egyiptomba érkeztek – akik őtőle származtak, azaz Jákób fiainak a feleségein kívül –, összesen hatvanhatan voltak,",
  "27": "Józsefnek pedig két fia született Egyiptomban. Jákób egész háza népe tehát, amely Egyiptomba ment, hetven lélek volt.",
  "28": "Józsefhez menve Jákób Júdát küldte maga előtt, hogy mutassa az utat Gósenbe. Így érkeztek el Gósen földjére.",
  "29": "József befogatott a kocsijába, és Gósenbe ment apja, Izráel elé. Amikor meglátta, a nyakába borult, és sokáig sírt a nyakába borulva.",
  "30": "Izráel azt mondta Józsefnek: Most már meghalhatok, mert megláttam arcodat, hogy még élsz.",
  "31": "József ezután azt mondta testvéreinek és apja háza népének: Elmegyek, és hírt viszek a fáraónak. Megmondom neki, hogy testvéreim és apám háza népe, akik Kánaán földjén voltak, megérkeztek hozzám,",
  "32": "és ezek az emberek juhpásztorok, mindig jószágtartó emberek voltak, és elhozták a juhaikat, marháikat és mindenüket.",
  "33": "Azért ha a fáraó majd hívat titeket, és megkérdezi, hogy mi a foglalkozásotok,",
  "34": "ezt mondjátok: Jószágtartó emberek voltak a te szolgáid ifjúkoruktól fogva mindeddig; mi is, meg atyáink is. Így majd letelepedhettek Gósen földjén, mert az egyiptomiak minden juhpásztort utálatosnak tartanak."
}