{
  "1": "József elment, és hírt vitt a fáraónak. Ezt mondta: Apám és testvéreim megérkeztek Kánaán földjéről juhaikkal, marháikkal és mindenükkel, amijük csak van, és már Gósen földjén vannak.",
  "2": "Maga mellé vett ötöt a testvérei közül, és odaállította őket a fáraó elé.",
  "3": "A fáraó ezt kérdezte a testvérektől: Mi a foglalkozásotok? Ők így feleltek a fáraónak: Juhpásztorok a te szolgáid, mi is, meg atyáink is azok voltak.",
  "4": "Majd ezt mondták a fáraónak: Jövevényként jöttünk erre a földre, mert szolgáid juhainak nincs legelője, olyan súlyos az éhínség Kánaán földjén. Hadd telepedjenek le szolgáid Gósen földjén!",
  "5": "A fáraó ezt mondta Józsefnek: Apád és testvéreid idejöttek hozzád.",
  "6": "Előtted van Egyiptom országa. Az ország legjobb részén telepítsd le apádat és testvéreidet, telepedjenek le Gósen földjén! Ha pedig tudod, hogy vannak közöttük rátermett emberek, tedd azokat jószágaim felügyelőivé!",
  "7": "József apját, Jákóbot is bevezette, és odaállította a fáraó elé. Jákób áldást mondott a fáraóra.",
  "8": "A fáraó megkérdezte Jákóbtól: Hány éves vagy?",
  "9": "Jákób azt felelte a fáraónak: Vándorlásom éveinek a száma százharminc esztendő. Életem rövid volt, tele rossz napokkal. Nem értem el atyáim vándorlása éveinek a számát.",
  "10": "Majd áldást mondott Jákób a fáraóra, és eltávozott a fáraó elől.",
  "11": "Így telepítette le József apját és testvéreit, és adott nekik birtokot Egyiptomban, az ország legjobb részén, Ramszesz földjén, ahogyan megparancsolta a fáraó.",
  "12": "És ellátta József kenyérrel az apját, testvéreit és apja egész háza népét családostul.",
  "13": "Pedig sehol az országban nem volt már kenyér, olyan súlyos volt az éhínség. Egyiptom földje és Kánaán földje sínylődött az éhínség miatt.",
  "14": "József a gabonáért, amelyet vásároltak, már összeszedetett minden pénzt, ami csak fellelhető volt Egyiptom és Kánaán földjén. Ezt a pénzt József a fáraó házának juttatta.",
  "15": "Amikor elfogyott a pénz Egyiptom földjén – meg Kánaán földjén is –, odament valamennyi egyiptomi Józsefhez, és azt mondták: Adj nekünk kenyeret! Miért haljunk meg itt előtted? Hiszen nincs már pénz!",
  "16": "József így felelt: Adjátok ide jószágaitokat, akkor adok nektek jószágaitokért, ha már nincs pénz.",
  "17": "El is vitték jószágaikat Józsefhez, József pedig adott nekik kenyeret a lovakért, a juhnyájakért, a marhacsordákért és a szamarakért. Ellátta őket kenyérrel abban az esztendőben minden jószágukért.",
  "18": "Miután eltelt az az esztendő, a következő esztendőben megint odamentek hozzá, és azt mondták neki: Nem titkolhatjuk el, uram, hogy elfogyott a pénz, jószágaink és állataink pedig urunknál vannak. Nem maradt egyebünk, uram, csak a testünk és a földünk.",
  "19": "Miért pusztuljunk el szemed láttára magunk is, meg a földünk is? Vásárolj meg minket és a földünket kenyérért, és mi földünkkel együtt a fáraó szolgái leszünk. Csak adj vetőmagot, hogy életben maradjunk, ne haljunk meg, és a termőföld se váljék pusztává!",
  "20": "József tehát megvásárolta Egyiptom egész földjét a fáraó részére, mert az egyiptomiak mind eladták mezőiket, olyan súlyos volt náluk az éhínség. Így lett a föld a fáraóé.",
  "21": "A népet pedig szolgáivá tette, hogy neki dolgozzanak Egyiptom határának egyik szélétől a másikig.",
  "22": "Csak a papok földjét nem vásárolta meg, mert az a papok javadalma volt a fáraó rendelete szerint, és ők abból a javadalomból éltek, amelyet a fáraó rendelete juttatott nekik. Ezért nem adták el a földjüket.",
  "23": "Akkor József ezt mondta a népnek: A mai napon megvásároltalak benneteket és földeteket a fáraónak. Itt a vetőmag, vessétek be a földet!",
  "24": "A termés egyötödét a fáraónak kell adnotok, négyötöde pedig megmarad nektek vetőmagnak és élelemre házatok népének, hogy legyen ennivalója családotoknak.",
  "25": "Ők ezt felelték: Te mentetted meg az életünket. Légy jóindulattal irántunk, uram, és mi a fáraó szolgái leszünk!",
  "26": "Így hozta meg József Egyiptomban a földre vonatkozólag azt a mai napig is érvényes rendeletet, hogy a termés egyötöde a fáraóé; csak a papok földje nem volt a fáraóé.",
  "27": "Izráel tehát letelepedett Egyiptomban, Gósen földjén. Birtokukba vették azt, szaporodtak, és nagyon megsokasodtak.",
  "28": "Jákób tizenhét évig élt Egyiptomban. Összesen száznegyvenhét évig élt Jákób.",
  "29": "Amikor közeledett Izráel halálának az ideje, magához hívatta fiát, Józsefet, és ezt mondta neki: Ha elnyertem jóindulatodat, tedd kezedet a csípőm alá, és esküdj meg, hogy szeretettel és hűséggel bánsz velem, és nem Egyiptomban fogsz eltemetni!",
  "30": "Őseim mellett akarok pihenni. Vigyél majd el Egyiptomból, és temess az ő sírjukba! Ő így felelt: Megteszem, amit mondtál.",
  "31": "Jákób ezt mondta: Esküdj meg nekem! Ő megesküdött. Ekkor Izráel térdre borult az ágy fejénél."
}