[
  {
    "number": "1",
    "text": "Salamonnak, Dávid fiának a királyi hatalma megerősödött, mert Istene, az  Úr vele volt, és egyre nagyobbá tette."
  },
  {
    "number": "2",
    "text": "Összehívta Salamon egész Izráelt, az ezredeseket, a századosokat, a bírákat és egész Izráel minden főemberét, a családfőket,"
  },
  {
    "number": "3",
    "text": "és elment Salamon az egész gyülekezettel együtt a gibeóni áldozóhalomra, mert ott volt Isten kijelentésének a sátra, amelyet Mózes, az  Úr szolgája készíttetett a pusztában."
  },
  {
    "number": "4",
    "text": "Az Isten ládáját Dávid már fölvitette Kirjat-Jeárímból, amikor helyet készített annak, ugyanis egy sátrat állíttatott föl neki Jeruzsálemben,"
  },
  {
    "number": "5",
    "text": "a rézoltár azonban, amelyet Becalél, Úrí fia, Húr unokája készített, még ott állt az  Úr hajléka előtt. Ezt kereste föl Salamon és a gyülekezet."
  },
  {
    "number": "6",
    "text": "Fölment tehát Salamon az  Úr színe előtt álló rézoltárhoz, amely a kijelentés sátránál volt, és ezer égőáldozatot mutatott be rajta."
  },
  {
    "number": "7",
    "text": "Azon az éjszakán megjelent Isten Salamonnak, és ezt mondta neki: Kérj valamit, én megadom neked!"
  },
  {
    "number": "8",
    "text": "Salamon ezt felelte Istennek: Te nagy szeretettel bántál apámmal, Dáviddal, és engem tettél utána királlyá."
  },
  {
    "number": "9",
    "text": "Most pedig,  Uram, Istenem, váljék valóra apámnak, Dávidnak adott ígéreted, mert te tettél engem e nép királyává, akik oly sokan vannak, mint a föld pora."
  },
  {
    "number": "10",
    "text": "Adj azért nekem bölcsességet és értelmet, hogy tudjam ennek a népnek az ügyeit intézni. Különben ki tudná kormányozni a te nagy népedet?"
  },
  {
    "number": "11",
    "text": "Isten ezt felelte Salamonnak: Mivel ez a szíved vágya, és nem gazdagságot, vagyont vagy dicsőséget kértél, nem is gyűlölőid életét vagy hosszú életet, hanem bölcsességet és értelmet, hogy kormányozni tudd népemet, amelynek a királyává tettelek,"
  },
  {
    "number": "12",
    "text": "ezért megadom neked a bölcsességet és az értelmet, sőt olyan gazdagságot, vagyont és dicsőséget is adok neked, amelyhez fogható nem volt és nem is lesz egy királynak sem, sem előtted, sem utánad."
  },
  {
    "number": "13",
    "text": "Azután visszament Salamon Jeruzsálembe a gibeóni áldozóhalomról, a kijelentés sátra elől, és uralkodott Izráelen."
  },
  {
    "number": "14",
    "text": "Gyűjtött Salamon harci kocsikat és lovasokat. Ezernégyszáz harci kocsija és tizenkétezer lova lett, amelyeket a harci kocsik városaiba rendelt és a király mellé, Jeruzsálembe."
  },
  {
    "number": "15",
    "text": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst és az arany, mint a kő, és annyi lett a cédrus, mint amennyi vadfügefa van az alföldön."
  },
  {
    "number": "16",
    "text": "Salamonnak Egyiptomból, méghozzá Kevéből hozták a lovakat, a király kereskedői szerezték azokat Kevéből megszabott áron:"
  },
  {
    "number": "17",
    "text": "egy harci kocsit hatszáz sekel ezüstért hoztak Egyiptomból, egy lovat pedig százötvenért. Ugyancsak az ő közvetítésükkel szállították tovább ezeket a hettita királyoknak és az arám királyoknak."
  },
  {
    "number": "18",
    "text": "Salamon megparancsolta, hogy építsenek házat az  Úr nevének tiszteletére, neki magának pedig egy királyi palotát."
  }
]