[
  {
    "number": "1",
    "text": "Roboám elment Sikembe, mert egész Izráel Sikembe ment, hogy királlyá tegye őt."
  },
  {
    "number": "2",
    "text": "Amikor Jeroboám, Nebát fia ezt meghallotta, még Egyiptomban volt, ahová Salamon király elől menekült. De visszatért Jeroboám Egyiptomból,"
  },
  {
    "number": "3",
    "text": "mivel érte küldtek, és hazahívták. Jeroboám egész Izráellel együtt eljött, és így beszélt Roboámhoz:"
  },
  {
    "number": "4",
    "text": "Apád súlyos igát rakott ránk, te azért most könnyíts azon a súlyos szolgálaton és nehéz igán, amelyet apád ránk rakott, akkor szolgálunk neked."
  },
  {
    "number": "5",
    "text": "Ő így felelt nekik: Három nap múlva térjetek vissza hozzám! A nép tehát elment."
  },
  {
    "number": "6",
    "text": "Ekkor Roboám király tanácskozott a vénekkel, akik apja, Salamon szolgálatában álltak, amíg élt, és ezt kérdezte: Mit tanácsoltok, milyen választ adjak ennek a népnek?"
  },
  {
    "number": "7",
    "text": "Azok így szóltak hozzá: Ha jó leszel ehhez a néphez, kegyesen fogadod őket, és jóságos szavakkal beszélsz velük, akkor örökre a szolgáid lesznek."
  },
  {
    "number": "8",
    "text": "De ő nem fogadta meg a tanácsot, amelyet a vének adtak neki, hanem tanácskozott az ifjakkal is, akik vele együtt nőttek fel, és az ő idejében álltak szolgálatba."
  },
  {
    "number": "9",
    "text": "Ezt kérdezte tőlük: Mit tanácsoltok, milyen választ adjunk ennek a népnek, amely így szólt hozzám: Tedd könnyebbé az igát, amelyet apád rakott ránk!"
  },
  {
    "number": "10",
    "text": "Az ifjak, akik vele együtt nőttek fel, így szóltak hozzá: Ezt mondd a népnek, amely így szólt hozzád: Apád megnehezítette igánkat, te azért könnyítsd meg azt rajtunk! Ezt mondd nekik: Nekem a kisujjam is vastagabb apám derekánál!"
  },
  {
    "number": "11",
    "text": "Ha tehát apám nehéz igával terhelt meg benneteket, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én pedig majd szeges korbáccsal!"
  },
  {
    "number": "12",
    "text": "Harmadnapra elment Jeroboám az egész néppel együtt Roboámhoz, ahogyan a király elrendelte: Térjetek vissza hozzám harmadnapra!"
  },
  {
    "number": "13",
    "text": "Ám a király keményen válaszolt nekik. Nem fogadta meg Roboám király a vének tanácsát,"
  },
  {
    "number": "14",
    "text": "hanem az ifjak tanácsa szerint így szólt hozzájuk: Apám nehéz igát rakott rátok, én még nehezebbé teszem azt. Apám ostorral tanított fegyelemre benneteket, én pedig majd szeges korbáccsal!"
  },
  {
    "number": "15",
    "text": "Nem hallgatott a király a népre, mert Isten rendelte így, hogy beteljesítse az  Úr azt az igét, amelyet a sílói Ahijjá által mondott Jeroboámnak, Nebát fiának."
  },
  {
    "number": "16",
    "text": "Amikor látta egész Izráel, hogy a király nem hallgat rájuk, így felelt a nép a királynak:  Mi közünk nekünk Dávidhoz?  Nincs közösségünk Isai fiával!  Térj sátraidba, Izráel,  törődj, Dávid, a magad házával!Izráel tehát hazament,"
  },
  {
    "number": "17",
    "text": "Roboám pedig Izráel fiai közül csak azoknak maradt a királya, akik Júda városaiban laktak."
  },
  {
    "number": "18",
    "text": "Roboám király ugyan kiküldte Hadórámot, a kényszermunkák felügyelőjét, de Izráel fiai megkövezték őt, és meghalt. Ekkor Roboám király gyorsan harci kocsijára szállt, és Jeruzsálembe menekült."
  },
  {
    "number": "19",
    "text": "Izráel tehát elpártolt Dávid házától. Így van ez még ma is."
  }
]