[
  {
    "number": "1",
    "text": "Miután Roboám visszatért Jeruzsálembe, összegyűjtötte Júda házát és Benjámint, száznyolcvanezer válogatott harcost, hogy megtámadják Izráelt, és visszaszerezzék az országot Roboámnak."
  },
  {
    "number": "2",
    "text": "De így szólt az  Úr igéje Semajához, az Isten emberéhez:"
  },
  {
    "number": "3",
    "text": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és egész Izráelnek Júdában és Benjáminban:"
  },
  {
    "number": "4",
    "text": "Így szól az  Úr: Ne vonuljatok fel, és ne harcoljatok testvéreitekkel! Térjen haza mindenki, mert én akartam ezt így! Ők hallgattak is az  Úr szavára, és hazatértek, nem vonultak ki Jeroboám ellen."
  },
  {
    "number": "5",
    "text": "Roboám Jeruzsálemben lakott, de több várost erődítménnyé építtetett ki Júdában."
  },
  {
    "number": "6",
    "text": "Így építette ki Betlehemet, Étámot és Tekóát,"
  },
  {
    "number": "7",
    "text": "Bét-Cúrt, Szókót és Adullámot,"
  },
  {
    "number": "8",
    "text": "Gátot, Márésát és Zífet,"
  },
  {
    "number": "9",
    "text": "Adórajimot, Lákíst és Azékát,"
  },
  {
    "number": "10",
    "text": "Corát, Ajjálónt és Hebrónt. Ezek voltak az erődített városok Júdában és Benjáminban."
  },
  {
    "number": "11",
    "text": "Megerősítette az erődítményeket, és parancsnokokat helyezett oda, ellátta élelem-, olaj- és borraktárakkal,"
  },
  {
    "number": "12",
    "text": "továbbá mindegyik várost hosszú pajzsokkal és kopjákkal, és rendkívül megerősítette azokat. Így maradt az övé Júda és Benjámin."
  },
  {
    "number": "13",
    "text": "Az összes pap és lévita, akik csak Izráelben voltak, mindenünnen átálltak hozzá."
  },
  {
    "number": "14",
    "text": "A léviták elhagyták legelőiket és birtokukat, és átmentek Júdába meg Jeruzsálembe, mert elkergették őket Jeroboám és fiai, nem maradhattak az  Úr papjai;"
  },
  {
    "number": "15",
    "text": "Jeroboám pedig a saját papjait rendelte az áldozóhalmokra, a gonosz szellemek szolgálatára meg a borjakéra, amelyeket csináltatott."
  },
  {
    "number": "16",
    "text": "Követték a papokat Jeruzsálembe Izráel valamennyi törzséből azok is, akiket szívük arra indított, hogy Izráel Istenét, az  Urat keressék, és továbbra is őseik Istenének, az  Úrnak áldozzanak."
  },
  {
    "number": "17",
    "text": "Ezek erősítették Júda országát, támogatták Roboámot, Salamon fiát három évig, mert csak három évig jártak Dávid és Salamon útján."
  },
  {
    "number": "18",
    "text": "Roboám feleségül vette Mahalatot, Jerímótnak, Dávid fiának a leányát meg Abíhajilt, Elíábnak, Isai fiának a leányát."
  },
  {
    "number": "19",
    "text": "Ez fiúkat szült neki: Jeúst, Semarját és Zahamot."
  },
  {
    "number": "20",
    "text": "Azután elvette Maakát, Absolon leányát, aki Abijját, Attajt, Zízát és Selómítot szülte neki."
  },
  {
    "number": "21",
    "text": "Maakát, Absolon leányát jobban szerette Roboám valamennyi feleségénél és másodfeleségénél, bár tizennyolc feleséget és hatvan másodfeleséget tartott, és nemzett huszonnyolc fiút és hatvan leányt."
  },
  {
    "number": "22",
    "text": "Roboám Abijját, Maaká fiát tette meg testvérei között az elsővé, mint trónörököst, mert őt akarta királlyá tenni."
  },
  {
    "number": "23",
    "text": "Ezért bölcsen szétosztotta a többi fia között Júda és Benjámin egész területét meg az összes erődített várost. Bőségesen ellátta őket élelemmel, és sok feleséget szerzett nekik."
  }
]