[
  {
    "number": "1",
    "text": "Jeroboám király tizennyolcadik évében Abijjá lett Júda királya."
  },
  {
    "number": "2",
    "text": "Három évig uralkodott Jeruzsálemben. Anyjának a neve Míkájá volt, Úríél leánya, Gibeából."
  },
  {
    "number": "",
    "text": "Háború tört ki Abijjá és Jeroboám között."
  },
  {
    "number": "3",
    "text": "Abijjá indította meg a háborút négyszázezer válogatott harcosból álló haderővel, Jeroboám pedig nyolcszázezer válogatott harcossal vonult a csatába ellene."
  },
  {
    "number": "4",
    "text": "Abijjá kiállt a Cemárajim-hegyre, amely Efraim hegyvidékén volt, és így szólt: Hallgassatok ide, Jeroboám és egész Izráel!"
  },
  {
    "number": "5",
    "text": "Tudnotok kellene, hogy az  Úr, Izráel Istene Dávidnak és fiainak adta Izráel királyságát, örökké megmaradó szövetséggel."
  },
  {
    "number": "6",
    "text": "De fölkelt Jeroboám, Nebát fia, Salamonnak, Dávid fiának a szolgája, és föllázadt ura ellen."
  },
  {
    "number": "7",
    "text": "Hitvány és elvetemült emberek gyűltek oda hozzá, és ellene szegültek Roboámnak, Salamon fiának, mivel Roboám még ifjú és lágyszívű volt, és nem tudott szembeszállni velük."
  },
  {
    "number": "8",
    "text": "Ti most azt gondoljátok, hogy elég erősek vagytok az  Úr királyságával szemben, amely Dávid fiainak a kezében van, mert nagy tömeggel vagytok, és veletek vannak az aranyborjak, amelyeket Jeroboám csináltatott, hogy azok legyenek a ti isteneitek."
  },
  {
    "number": "9",
    "text": "Elkergettétek az  Úr papjait, Áron fiait és a lévitákat! Olyan papokat szereztetek magatoknak, mint más országok népei: akárki eljött egy fiatal bikával vagy hét kossal, hogy fölavassák, papja lehetett azoknak, amik nem is istenek."
  },
  {
    "number": "10",
    "text": "Mi azonban megmaradtunk Istenünk, az  Úr mellett, nem hagytuk el őt. A papok az  Úr szolgálatában állnak, Áron fiai és a léviták is munkában vannak."
  },
  {
    "number": "11",
    "text": "Minden reggel és minden este égőáldozatokat és jó illatú füstölőszereket áldoznak az  Úrnak. Sorba rakják a kenyeret a tiszta asztalon, meggyújtják az arany lámpatartó mécseseit minden este, mert mi elvégezzük Istenünk, az  Úr előtt a tennivalókat, de ti elhagytátok őt."
  },
  {
    "number": "12",
    "text": "Bizony, velünk van vezérünk, az Isten, és papjai zengő trombitákkal fújnak riadót ellenetek! Izráel fiai, ne harcoljatok őseitek Istene, az  Úr ellen, mert nem boldogultok!"
  },
  {
    "number": "13",
    "text": "Jeroboám azonban kiküldött egy csapatot, hogy álljanak lesbe mögöttük; a serege ott volt Júdával szemben, a lesben álló csapat pedig mögötte."
  },
  {
    "number": "14",
    "text": "Amikor a júdaiak körülnéztek, látták, hogy elöl is, hátul is harc vár rájuk, ezért az  Úrhoz kiáltottak segítségért, a papok megfújták a trombitákat,"
  },
  {
    "number": "15",
    "text": "a júdaiak pedig harci kiáltásban törtek ki. És miközben a júdaiak harci kiáltása hangzott, megverte az Isten Jeroboámot és egész Izráelt Abijjá és Júda előtt."
  },
  {
    "number": "16",
    "text": "Futásnak eredtek Izráel fiai Júda elől, de Isten a kezükbe adta őket."
  },
  {
    "number": "17",
    "text": "Abijjá és hadinépe nagy vereséget mért rájuk, úgyhogy ötszázezer válogatott férfi esett el halálra sebzetten Izráelből."
  },
  {
    "number": "18",
    "text": "Ilyen megaláztatás érte Izráel fiait abban az időben, Júda fiai viszont megerősödtek, mert az  Úrra, őseik Istenére támaszkodtak."
  },
  {
    "number": "19",
    "text": "Abijjá üldözőbe vette Jeroboámot, és a következő városokat foglalta el tőle: Bételt falvaival együtt, Jesánát falvaival együtt és Efravint falvaival együtt."
  },
  {
    "number": "20",
    "text": "Nem is tudta Jeroboám összeszedni többé az erejét Abijjá idejében. Az  Úr megverte őt, és meghalt."
  },
  {
    "number": "21",
    "text": "Abijjá pedig megerősödött. Vett magának tizennégy feleséget, és nemzett huszonkét fiút és tizenhat leányt."
  },
  {
    "number": "22",
    "text": "Abijjá történetének a többi része, életútja és viselt dolgai meg vannak írva Iddó próféta magyarázatában."
  },
  {
    "number": "23",
    "text": "Azután Abijjá pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Ászá lett a király; az ő idejében béke volt az országban tíz esztendeig."
  }
]