[
  {
    "number": "1",
    "text": "Ászá azt tette, amit jónak és helyesnek lát Istene, az  Úr."
  },
  {
    "number": "2",
    "text": "Eltávolíttatta az idegen oltárokat és az áldozóhalmokat, összetörette a szent oszlopokat és kivágatta a szent fákat."
  },
  {
    "number": "3",
    "text": "A júdaiaknak pedig megparancsolta, hogy őseik Istenét, az  Urat keressék, és teljesítsék a törvényt és a parancsolatokat."
  },
  {
    "number": "4",
    "text": "Eltávolította Júda összes városából az áldozóhalmokat és a tömjénező oltárokat, és uralkodása alatt béke volt az országban."
  },
  {
    "number": "5",
    "text": "Épített Júdában erődített városokat, mert béke volt az országban. Nem viseltek ellene háborút azokban az években, mert nyugalmat adott neki az  Úr."
  },
  {
    "number": "6",
    "text": "Ezt mondta a júdaiaknak: Építsük ki ezeket a városokat, vegyük őket körül fallal, lássuk el tornyokkal, kapukkal és zárakkal, amíg a mienk az ország, mert kerestük Istenünket, az  Urat, és ő nyugalmat adott nekünk mindenfelől. El is végezték sikeresen az építkezést."
  },
  {
    "number": "7",
    "text": "Ászá haderejét háromszázezer júdai pajzsos és kopjás, továbbá kétszáznyolcvanezer benjámini könnyű pajzsot viselő íjász alkotta. Ezek mind vitéz harcosok voltak."
  },
  {
    "number": "8",
    "text": "Kivonult ellenük az etióp Zerah egymilliós haderővel és háromszáz harci kocsival, és megérkezett Márésá alá."
  },
  {
    "number": "9",
    "text": "Ászá is kivonult ellene, és csatarendbe álltak a Cefatá-völgyben Márésánál."
  },
  {
    "number": "10",
    "text": "Akkor Ászá így kiáltott Istenéhez, az  Úrhoz:  Uram, neked nem nehéz megsegíteni az erőtlent a sokasággal szemben! Segíts meg bennünket,  Urunk, Istenünk, mert rád támaszkodunk, és a te nevedben vonultunk e tömeg ellen!  Uram, te vagy a mi Istenünk, mutasd meg, hogy ember nem tehet ellened semmit!"
  },
  {
    "number": "11",
    "text": "És megverte az  Úr az etiópokat Ászá és Júda előtt. Megfutamodtak az etiópok,"
  },
  {
    "number": "12",
    "text": "Ászá és hadinépe pedig egészen Gerárig üldözte őket. Elestek az etiópok, senki sem maradt életben közülük, mert összetörtek az  Úr és az ő serege előtt. A júdaiak igen sok zsákmányt ejtettek."
  },
  {
    "number": "13",
    "text": "Megvertek Gerár környékén minden várost, mert az  Úrtól való rettegés fogta el azokat. Kifosztottak minden várost, mert sok zsákmány volt bennük."
  },
  {
    "number": "14",
    "text": "A jószágok aklait is lerombolták, és rengeteg juhot és tevét hajtottak el. Így tértek vissza Jeruzsálembe."
  }
]