[
  {
    "number": "1",
    "text": "Azután Isten lelke kiáradt Azarjára, Ódéd fiára,"
  },
  {
    "number": "2",
    "text": "aki kiment Ászá elé, és ezt mondta neki: Hallgassatok rám, Ászá, és egész Júda meg Benjámin! Az  Úr veletek lesz, ha ti is ővele lesztek. Ha keresitek őt, megtaláljátok, de ha elhagyjátok, ő is elhagy benneteket."
  },
  {
    "number": "3",
    "text": "Hosszú ideig élt Izráel az igaz Isten nélkül, a papok tanítása és a törvény nélkül."
  },
  {
    "number": "4",
    "text": "De ha nyomorúságában megtért az  Úrhoz, Izráel Istenéhez, és kereste őt, meg is találta."
  },
  {
    "number": "5",
    "text": "Azokban az időkben nem volt biztonságban sem a városból kimenő, sem a hazatérő, mert sok gyötrelem szakadt mindazokra, akik ezekben a tartományokban laktak."
  },
  {
    "number": "6",
    "text": "Egyik nép a másik népet, egyik város a másik várost zúzta szét, mert Isten gyötörte őket mindenféle nyomorúsággal."
  },
  {
    "number": "7",
    "text": "Ti azonban legyetek erősek, ne lankadjatok el, mert tetteiteknek meglesz a jutalma!"
  },
  {
    "number": "8",
    "text": "Amikor Ászá meghallotta ezeket a szavakat, Ódéd próféta próféciáját, összeszedte az erejét, és eltávolította az utálatos bálványokat Júda és Benjámin egész földjéről meg azokból a városokból, amelyeket elfoglalt Efraim hegyvidékén. Ezután felújította az  Úr oltárát, amely az  Úr csarnoka előtt állt."
  },
  {
    "number": "9",
    "text": "Majd összegyűjtötte egész Júdát, Benjámint és azokat, akik Efraim, Manassé és Simeon törzséből jövevényként közöttük laktak. Mert sokan átpártoltak hozzá Izráelből, amikor látták, hogy vele van Istene, az  Úr."
  },
  {
    "number": "10",
    "text": "Összegyűltek tehát Jeruzsálemben, Ászá uralkodása tizenötödik évében, a harmadik hónapban,"
  },
  {
    "number": "11",
    "text": "és hétszáz marhát meg hétezer juhot áldoztak az  Úrnak azon a napon a hazavitt zsákmányból."
  },
  {
    "number": "12",
    "text": "Majd szövetséget kötöttek arra nézve, hogy őseik Istenét, az  Urat keresik teljes szívvel és teljes lélekkel;"
  },
  {
    "number": "13",
    "text": "és hogy meg kell halnia mindenkinek, aki nem az  Urat, Izráel Istenét keresi, kicsinek és nagynak, férfinak és nőnek egyaránt."
  },
  {
    "number": "14",
    "text": "És megesküdtek az  Úrra fennhangon ujjongva, trombita- és kürtszó mellett."
  },
  {
    "number": "15",
    "text": "Örvendezett egész Júda az eskünek, mert őszinte szívvel tettek esküt, és egy akarattal keresték Istent, és meg is találták. Az  Úr pedig nyugalmat adott nekik mindenfelől."
  },
  {
    "number": "16",
    "text": "Ászá király még anyját, Maakát is eltávolította anyakirálynői méltóságából, mert egy undorító bálványt csináltatott Aséra tiszteletére. Ászá azonban összetörette ezt az undorító bálványt, darabokra zúzatta, majd elégettette a Kidrón-pataknál."
  },
  {
    "number": "17",
    "text": "Bár az áldozóhalmok nem szűntek meg Izráelben, Ászának tiszta volt a szíve egész életében."
  },
  {
    "number": "18",
    "text": "Bevitte az Isten házába apja szent adományait és a maga szent adományait: ezüstöt, aranyat és egyéb tárgyakat."
  },
  {
    "number": "19",
    "text": "Nem is volt háború Ászá uralkodásának harmincötödik évéig."
  }
]