[
  {
    "number": "1",
    "text": "Utána a fia, Jósáfát lett a király."
  },
  {
    "number": "",
    "text": "Jósáfát erősen tartotta magát Izráellel szemben."
  },
  {
    "number": "2",
    "text": "Csapatokat rendelt Júda erődített városaiba, és helyőrséget helyezett el Júda országában meg Efraimnak azokban a városaiban, amelyeket apja, Ászá foglalt el."
  },
  {
    "number": "3",
    "text": "Az  Úr Jósáfáttal volt, mert azon az úton járt, amelyen korábban az ő ősatyja, Dávid, és nem kereste a Baalokat,"
  },
  {
    "number": "4",
    "text": "hanem atyja Istenét kereste, és az ő parancsolatai szerint élt, nem pedig Izráel cselekedetei szerint."
  },
  {
    "number": "5",
    "text": "Ezért az  Úr megerősítette kezében a királyi hatalmat. Egész Júda ajándékot adott Jósáfátnak, úgyhogy gazdagsága és dicsősége igen nagyra nőtt."
  },
  {
    "number": "6",
    "text": "Mivel az  Úr útjain járt, egyre bátrabb lett, és újból eltávolította Júdából az áldozóhalmokat és a szent fákat."
  },
  {
    "number": "7",
    "text": "Uralkodása harmadik évében kiküldte vezéreit, Ben-Hajilt, Óbadját, Zekarját, Netanélt és Míkeját, hogy tanítsanak Júda városaiban."
  },
  {
    "number": "8",
    "text": "Léviták is voltak velük: Semajá, Netanjá, Zebadjá, Aszáél, Semírámót, Jónátán, Adónijjá, Tóbijjá és Tób-Adónijjá léviták, és velük együtt Elísámá és Jórám papok."
  },
  {
    "number": "9",
    "text": "Tanítottak tehát Júdában, náluk volt az  Úr törvénykönyve is, amikor bejárták Júda valamennyi városát, tanítva a népet."
  },
  {
    "number": "10",
    "text": "Ezért az  Úr rettegést támasztott a Júda körüli országok királyaiban, és nem mertek háborút indítani Jósáfát ellen."
  },
  {
    "number": "11",
    "text": "A filiszteusok is hoztak Jósáfátnak ajándékot hódolatuk jeléül meg adót ezüstben, az arabok pedig nyájakat hoztak neki, hétezer-hétszáz kost és hétezer-hétszáz kecskebakot."
  },
  {
    "number": "12",
    "text": "Jósáfátnak egyre nagyobb lett a hatalma. Várakat és raktárvárosokat épített Júdában."
  },
  {
    "number": "13",
    "text": "Nagy készletei voltak Júda városaiban, Jeruzsálemben pedig vitéz férfiakból álló katonasága volt."
  },
  {
    "number": "14",
    "text": "Beosztásuk családonként a következő volt: a Júdához tartozó ezredek parancsnokai ezek voltak: Adná parancsnok, akihez háromszázezer vitéz férfi tartozott."
  },
  {
    "number": "15",
    "text": "Hozzá volt beosztva Jóhánán parancsnok, kétszáznyolcvanezer emberrel."
  },
  {
    "number": "16",
    "text": "Hozzá volt beosztva Amaszjá, Zikrí fia, aki önként állt az  Úr szolgálatába; kétszázezer vitéz férfi tartozott hozzá."
  },
  {
    "number": "17",
    "text": "Benjáminból való volt Eljádá: vitéz férfi, akihez kétszázezer íjjal és kerek pajzzsal fölszerelt katona tartozott."
  },
  {
    "number": "18",
    "text": "Hozzá volt beosztva Józábád, akihez száznyolcvanezer, a katonai szolgálatra fölszerelt ember tartozott."
  },
  {
    "number": "19",
    "text": "Ezek teljesítettek szolgálatot a király mellett azokon kívül, akiket a király a megerősített városokban helyezett el egész Júdában."
  }
]