[
  {
    "number": "1",
    "text": "Jósáfátnak már nagy volt a gazdagsága és dicsősége, amikor Ahábnak a sógora lett."
  },
  {
    "number": "2",
    "text": "Néhány év múlva elment Ahábhoz Samáriába, és Aháb sok juhot és marhát vágatott le neki meg a vele levő hadinépnek. Majd arra biztatta őt, hogy vonuljon vele együtt Rámót-Gileád ellen."
  },
  {
    "number": "3",
    "text": "Aháb, Izráel királya ezt kérdezte Jósáfáttól, Júda királyától: Eljössz-e velem Rámót-Gileád ellen? Ő így felelt neki: Elmegyek én éppúgy, mint te, és az én népem éppúgy, mint a te néped; veled leszünk a harcban!"
  },
  {
    "number": "4",
    "text": "De Jósáfát ezt mondta Izráel királyának: Kérdezd meg előbb az  Úr igéjét!"
  },
  {
    "number": "5",
    "text": "Izráel királya ezért összegyűjtötte a prófétákat, négyszáz embert, és megkérdezte tőlük: Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyek róla? Ők így feleltek: Vonulj föl, mert Isten a király kezébe adja azt!"
  },
  {
    "number": "6",
    "text": "Jósáfát azonban ezt kérdezte: Nincs itt az  Úrnak több prófétája, akit megkérdezhetnénk?"
  },
  {
    "number": "7",
    "text": "Izráel királya így felelt Jósáfátnak: Van még valaki, aki által megkérdezhetnénk az  Urat, de én gyűlölöm őt, mert sohasem prófétál nekem jót, hanem csak rosszat. Míkájehú, Jimlá fia az. Jósáfát erre így szólt: Ne mondjon ilyet a király!"
  },
  {
    "number": "8",
    "text": "Ekkor Izráel királya odahívta az egyik udvarnokát, és ezt mondta: Siess Míkájehúért, Jimlá fiáért!"
  },
  {
    "number": "9",
    "text": "Izráel királya és Jósáfát, Júda királya ott ült díszruhába öltözve egy-egy trónon Samária kapujában, a bejárat előtti téren, a próféták pedig mind ott prófétáltak előttük."
  },
  {
    "number": "10",
    "text": "Cidkijjá, Kenaaná fia vasszarvakat készített magának, és ezt mondta: Így szól az  Úr: Ezekkel ökleled Arámot, míg csak el nem pusztítod."
  },
  {
    "number": "11",
    "text": "A próféták mindnyájan így prófétáltak: Vonulj föl Rámót-Gileád ellen, és sikerrel jársz! Az  Úr a király kezébe adja azt."
  },
  {
    "number": "12",
    "text": "A követ pedig, aki elment, hogy elhívja Míkájehút, így szólt hozzá: Nézd, a próféták egyhangúlag jót ígérnek a királynak. Mondd azért te is ugyanazt, amit ők, és ígérj jót!"
  },
  {
    "number": "13",
    "text": "De Míkájehú így felelt: Az élő  Úrra esküszöm, hogy csak azt fogom mondani, amit az én Istenem mond."
  },
  {
    "number": "14",
    "text": "Amikor odaért a királyhoz, a király megkérdezte tőle: Míká! Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyek róla? Ő így felelt: Vonuljatok föl, és járjatok szerencsével! A kezetekbe kerül."
  },
  {
    "number": "15",
    "text": "A király azonban ezt mondta neki: Hányszor eskesselek meg, hogy csak igazat mondj nekem az  Úr nevében?!"
  },
  {
    "number": "16",
    "text": "Erre az így felelt:  Láttam egész Izráelt  szétszóródva a hegyeken:  mint a juhok, melyeknek nincsen pásztora.  Az  Úr pedig ezt mondta:  Nincs ezeknek gazdájuk,  térjen haza mindenki békével!"
  },
  {
    "number": "17",
    "text": "Ekkor Izráel királya így szólt Jósáfáthoz: Ugye megmondtam neked, hogy nem prófétál ez nekem jót, csak rosszat!"
  },
  {
    "number": "18",
    "text": "Míkájehú pedig ezt mondta: Halljátok az  Úr igéjét! Láttam az  Urat trónján ülve, és az egész mennyei sereg ott állt a jobbján és balján."
  },
  {
    "number": "19",
    "text": "És ezt mondta az  Úr: Ki fogja rászedni Ahábot, Izráel királyát, hogy felvonuljon és elessék Rámót-Gileádnál? Erre az egyik ezt mondta, a másik azt mondta."
  },
  {
    "number": "20",
    "text": "De előlépett egy lélek, megállt az  Úr előtt, és így szólt: Majd én rászedem őt! Az  Úr ezt kérdezte tőle: Hogyan?"
  },
  {
    "number": "21",
    "text": "Az így felelt: Elmegyek és hazug lélek leszek minden prófétája szájában. Az  Úr pedig így szólt: Így csakugyan rá tudod szedni. Menj és tégy így!"
  },
  {
    "number": "22",
    "text": "Íme, így adott az  Úr hazug lelket valamennyi prófétád szájába. Az  Úr kimondta vesztedet."
  },
  {
    "number": "23",
    "text": "Ekkor odalépett Cidkijjá, Kenaaná fia, arcul ütötte Míkájehút, és ezt mondta: Talán eltávozott tőlem valamerre az  Úr lelke, és csak veled beszél?"
  },
  {
    "number": "24",
    "text": "Míkájehú így felelt: Majd meglátod azon a napon, amikor rejtekhelyet keresve szobáról szobára mész."
  },
  {
    "number": "25",
    "text": "Akkor ezt parancsolta Izráel királya: Fogjátok Míkájehút, vigyétek Ámón városparancsnokhoz és Jóáshoz, a király fiához,"
  },
  {
    "number": "26",
    "text": "és mondjátok: Ezt parancsolja a király: Vessétek börtönbe, és ételből meg italból csökkentett adagot adjatok neki, amíg vissza nem térek sértetlenül!"
  },
  {
    "number": "27",
    "text": "Míkájehú így szólt: Ha csakugyan visszatérsz sértetlenül, akkor nem az  Úr beszélt általam! És hozzátette: Halljátok meg mind, ti népek!"
  },
  {
    "number": "28",
    "text": "Azután fölvonult Izráel királya és Jósáfát, Júda királya Rámót-Gileád ellen."
  },
  {
    "number": "29",
    "text": "Izráel királya ezt mondta Jósáfátnak: Én álruhába öltözöm, és úgy megyek a csatába, de te csak öltözz a magad ruhájába! Izráel királya tehát álruhába öltözött, és úgy ment a csatába."
  },
  {
    "number": "30",
    "text": "Arám királya pedig ezt parancsolta a harci kocsik parancsnokainak: Ne támadjatok se kicsit, se nagyot, csak Izráel királyát!"
  },
  {
    "number": "31",
    "text": "Amikor a harci kocsik parancsnokai meglátták Jósáfátot, ezt gondolták: Csak ő lehet Izráel királya. Körülfogták tehát, hogy megtámadják. Jósáfát azonban kiáltozni kezdett, és az  Úr megsegítette; Isten másfelé terelte őket."
  },
  {
    "number": "32",
    "text": "A harci kocsik parancsnokai ugyanis látták, hogy nem ő Izráel királya, és elfordultak tőle."
  },
  {
    "number": "33",
    "text": "Egy ember pedig csak úgy, találomra kilőtt egy nyílvesszőt, és eltalálta Izráel királyát a szíjak és a páncél között. Ekkor megparancsolta a kocsi hajtójának: Fordulj meg, és vigyél ki a táborból, mert megsebesültem!"
  },
  {
    "number": "34",
    "text": "Mivel azonban az ütközet egyre hevesebbé vált azon a napon, Izráel királyának állva kellett maradnia harci kocsijában az arámokkal szemben estig. Napnyugtakor aztán meghalt."
  }
]