[
  {
    "number": "1",
    "text": "Jósáfát, Júda királya pedig sértetlenül tért vissza jeruzsálemi palotájába."
  },
  {
    "number": "2",
    "text": "Ekkor elébe ment Jéhú látnok, Hanání fia, és ezt mondta Jósáfát királynak: A bűnöst kellett segítened, és az  Úr gyűlölőit szeretned? Ezért szállt rád az  Úr haragja."
  },
  {
    "number": "3",
    "text": "Bár volt benned valami jó is, mert kiirtottad az országból a szent fákat, és állhatatos szívvel kerested az Istent."
  },
  {
    "number": "4",
    "text": "Ezután Jósáfát Jeruzsálemben maradt. De újra meg újra kiment a nép közé, Beérsebától fogva egészen Efraim hegyvidékéig, és megtérítette őket őseik Istenéhez, az  Úrhoz."
  },
  {
    "number": "5",
    "text": "Bírákat nevezett ki az országban, Júda minden erődített városában, városról városra,"
  },
  {
    "number": "6",
    "text": "és ezt mondta a bíráknak: Gondoljátok meg jól, hogyan jártok el, mert nem embereknek, hanem az  Úrnak a megbízásából ítélkeztek, és ő ott lesz mellettetek, amikor ítéletet hoztok."
  },
  {
    "number": "7",
    "text": "Rettegjetek hát az  Úrtól, és vigyázzatok, hogyan jártok el, mert Istenünk, az  Úr nem tűri a hamisságot, a személyválogatást és a vesztegetés elfogadását!"
  },
  {
    "number": "8",
    "text": "Jeruzsálemben is nevezett ki Jósáfát lévitákat, papokat és izráeli családfőket az  Úrra tartozó ügyeknek és a jeruzsálemi lakosok peres ügyeinek az intézésére."
  },
  {
    "number": "9",
    "text": "Ezt parancsolta nekik: Így járjatok el az  Úr félelmében, hűséggel és tiszta szívvel:"
  },
  {
    "number": "10",
    "text": "Bármilyen peres ügyet terjesztenek elétek honfitársaitok, akik a maguk városaiban laknak, legyen az vérontás, törvény, parancsolat, rendelkezés vagy ítélkezés, figyelmeztessétek őket, hogy vétkessé ne váljanak az  Úr előtt, és az ő haragja rátok és honfitársaitokra ne szálljon. Így járjatok el, és akkor nem vétkeztek!"
  },
  {
    "number": "11",
    "text": "Az  Úrra tartozó minden dologban Amarjá pap lesz a vezetőtök, a királyra tartozó minden dologban pedig Zebadjá, Jismáél fia, a Júda házából való fejedelem. Tisztviselőként a léviták állnak rendelkezésetekre. Tegyétek a dolgotokat bátran, az  Úr pedig legyen a jókkal!"
  }
]