[
  {
    "number": "1",
    "text": "Történt ezek után, hogy hadba vonultak Jósáfát ellen a móábiak és az ammóniak a meúniak egy részével együtt."
  },
  {
    "number": "2",
    "text": "Amikor megérkeztek, és jelentették Jósáfátnak, hogy a tenger túlsó széléről nagy sokaság jön ellene Edóm felől, és már Hacecón-Támárban, azaz Én-Gedíben vannak,"
  },
  {
    "number": "3",
    "text": "megijedt Jósáfát, az  Urat kezdte keresni, és böjtöt hirdetett egész Júdában."
  },
  {
    "number": "4",
    "text": "Összegyülekeztek a júdaiak, hogy segítséget kérjenek az  Úrtól. Júda összes városából is eljöttek, hogy az  Úr segítségét kérjék."
  },
  {
    "number": "5",
    "text": "Jósáfát pedig kiállt Júda és Jeruzsálem egész gyülekezete elé az  Úr házánál, az új udvar előtt,"
  },
  {
    "number": "6",
    "text": "és ezt mondta:  Uram, őseink Istene! Te vagy az Isten az égben, és te uralkodsz a népek minden királyságán! A te kezedben van az erő és a hatalom, és senki sem állhat meg veled szemben."
  },
  {
    "number": "7",
    "text": "Istenünk, te űzted ki ennek az országnak a lakóit néped, Izráel elől, és örökre odaadtad azt barátod, Ábrahám utódainak."
  },
  {
    "number": "8",
    "text": "És itt laktak, itt építettek neved tiszteletére szentélyt, és ezt mondták:"
  },
  {
    "number": "9",
    "text": "Ha majd veszedelem, fegyver, ítélet, dögvész vagy éhínség tör ránk, megállunk ez előtt a templom előtt és te előtted, mert a te neved ebben a templomban van; és ha segítségért kiáltunk hozzád nyomorúságunkban, hallgass meg, és szabadíts meg minket!"
  },
  {
    "number": "10",
    "text": "De látod, az ammóniak és móábiak, a Széír-hegység lakói, akik között nem engedted átvonulni az izráelieket, amikor Egyiptomból jöttek, és így kikerülték, és nem pusztították el őket,"
  },
  {
    "number": "11",
    "text": "ezek most azzal fizetnek nekünk, hogy ellenünk támadnak, és el akarnak űzni a birtokodról, amit nekünk adtál."
  },
  {
    "number": "12",
    "text": "Istenünk, büntesd meg őket! Mert tehetetlenek vagyunk ezzel a nagy tömeggel szemben, amely ellenünk támadt; nem tudjuk, hogy mit tegyünk. Csak rád tekintünk!"
  },
  {
    "number": "13",
    "text": "Eközben a júdaiak valamennyien ott álltak az  Úr színe előtt kicsiny gyermekeikkel, feleségeikkel és fiaikkal együtt."
  },
  {
    "number": "14",
    "text": "Akkor kiáradt az  Úr lelke a gyülekezet jelenlétében Jahazíélre, aki Zekarjá fia, az Benájá fia, az Jeíél fia, az Mattanjá fia, Ászáf fiai közül való lévita volt,"
  },
  {
    "number": "15",
    "text": "és megszólalt: Figyeljetek, egész Júda és Jeruzsálem lakói meg te, Jósáfát király! Ezt mondja nektek az  Úr: Ne féljetek és ne rettegjetek ettől a nagy tömegtől, mert nem a ti háborútok ez, hanem az Istené!"
  },
  {
    "number": "16",
    "text": "Holnap induljatok ellenük! Ők a Cíc-hágón vonulnak majd föl, és a völgy végénél, a Jerúél-puszta előtt találkoztok velük."
  },
  {
    "number": "17",
    "text": "Nektek nem is kell majd harcolnotok, csak veszteg állnotok és néznetek, hogyan szabadít meg benneteket az  Úr. Ne félj és ne rettegj, Júda és Jeruzsálem! Holnap vonuljatok ellenük, mert veletek lesz az  Úr!"
  },
  {
    "number": "18",
    "text": "Ekkor Jósáfát arccal a földig hajolt, és Júda meg Jeruzsálem lakói mindnyájan leborultak az  Úr színe előtt, és imádták az  Urat."
  },
  {
    "number": "19",
    "text": "A keháti és kórahi léviták pedig fölálltak, és egyre hangosabban dicsérték az  Urat, Izráel Istenét."
  },
  {
    "number": "20",
    "text": "Kora reggel fölkeltek és kivonultak Tekóa pusztájába. Amikor kivonultak, előállt Jósáfát, és ezt mondta: Hallgassatok rám, Júda és Jeruzsálem lakói! Higgyetek Istenetekben, az  Úrban, és megmaradtok! Higgyetek prófétáinak, és boldogultok!"
  },
  {
    "number": "21",
    "text": "Miután tanácskozott a néppel, fölállította az  Úr énekeseit, akik szent öltözetben dicsérték őt, és az arcvonal előtt vonulva így énekeltek: Adjatok hálát az  Úrnak, mert örökké tart szeretete!"
  },
  {
    "number": "22",
    "text": "Amikor elkezdték az ujjongást és a dicséretet, az  Úr lázadókat támasztott a Júdára támadó ammóniak, móábiak és a Széír-hegység lakói között, és ezért vereséget szenvedtek."
  },
  {
    "number": "23",
    "text": "Az ammóniak és a móábiak a Széír-hegység lakóira támadtak, hogy kiirtsák és elpusztítsák őket. Amikor végeztek Széír lakóival, egymás pusztulását segítették elő."
  },
  {
    "number": "24",
    "text": "Mire a júdaiak a pusztai őrhelyhez érkeztek, és a sokaság felé fordultak, már csak az elesettek holttesteit látták ott a földön; nem menekült meg senki sem."
  },
  {
    "number": "25",
    "text": "Akkor odament Jósáfát és hadinépe, hogy összeszedjék a zsákmányt. Tömegével találtak náluk fölszerelést, ruhákat és értéktárgyakat. Annyi zsákmányt szereztek, hogy el sem bírták. Három napig szedték össze a zsákmányt, olyan sok volt."
  },
  {
    "number": "26",
    "text": "A negyedik napon összegyülekeztek a Beráká-völgyben, hogy ott áldják az  Urat. Ezért hívják azt a helyet Beráká-völgynek még ma is."
  },
  {
    "number": "27",
    "text": "Azután Jósáfát vezetésével visszatért valamennyi júdai és jeruzsálemi. Örömmel tértek vissza Jeruzsálembe, mert örömöt szerzett nekik az  Úr: megszabadította őket ellenségeiktől."
  },
  {
    "number": "28",
    "text": "Lantokkal, citerákkal és harsonákkal vonultak be Jeruzsálembe az  Úr házához."
  },
  {
    "number": "29",
    "text": "Az Istentől való rettegés fogta el valamennyi ország királyságát, amikor meghallották, hogy az  Úr harcolt Izráel ellenségei ellen."
  },
  {
    "number": "30",
    "text": "Ezért békében élt Jósáfát országa, mert Istene nyugalmat adott neki mindenfelől."
  },
  {
    "number": "31",
    "text": "Így uralkodott Jósáfát Júdában. Harmincöt éves volt, amikor király lett, és huszonöt évig uralkodott Jeruzsálemben. Anyjának a neve Azúbá volt, Silhí leánya."
  },
  {
    "number": "32",
    "text": "Apjának, Ászának az útján járt, nem tért le róla. Azt tette, amit helyesnek lát az  Úr."
  },
  {
    "number": "33",
    "text": "Csak az áldozóhalmok nem szűntek meg, mert a nép nem ragaszkodott szívből ősei Istenéhez."
  },
  {
    "number": "34",
    "text": "Jósáfát egyéb dolgai elejétől a végéig meg vannak írva Jéhúnak, Hanání fiának történeteiben, amelyeket fölvettek az Izráel királyairól szóló könyvbe."
  },
  {
    "number": "35",
    "text": "Azután társult Jósáfát, Júda királya Ahazjával, Izráel királyával, aki bűnös dolgokat vitt véghez."
  },
  {
    "number": "36",
    "text": "Azért társult vele, hogy hajókat építsenek, amelyeknek Tarsísba kellett volna menniük. A hajókat Ecjón-Geberben építették."
  },
  {
    "number": "37",
    "text": "Elíézer azonban, a márésái Dódaváhú fia így prófétált Jósáfát ellen: Mivel társultál Ahazjával, összezúzza művedet az  Úr! Össze is törtek a hajók, és nem tudtak eljutni Tarsísba."
  }
]