[
  {
    "number": "1",
    "text": "A hetedik évben nekibátorodott Jójádá, és szövetkezett a századosokkal: Azarjával, Jeróhám fiával, Jismáéllal, Jóhánán fiával, Azarjával, Óbéd fiával, Maaszéjával, Adájá fiával és Elísáfáttal, Zikrí fiával."
  },
  {
    "number": "2",
    "text": "Ezek bejárták Júdát, összegyűjtötték Júda valamennyi városából a lévitákat meg Izráel családfőit, és Jeruzsálembe jöttek."
  },
  {
    "number": "3",
    "text": "Az egész gyülekezet szövetséget kötött a királlyal az Isten házában. Ezt mondta nekik Jójádá: A király fiának kell uralkodnia, mert az  Úr ígérete Dávid fiainak szól!"
  },
  {
    "number": "4",
    "text": "Ezt tegyétek tehát: egyharmada azoknak a papoknak és lévitáknak, akik szombaton lépnek szolgálatba, őrizze az ajtókat,"
  },
  {
    "number": "5",
    "text": "egyharmada a királyi palotánál, egyharmada pedig a Jeszód-kapunál legyen. Az egész hadinép pedig legyen az  Úr háza udvaraiban."
  },
  {
    "number": "6",
    "text": "Senki se menjen be az  Úr házába; csak a papok és a szolgálatukat végző léviták mehetnek be, mert ők szentek. Az egész nép pedig tartsa meg, amit elrendelt az  Úr!"
  },
  {
    "number": "7",
    "text": "A léviták vegyék körül a királyt, legyen mindenkinek kezében a fegyvere; aki pedig a templomba be akar hatolni, azt meg kell ölni! A király mellett legyetek, akármerre jár!"
  },
  {
    "number": "8",
    "text": "A léviták és egész Júda mindenben úgy jártak el, ahogyan Jójádá főpap megparancsolta. Mindegyik maga mellé vette az embereit, a szombaton szolgálatba lépők mellett azokat is, akik szombaton letették a szolgálatot, mert Jójádá főpap nem engedte el ezeket a csapatokat."
  },
  {
    "number": "9",
    "text": "Jójádá, a főpap pedig odaadta a századosoknak Dávid király lándzsáit, kis és nagy pajzsait, amelyek az Isten házában voltak."
  },
  {
    "number": "10",
    "text": "Odaállította az egész hadinépet dárdával a kezükben a templom jobb oldalától a templom bal oldaláig, az oltárhoz és a templomhoz, és körülvették a királyt."
  },
  {
    "number": "11",
    "text": "Akkor kivezették a király fiát, és fejére tették a koronát; kezébe adták az uralkodás okmányát, és így királlyá választották, Jójádá és a fiai pedig fölkenték őt, és felkiáltottak: Éljen a király!"
  },
  {
    "number": "12",
    "text": "Meghallotta Ataljá az odaözönlő nép lármáját, akik a királyt dicsőítették, ezért bement a nép közé az  Úr házába."
  },
  {
    "number": "13",
    "text": "Amikor látta, hogy a király ott áll az emelvényen a bejáratnál, a király körül pedig ott vannak a parancsnokok és a kürtösök, az egész köznép meg örül, és fújja a kürtöket, és látta az énekeseket a hangszerekkel, akik a dicsérő énekeket vezették, akkor Ataljá megszaggatta a ruháját, és ezt mondta: Összeesküvés! Összeesküvés!"
  },
  {
    "number": "14",
    "text": "De Jójádá főpap azt parancsolta a haderő élén álló századosoknak: Vezessétek ki a sorok között; ha pedig valaki utánamegy, azt öljétek meg fegyverrel! A főpap ugyanis nem akarta, hogy az  Úr házában öljék meg."
  },
  {
    "number": "15",
    "text": "Akkor kituszkolták, és amikor a királyi palota kocsibejárójához ért, ott megölték."
  },
  {
    "number": "16",
    "text": "Jójádá azután szövetséget kötött az  Úr, az egész nép és a király között, hogy az  Úr népe lesznek."
  },
  {
    "number": "17",
    "text": "Azután az egész nép behatolt Baal templomába, és lerombolta azt. Oltárait és bálványképeit összezúzták, Mattánt, Baal papját pedig meggyilkolták az oltárok előtt."
  },
  {
    "number": "18",
    "text": "Jójádá a papokra és a lévitákra bízta az  Úr háza felügyeletét, ahogyan Dávid osztotta be őket az  Úr házához, hogy égőáldozatokat mutassanak be az  Úrnak, örvendezve – amint az meg van írva Mózes törvényében – és énekelve, Dávid rendelkezése szerint."
  },
  {
    "number": "19",
    "text": "Kapuőröket rendelt az  Úr háza kapuihoz, hogy ne mehessen be senki, aki bármi okból tisztátalan."
  },
  {
    "number": "20",
    "text": "Majd maga mellé vette a századosokat, az előkelőket és azokat, akik a népen uralkodtak meg az ország egész népét, és lekísérték a királyt az  Úr házából. A Felső-kapun keresztül bevonultak a királyi palotába, és a királyi trónra ültették a királyt."
  },
  {
    "number": "21",
    "text": "Az ország egész népe örült, a város pedig nyugodt maradt, noha Atalját megölték fegyverrel."
  }
]