[
  {
    "number": "1",
    "text": "Jóás hétéves korában lett király, és negyven évig uralkodott Jeruzsálemben. Anyjának a neve Cibjá volt, Beérsebából származott."
  },
  {
    "number": "2",
    "text": "Jóás Jójádá főpap egész életében azt tette, amit helyesnek lát az  Úr."
  },
  {
    "number": "3",
    "text": "Jójádá két feleséget szerzett neki, ő pedig fiakat meg leányokat nemzett."
  },
  {
    "number": "4",
    "text": "Ezek után elhatározta Jóás, hogy kijavíttatja az  Úr házát."
  },
  {
    "number": "5",
    "text": "Ezért összegyűjtötte a papokat és a lévitákat, és ezt mondta nekik: Menjetek el Júda városaiba, és gyűjtsetek pénzt egész Izráelben, hogy Istenetek házát esztendőről esztendőre kijavítsák. De siessetek a dologgal! A léviták azonban nem siettek."
  },
  {
    "number": "6",
    "text": "Ezért a király hívatta Jójádát, a vezetőjüket, és megkérdezte tőle: Miért nem ügyeltél arra, hogy a léviták behozzák Júdából és Jeruzsálemből azt a járandóságot, amelyet Mózes, az  Úr szolgája és a gyülekezet kirótt Izráelre a bizonyság sátra javára?!"
  },
  {
    "number": "7",
    "text": "Mert az elvetemült Ataljá és fiai hagyták omladozni az Isten házát, és a Baalokra fordították mindazt, ami az  Úr házának volt szentelve."
  },
  {
    "number": "8",
    "text": "Ekkor azt parancsolta a király, hogy csináljanak egy ládát, és tegyék az  Úr háza kapuja elé."
  },
  {
    "number": "9",
    "text": "És kihirdették Júdában és Jeruzsálemben, hogy hozzák el az  Úrnak azt a járandóságot, amelyet Mózes, az Isten szolgája kirótt Izráelre a pusztában."
  },
  {
    "number": "10",
    "text": "Akkor minden vezető ember és az egész nép örömmel vitt és dobott pénzt a ládába, amíg az meg nem telt."
  },
  {
    "number": "11",
    "text": "Valahányszor bevitették a ládát a lévitákkal a királyi felügyelőségre, és látták, hogy sok pénz van benne, odament a király kancellárja a főpap megbízottjával együtt, és kiürítették a ládát, azután megint visszavitték a helyére. Így jártak el időről időre, és sok pénzt gyűjtöttek össze."
  },
  {
    "number": "12",
    "text": "Ezt azután átadta a király és Jójádá az  Úr házán folyó munka vezetőinek. Ezek pedig kőfaragókat és ácsokat fogadtak az  Úr háza javítására, és vasmunkásokat meg rézműveseket az  Úr házának felújítására."
  },
  {
    "number": "13",
    "text": "A munkások hozzáláttak, és kezük alatt jól haladtak a felújítás munkálatai. Helyreállították az Isten házát régi formájában, és megerősítették."
  },
  {
    "number": "14",
    "text": "Amikor a munkát befejezték, a megmaradt pénzt elvitték a királynak és Jójádának. Ők pedig csináltattak abból fölszerelési tárgyakat az  Úr házába, a szolgálathoz való eszközöket, áldozati csészéket és arany- meg ezüstedényeket. Ezekkel mutatták be az égőáldozatokat az  Úr házában állandóan, Jójádá egész életében."
  },
  {
    "number": "15",
    "text": "Azután megöregedett Jójádá, és betelve az élettel, meghalt. Százharminc éves volt halálakor."
  },
  {
    "number": "16",
    "text": "Dávid városában a királyok mellé temették, mivel jót cselekedett Izráelben Isten és az ő háza ügyéért."
  },
  {
    "number": "17",
    "text": "Jójádá halála után azonban odamentek Júda vezető emberei a királyhoz, és leborultak előtte. A király hallgatott rájuk,"
  },
  {
    "number": "18",
    "text": "és elhagyták őseik Istenének, az  Úrnak a házát, és szent fákat meg bálványszobrokat tiszteltek. Emiatt a vétkük miatt szállt az  Úr haragja Júdára és Jeruzsálemre."
  },
  {
    "number": "19",
    "text": "Küldött hozzájuk prófétákat, hogy térítsék meg őket az  Úrhoz. Azok figyelmeztették is őket, de nem figyeltek rájuk."
  },
  {
    "number": "20",
    "text": "Akkor az Isten felruházta lelkével Zekarját, Jójádá főpap fiát, aki a nép elé állt, és ezt mondta nekik: Így szól az Isten: Miért szegtétek meg az  Úr parancsolatait? Nem válik az a javatokra! Mivel elhagytátok az  Urat, ő is elhagyott benneteket."
  },
  {
    "number": "21",
    "text": "Erre azok összeesküdtek ellene, és a király parancsára ott, az  Úr háza udvarában megkövezték."
  },
  {
    "number": "22",
    "text": "Nem gondolt Jóás király arra a szeretetre, amelyet annak az apja, Jójádá tanúsított iránta, hanem legyilkoltatta a fiát. Amikor Zekarjá haldoklott, azt mondta: Lássa meg ezt az  Úr, és torolja meg!"
  },
  {
    "number": "23",
    "text": "Egy év múlva fölvonult ellene Arám hadereje. Betörtek Júdába és Jeruzsálembe, és megölték a hadinép valamennyi vezérét, akik a nép élén álltak, az összes zsákmányt pedig elküldték Damaszkusz királyának."
  },
  {
    "number": "24",
    "text": "Bár kevés emberrel tört be az arám sereg, mégis igen nagy haderőt adott kezükbe az  Úr, mivel ezek elhagyták őseik Istenét, az  Urat. Így hajtották végre Jóáson az ítéletet."
  },
  {
    "number": "25",
    "text": "Amikor eltávoztak tőle, súlyos betegségben hagyták hátra, udvari emberei pedig összeesküvést szőttek ellene Jójádá főpap fiának a vére miatt. Ágyában gyilkolták meg, és meghalt. Dávid városában temették el, de nem a királyok temetőjében."
  },
  {
    "number": "26",
    "text": "Ezek esküdtek össze ellene: Zábád, Simatnak, egy ammóni asszonynak a fia és Józábád, Simrítnek, egy móábi asszonynak a fia."
  },
  {
    "number": "27",
    "text": "Fiai, az ellene szóló sok prófétai fenyegetés és az Isten házának a helyreállítása meg van írva a királyokról szóló könyv magyarázatában. Utána a fia, Amacjá lett a király."
  }
]