[
  {
    "number": "1",
    "text": "Huszonöt éves korában lett király Amacjá, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Jóaddán volt, Jeruzsálemből származott."
  },
  {
    "number": "2",
    "text": "Azt tette, amit helyesnek lát az  Úr, de nem teljes szívvel."
  },
  {
    "number": "3",
    "text": "Amikor királyi hatalma megszilárdult, meggyilkoltatta azokat az udvari embereket, akik meggyilkolták apját, a királyt."
  },
  {
    "number": "4",
    "text": "De a fiaikat nem ölette meg, mert így van megírva a törvényben, Mózes könyvében, amit az  Úr megparancsolt: Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért; mindenkinek csak a maga vétkéért kelljen meghalnia!"
  },
  {
    "number": "5",
    "text": "Azután összegyűjtötte Amacjá Júdát, és felállította őket családonként ezredesek és századosok vezetésével, minden júdait és benjáminit. Amikor számba vette őket húszévestől fölfelé, háromszázezer válogatott kopjás és pajzsos, hadra fogható embert talált köztük."
  },
  {
    "number": "6",
    "text": "Azonfelül Izráelből százezer vitéz harcost fogadott zsoldjába száz talentum ezüstön."
  },
  {
    "number": "7",
    "text": "Elment azonban hozzá az Isten embere, és ezt mondta: Ne tartson veled, ó, király, Izráel serege, mert nem lesz az  Úr Izráellel, az efraimiakkal,"
  },
  {
    "number": "8",
    "text": "hanem menj egyedül a harcba! Viselkedj bátran, különben bukásodat okozza Isten az ellenség előtt, mert az Istennek van ereje ahhoz, hogy megsegítsen, vagy elbuktasson."
  },
  {
    "number": "9",
    "text": "Amacjá ezt kérdezte az Isten emberétől: De mi lesz azzal a száz talentummal, amit az izráeliek csapatának adtam? Az Isten embere így felelt: Az  Úr tud annál neked többet is adni!"
  },
  {
    "number": "10",
    "text": "Az Efraimból érkezett csapatot különválasztotta tehát Amacjá, hogy menjenek haza. Ezek nagyon megharagudtak Júdára, és felbőszülve indultak haza."
  },
  {
    "number": "11",
    "text": "Amacjá pedig nekibátorodott, elindította hadinépét, elment a Sós-völgybe, és levágott tízezer széíri embert,"
  },
  {
    "number": "12",
    "text": "tízezret pedig élve fogtak el a júdaiak. Fölvitték őket egy kőszikla tetejére, és letaszították a szikla tetejéről, úgyhogy mindnyájan halálra zúzták magukat."
  },
  {
    "number": "13",
    "text": "Annak a csapatnak az emberei pedig, akiket visszaküldött Amacjá, és így nem mehettek vele az ütközetbe, rátörtek Júda városaira Samáriából egészen Bét-Hórónig, levágtak háromezer embert, és nagy prédára tettek szert."
  },
  {
    "number": "14",
    "text": "Amikor Amacjá visszatért az edómiak elleni csatából, elhozta a széíriek istenszobrait, megtette azokat a saját isteneinek, leborult előttük, és tömjénezett nekik."
  },
  {
    "number": "15",
    "text": "Ezért haragra gerjedt az  Úr Amacjá ellen, és elküldött hozzá egy prófétát, aki ezt mondta neki: Miért folyamodtál ennek a népnek az isteneihez? Hiszen saját népüket sem mentették meg a kezedből!"
  },
  {
    "number": "16",
    "text": "De amikor az így beszélt hozzá, ezt mondta neki a király: Talán a király tanácsosává tettek téged? Hagyd abba, különben megölnek! A próféta abbahagyta ugyan, de még annyit mondott: Tudom, hogy az Isten elhatározta pusztulásodat, amiért ezt tetted, és nem hallgattál a tanácsomra."
  },
  {
    "number": "17",
    "text": "Amacjá, Júda királya tanácsot tartott, és üzenetet küldött Jóáshoz, Izráel királyához, aki Jóáház fia, Jéhú unokája volt. Ezt üzente: Gyere, állj ki ellenem egy csatára!"
  },
  {
    "number": "18",
    "text": "Jóás, Izráel királya ezt a választ küldte Amacjának, Júda királyának: A libánoni bogáncskóró ezt üzente a libánoni cédrusnak: Add feleségül leányodat a fiamhoz! De arra szaladt egy libánoni vadállat, és eltaposta a bogáncskórót."
  },
  {
    "number": "19",
    "text": "Te azt gondolod, hogy mivel megverted Edómot, ezért felfuvalkodottan dicsekedhetsz. Maradj csak otthon! Miért rohannál vesztedbe? Hiszen elesel Júdával együtt!"
  },
  {
    "number": "20",
    "text": "De Amacjá nem hallgatott rá, mert Isten azt akarta, hogy Jóás kezébe kerüljenek, mivel Edóm isteneihez folyamodtak."
  },
  {
    "number": "21",
    "text": "Fölvonult hát Jóás, Izráel királya, és megütköztek egymással, ő meg Amacjá, Júda királya, a júdai Bét-Semesnél."
  },
  {
    "number": "22",
    "text": "De Júda vereséget szenvedett Izráeltől, és mindenki hazamenekült."
  },
  {
    "number": "23",
    "text": "Amacját, Júda királyát, aki Jóás fia, Jóáház unokája volt, elfogta Jóás, Izráel királya Bét-Semesnél, és Jeruzsálembe vitette. Azután lerombolta Jeruzsálem várfalát az Efraim-kaputól a Szöglet-kapuig négyszáz könyök hosszúságban."
  },
  {
    "number": "24",
    "text": "Elvitte az Isten házában és az Óbéd-Edómnál talált összes aranyat, ezüstöt és minden fölszerelést meg a királyi palota kincseit, azonkívül túszokat is szedett, és így tért vissza Samáriába."
  },
  {
    "number": "25",
    "text": "Amacjá, Jóás fia, Júda királya még tizenöt évig élt Jóásnak, Jóáház fiának, Izráel királyának a halála után."
  },
  {
    "number": "26",
    "text": "Amacjá egyéb dolgai elejétől a végéig meg vannak írva a Júda és Izráel királyairól szóló könyvben."
  },
  {
    "number": "27",
    "text": "Attól az időtől fogva, hogy Amacjá eltért az  Úrtól, összeesküvést szőttek ellene Jeruzsálemben, ezért Lákísba menekült. De utánaküldtek Lákísba, és ott megölték."
  },
  {
    "number": "28",
    "text": "Majd visszavitték lovakon, és eltemették ősei mellé Júda fővárosában."
  }
]