[
  {
    "number": "1",
    "text": "Akkor Júda egész népe fogta, és a tizenhat éves Uzzijját tette királlyá apja, Amacjá helyett."
  },
  {
    "number": "2",
    "text": "Ő építette ki Élatot, amelyet visszacsatolt Júdához azután, hogy a király pihenni tért őseihez."
  },
  {
    "number": "3",
    "text": "Tizenhat éves volt Uzzijjá, amikor uralkodni kezdett, és ötvenkét évig uralkodott Jeruzsálemben. Anyjának a neve Jekoljá volt, Jeruzsálemből származott."
  },
  {
    "number": "4",
    "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan apja, Amacjá tette."
  },
  {
    "number": "5",
    "text": "Az Istent kereste Zekarjá idejében, aki istenfélelemre tanította, és amíg az  Urat kereste, sikert adott neki az Isten."
  },
  {
    "number": "6",
    "text": "Uzzijjá háborút indított a filiszteusok ellen, és lerombolta Gát, Jabné és Asdód várfalát, sőt városokat épített Asdódnál és a filiszteusok között."
  },
  {
    "number": "7",
    "text": "Isten megsegítette őt a filiszteusok, a Gúr-Baalban lakó arabok és a meúniak ellen."
  },
  {
    "number": "8",
    "text": "Az ammóniak is adót fizettek Uzzijjának, és eljutott a híre egészen Egyiptomig, mert egyre jobban megerősödött."
  },
  {
    "number": "9",
    "text": "Azután őrtornyokat építtetett Uzzijjá Jeruzsálemben a Szöglet-kapunál, a Völgy-kapunál meg a Sarok fölött, és megerősítette azokat."
  },
  {
    "number": "10",
    "text": "A pusztában is építtetett őrtornyokat, és sok kutat ásatott, mert sok jószága volt a Sefélá-alföldön és a síkságon. Földművesei és szőlőmunkásai voltak a hegyeken és a gyümölcsösben, mert szerette a földművelést."
  },
  {
    "number": "11",
    "text": "Volt Uzzijjának jól képzett harcosokból álló hadereje is, amely csapattestenként vonult a harcba. Ezeknek a számát Jeíél kancellár és Maaszéjá elöljáró segítségével Hananjá, a király egyik parancsnoka állapította meg."
  },
  {
    "number": "12",
    "text": "A hadköteles vitézek családfőinek a száma összesen kétezer-hatszáz volt."
  },
  {
    "number": "13",
    "text": "Az ő parancsnokságuk alá tartozó haderő háromszázhétezer-ötszáz jól képzett harcosból állt, akik hatalmas erővel segítették a királyt az ellenség ellen."
  },
  {
    "number": "14",
    "text": "Fölszerelte Uzzijjá az egész sereget pajzzsal, dárdával, sisakkal, páncéllal, íjjal és parittyakővel."
  },
  {
    "number": "15",
    "text": "Csináltatott Jeruzsálemben ötletes hadigépeket az őrtornyokra és a szegletbástyákra nyilak és nagy kövek kilövésére. Így aztán messzire eljutott a híre, mert ezekben csodálatos segítséget kapott; végül igen megerősödött."
  },
  {
    "number": "16",
    "text": "Amikor azonban megerősödött, vesztére felfuvalkodott, és vétkezett Istene, az  Úr ellen. Bement ugyanis az  Úr templomába, hogy illatáldozatot mutasson be az illatáldozati oltáron."
  },
  {
    "number": "17",
    "text": "De bement utána Azarjá főpap és vele együtt az  Úr papjai, nyolcvan erős ember."
  },
  {
    "number": "18",
    "text": "Elébe álltak Uzzijjá királynak, és ezt mondták neki: Nem a te dolgod, Uzzijjá, hogy illatáldozatot mutass be az  Úrnak, hanem Áron fiaié, a papoké, akiket azért szenteltek föl, hogy ők mutassák be az illatáldozatot. Menj ki a szentélyből, mert vétkeztél, és ez nem válik dicsőségedre az  Úristennél!"
  },
  {
    "number": "19",
    "text": "Erre felbőszült Uzzijjá, akinek éppen a kezében volt az illatáldozathoz való tömjénező. De amikor felbőszült a papok ellen, poklos folt jelent meg a homlokán az  Úr házában levő papok előtt, az illatáldozati oltár mellett."
  },
  {
    "number": "20",
    "text": "Amikor aztán Azarjá főpap és a többi pap feléje fordult, meglátták a poklos foltot a homlokán. Ekkor kiűzték onnan, de ő maga is sietve távozott, mert az  Úr verte meg őt."
  },
  {
    "number": "21",
    "text": "Uzzijjá király poklos maradt halála napjáig, és egy elkülönített házban lakott poklosan, mert kizárták az  Úr házából. Fia, Jótám állt a királyi palota élén, ő bíráskodott az ország népe fölött."
  },
  {
    "number": "22",
    "text": "Uzzijjá egyéb dolgait elejétől a végéig megírta Ézsaiás próféta, Ámóc fia."
  },
  {
    "number": "23",
    "text": "Azután Uzzijjá pihenni tért őseihez, és eltemették ősei mellé a királyi temető mezejébe, mert megállapították róla, hogy poklos. Utána a fia, Jótám lett a király."
  }
]