[
  {
    "number": "1",
    "text": "Húszéves volt Áház, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. De nem azt tette, amit ősatyja, Dávid, amit helyesnek lát az  Úr,"
  },
  {
    "number": "2",
    "text": "hanem Izráel királyainak az útján járt, sőt istenszobrokat is csináltatott a Baaloknak."
  },
  {
    "number": "3",
    "text": "Tömjénezett a Ben-Hinnóm-völgyben, és még a fiait is elégette áldozatul azoknak a népeknek az utálatos szokása szerint, amelyeket kiűzött az  Úr Izráel fiai elől."
  },
  {
    "number": "4",
    "text": "Áldozott és tömjénezett az áldozóhalmokon, a dombokon és minden zöldellő fa alatt."
  },
  {
    "number": "5",
    "text": "Ezért Arám királyának a kezébe adta őt Istene, az  Úr. Megverték, sok foglyot hurcoltak el tőle, és Damaszkuszba vitték őket. Izráel királyának is a kezébe került, és az is nagy vereséget mért rá."
  },
  {
    "number": "6",
    "text": "Pekah, Remaljá fia ugyanis levágott Júdában egyetlen nap alatt százhúszezer embert, akik mind bátor harcosok voltak, de elhagyták őseik Istenét, az  Urat."
  },
  {
    "number": "7",
    "text": "Zikrí, egy efraimi vitéz pedig meggyilkolta Maaszéját, a király fiát, Azríkámot, a palota felügyelőjét és Elkánát, a király helyettesét."
  },
  {
    "number": "8",
    "text": "Az izráeliek fogságba vittek honfitársaik közül kétszázezer asszonyt, fiút és leányt. Gazdag zsákmányt is szereztek tőlük, és a zsákmányt elvitték Samáriába."
  },
  {
    "number": "9",
    "text": "De volt ott az  Úrnak egy prófétája, név szerint Ódéd; ez kiment a Samáriához érkező sereg elé, és ezt mondta: Őseitek Istene, az  Úr haragra gerjedt Júda ellen, és a kezetekbe adta őket, ti pedig sokat levágtatok közülük eget verő indulatotokban."
  },
  {
    "number": "10",
    "text": "Ezért most azt gondoljátok, hogy leigázhatjátok a júdaiakat és a jeruzsálemieket, hogy a rabszolgáitok és a rabszolganőitek legyenek, pedig vétkesekké teszitek magatokat ezzel Istenetek, az  Úr előtt."
  },
  {
    "number": "11",
    "text": "Azért most hallgassatok rám: Engedjétek vissza a honfitársaitok közül ejtett foglyokat, különben az  Úr izzó haragja fordul ellenetek!"
  },
  {
    "number": "12",
    "text": "Akkor előállt néhány efraimi főember: Azarjá, Jóhánán fia, Berekjá, Mesillémót fia, Jehizkijjá, Sallúm fia és Amászá, Hadlaj fia azokkal szemben, akik a hadjáratból jöttek,"
  },
  {
    "number": "13",
    "text": "és ezt mondták nekik: Ne hozzátok ide a foglyokat, mert amit ti akartok, az a mi vétkünk lesz az  Úr előtt, és a mi bűneinket és vétkeinket szaporítja, pedig úgyis sok a vétkünk, és az  Úr izzó haragja fenyegeti Izráelt."
  },
  {
    "number": "14",
    "text": "Otthagyták azért a fegyveresek a foglyokat és a zsákmányt a vezető emberek és az egész gyülekezet előtt."
  },
  {
    "number": "15",
    "text": "Ekkor a fent nevezett férfiak előálltak, és gondjaikba vették a foglyokat: a mezteleneket mind felöltöztették a zsákmányból, ruhát és sarut, ételt és italt adtak nekik, és bekenték őket olajjal. A gyengéket szamarakon szállították, és elvitték őket honfitársaikhoz Jerikóba, a pálmák városába; azután visszatértek Samáriába."
  },
  {
    "number": "16",
    "text": "Abban az időben követeket küldött Áház király Asszíria királyához, hogy segítse meg őt."
  },
  {
    "number": "17",
    "text": "Még az edómiak is betörtek, megverték Júdát, és foglyokat ejtettek,"
  },
  {
    "number": "18",
    "text": "a filiszteusok pedig a Sefélá-alföld városaiban és Júda déli tartományában fosztogattak. Elfoglalták Bét-Semest, Ajjálónt, Gedérótot, Szókót és falvait, Timnát és falvait, Gimzót és falvait, és oda települtek."
  },
  {
    "number": "19",
    "text": "Bizony, megalázta Júdát az  Úr Áház júdai király miatt, mert támogatta az erkölcstelenséget Júdában, és mert az  Úr ellen egyre több hűtlenséget követett el."
  },
  {
    "number": "20",
    "text": "Rátört azért Tiglat-Pileszer, Asszíria királya, és megostromolta ahelyett, hogy támogatta volna."
  },
  {
    "number": "21",
    "text": "Mert Áház kifosztotta ugyan az  Úr házát és a király meg a vezető emberek palotáját, és Asszíria királyának adta, de ez sem segített rajta."
  },
  {
    "number": "22",
    "text": "De Áház király nyomorúsága idején sem hagyott fel hűtlenségével az  Úr iránt."
  },
  {
    "number": "23",
    "text": "Damaszkusz isteneinek áldozott, akik megverték őt, de ezt mondta: Mivel Arám királyait megsegítik isteneik, ezért nekik áldozom, és így majd engem is megsegítenek! Pedig ezek okozták bukását, és egész Izráelét is!"
  },
  {
    "number": "24",
    "text": "Összeszedte Áház Isten házának a fölszerelését, és összetörette Isten házának a fölszerelését, az  Úr háza ajtóit pedig bezáratta. Azután oltárokat csináltatott magának Jeruzsálemben minden utcasarkon."
  },
  {
    "number": "25",
    "text": "Júda minden egyes városában áldozóhalmokat csináltatott, és más isteneknek tömjénezett. Így bosszantotta ősei Istenét, az  Urat."
  },
  {
    "number": "26",
    "text": "Egyéb dolgai és egész életútja elejétől a végéig meg van írva a Júda és Izráel királyairól szóló könyvben."
  },
  {
    "number": "27",
    "text": "Azután Áház pihenni tért őseihez, és eltemették őt a fővárosban, Jeruzsálemben, de nem Izráel királyainak a temetőjébe vitték. Utána a fia, Ezékiás lett a király."
  }
]