[
  {
    "number": "1",
    "text": "Ezékiás huszonöt éves korában kezdett uralkodni, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Abijjá volt, Zekarjá leánya."
  },
  {
    "number": "2",
    "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan ősatyja, Dávid tette."
  },
  {
    "number": "3",
    "text": "Uralkodása első évének első hónapjában kinyittatta az  Úr házának ajtajait, és kijavíttatta azokat."
  },
  {
    "number": "4",
    "text": "Azután visszahozatta a papokat és a lévitákat, és összegyűjtötte őket a Keleti téren."
  },
  {
    "number": "5",
    "text": "És ezt mondta nekik: Hallgassatok rám, léviták! Szenteljétek meg magatokat, és szenteljétek meg őseitek Istenének, az  Úrnak a házát! Hordjatok ki minden undorító bálványt a szentélyből!"
  },
  {
    "number": "6",
    "text": "Mert hűtlenné váltak őseink: azt tették, amit rossznak lát Istenünk, az  Úr, és elhagyták őt. Elfordították arcukat az  Úr hajlékától, hátat fordítottak neki."
  },
  {
    "number": "7",
    "text": "Még a csarnok ajtóit is bezárták, eloltották a mécseseket, nem hoztak illatáldozatot, és nem mutattak be égőáldozatot a szentélyben Izráel Istenének."
  },
  {
    "number": "8",
    "text": "Ezért haragudott meg az  Úr Júdára és Jeruzsálemre. Ezért tette őket iszonyatossá, borzasztóvá és gúny tárgyává, amint magatok is látjátok."
  },
  {
    "number": "9",
    "text": "Ezért hullottak el őseink fegyver által, ezért vannak fogságban fiaink, leányaink és feleségeink."
  },
  {
    "number": "10",
    "text": "Azért elhatároztam, hogy szövetséget kötök Izráel Istenével, az  Úrral, és akkor izzó haragja elfordul majd rólunk."
  },
  {
    "number": "11",
    "text": "Fiaim, ne tétlenkedjetek! Hiszen titeket választott ki az  Úr, hogy az ő szolgálatára álljatok, neki szolgáljatok és áldozzatok."
  },
  {
    "number": "12",
    "text": "Akkor fogták magukat a léviták: a kehátiak közül Mahat, Amászaj fia és Jóél, Azarjá fia, a meráriak közül Kís, Abdí fia és Azarjá, Jehallelél fia, a gérsóniak közül Jóáh, Zimmá fia és Eden, Jóáh fia,"
  },
  {
    "number": "13",
    "text": "Elícáfán fiai közül Simrí és Jeíél, Ászáf fiai közül Zekarjá és Mattanjá,"
  },
  {
    "number": "14",
    "text": "Hémán fiai közül Jehíél és Simí, Jedútún fiai közül Semajá és Uzzíél,"
  },
  {
    "number": "15",
    "text": "és összegyűjtötték testvéreiket; megszentelték magukat, és bementek az  Úr házába a király parancsára az  Úr szava szerint, hogy megtisztítsák."
  },
  {
    "number": "16",
    "text": "Bementek a papok az  Úr házának legbelső részébe, hogy megtisztítsák. Kihordtak az  Úr házának az udvarába minden tisztátalan dolgot, amit az  Úr templomában találtak, a léviták pedig átvették, és kihordták azokat a szabadba, a Kidrón-völgybe."
  },
  {
    "number": "17",
    "text": "Az első hónap első napján kezdték el a szentelést, és a hónap nyolcadik napján jutottak el az  Úr csarnokáig. Nyolc napon át végezték az  Úr házának a megszentelését, és az első hónap tizenhatodik napján fejezték be azt."
  },
  {
    "number": "18",
    "text": "Akkor odamentek Ezékiás királyhoz, és ezt mondták: Mindenestül megtisztítottuk az  Úr házát, az égőáldozati oltárt és egész fölszerelését, a sorba rakott kenyerek asztalát és egész fölszerelését,"
  },
  {
    "number": "19",
    "text": "és minden egyéb fölszerelést is helyreállítottunk és megszenteltünk, amelyet Áház király hűtlenül félredobott uralkodása alatt. Ezek újra az  Úr oltára előtt vannak."
  },
  {
    "number": "20",
    "text": "Másnap reggel összegyűjtötte Ezékiás király a város vezető embereit, és fölment az  Úr házába."
  },
  {
    "number": "21",
    "text": "Bevittek hét bikát, hét kost, hét bárányt és hét kecskebakot vétekáldozatul a királyságért, a szentélyért és Júdáért. Majd megparancsolta a király Áron fiainak, a papoknak, hogy mutassanak be áldozatot az  Úr oltárán."
  },
  {
    "number": "22",
    "text": "Levágták tehát a marhákat, a papok átvették a vért, és az oltárra hintették. Azután levágták a kosokat, és a vért az oltárra hintették. Majd levágták a bárányokat, és a vért az oltárra hintették."
  },
  {
    "number": "23",
    "text": "Végül odavitték a vétekáldozatra szánt bakokat is a király és a gyülekezet elé, és rájuk tették a kezüket."
  },
  {
    "number": "24",
    "text": "Azután levágták azokat a papok, és a vérükkel vétekáldozatot mutattak be az oltáron, és engesztelést végeztek egész Izráelért; mert egész Izráel érdekében rendelte el a király az égőáldozatot és a vétekáldozatot."
  },
  {
    "number": "25",
    "text": "Odaállította a lévitákat az  Úr házába cintányérokkal, lantokkal és citerákkal, Dávidnak és Gádnak, a király látnokának meg Nátán prófétának a parancsa szerint, mert az  Úrtól jött ez a parancs a prófétái által."
  },
  {
    "number": "26",
    "text": "Oda is álltak a léviták Dávid hangszereivel, a papok pedig a trombitákkal."
  },
  {
    "number": "27",
    "text": "És megparancsolta Ezékiás, hogy mutassák be az égőáldozatot az oltáron. Ugyanabban az időben, amikor elkezdték az égőáldozat bemutatását, kezdték el az  Úrnak szóló éneklést és trombitálást Dávidnak, Izráel királyának a hangszereivel."
  },
  {
    "number": "28",
    "text": "Ekkor leborult az egész gyülekezet, az ének pedig zengett, és a trombiták harsogtak. Mindez addig tartott, amíg vége nem lett az égőáldozatnak."
  },
  {
    "number": "29",
    "text": "Amikor befejezték az áldozat bemutatását, a király és mindazok, akik vele voltak, térdre estek és leborultak."
  },
  {
    "number": "30",
    "text": "Ezután Ezékiás király és a vezető emberek megparancsolták a lévitáknak, hogy dicsérjék az  Urat Dávidnak és Ászáf látnoknak a szavaival. Ők pedig örömest mondtak dicséretet, meghajoltak és leborultak."
  },
  {
    "number": "31",
    "text": "Azután megszólalt Ezékiás, és ezt mondta: Most már fel vagytok avatva az  Úr szolgálatára! Gyertek, hozzatok véresáldozatokat és hálaáldozatokat az  Úr házába! Hozott is a gyülekezet véresáldozatokat és hálaáldozatokat, és akit a szíve arra indított, égőáldozatokat is."
  },
  {
    "number": "32",
    "text": "Ennyi égőáldozatot hozott a gyülekezet: hetven marhát, száz kost és kétszáz bárányt. Mindez az  Úrnak szóló égőáldozat volt."
  },
  {
    "number": "33",
    "text": "Szent adományként hatszáz marhát és háromezer juhot vittek."
  },
  {
    "number": "34",
    "text": "Csakhogy a papok kevesen voltak, és nem győzték az összes áldozati állatot megnyúzni, ezért testvéreik, a léviták segítettek nekik, amíg ezt a munkát el nem végezték, illetve amíg a többi pap is meg nem szentelte magát. A léviták ugyanis őszintébben törekedtek a maguk megszentelésére, mint a papok."
  },
  {
    "number": "35",
    "text": "Bőven volt égőáldozat a békeáldozatok kövérjével és az égőáldozatokhoz tartozó italáldozatokkal együtt.Így állították helyre az istentiszteletet az  Úr házában."
  },
  {
    "number": "36",
    "text": "Ezékiás és az egész nép örvendezett, amiért Isten helyreállította azt a népe számára, és hogy ilyen hamar megtörtént a dolog."
  }
]