[
  {
    "number": "1",
    "text": "Azután elkezdte építeni Salamon az  Úr házát Jeruzsálemben, a Mórijjá-hegyen, ahol az  Úr megjelent apjának, Dávidnak, azon a helyen, amelyet Dávid kijelölt, a jebúszi Ornán szérűjén."
  },
  {
    "number": "2",
    "text": "Uralkodása negyedik évében, a második hónap második napján kezdte meg az építkezést."
  },
  {
    "number": "3",
    "text": "Így szabta meg Salamon az Isten háza építésekor az alapméreteket: hosszúsága a régi könyökmérték szerint hatvan könyök, szélessége húsz könyök volt."
  },
  {
    "number": "4",
    "text": "Az eléje épített csarnok hossza a templom szélességének megfelelően húsz könyök, magassága százhúsz könyök volt. A belsejét színarannyal borította be."
  },
  {
    "number": "5",
    "text": "A főépületet beburkolta ciprusfával, azt pedig finom arannyal burkolta be, és pálmafákat meg füzéreket készíttetett rá."
  },
  {
    "number": "6",
    "text": "Díszítésül beborította a templomot drágakövekkel. Az arany parvajimi arany volt."
  },
  {
    "number": "7",
    "text": "Arannyal vonatta be a templomot, a gerendákat, a küszöböket, a falakat és az ajtószárnyakat is, a falakra pedig kerúbokat vésetett."
  },
  {
    "number": "8",
    "text": "Azután elkészíttette a szentek szentjének az épületét. Ennek a hosszúsága a templom szélességének megfelelően húsz könyök, szélessége is húsz könyök volt, és hatszáz talentum finom arannyal vonatta be azt."
  },
  {
    "number": "9",
    "text": "A szegek súlya ötven aranysekel volt. A felső szobákat is arannyal vonatta be."
  },
  {
    "number": "10",
    "text": "Készíttetett a szentek szentjének az épületébe két kerúbszobrot, és arannyal vonatta be azokat."
  },
  {
    "number": "11",
    "text": "A kerúbok szárnyainak a hosszúsága együttvéve húsz könyök volt. Az első kerúb egyik öt könyök hosszú szárnyával a templom falát, a másik öt könyök hosszú szárnyával a második kerúb szárnyát érintette."
  },
  {
    "number": "12",
    "text": "A második kerúb egyik öt könyök hosszú szárnyával szintén a templom falát, a másik öt könyök hosszú szárnyával pedig az első kerúb szárnyát érintette."
  },
  {
    "number": "13",
    "text": "Ezeknek a kerúboknak a szárnyai kiterjesztve tehát húsz könyököt tettek ki. Lábukon álltak, és befelé tekintettek."
  },
  {
    "number": "14",
    "text": "Kárpitot is készíttetett kék és piros bíborból, karmazsinból és lenből, amelyekbe kerúbokat szövetett."
  },
  {
    "number": "15",
    "text": "A templom elé két harmincöt könyök magas oszlopot készíttetett, a tetejükre pedig öt könyök magas oszlopfőket."
  },
  {
    "number": "16",
    "text": "Készíttetett lánc formájú füzéreket, és rárakatta azokat az oszlopfőkre, azután készíttetett száz gránátalmát, és rárakatta azokat a füzérekre."
  },
  {
    "number": "17",
    "text": "Azután felállíttatta az oszlopokat a templommal szemben, egyiket jobb felől, másikat bal felől. A jobboldalit Jákínnak, a baloldalit Bóáznak nevezte el."
  }
]