[
  {
    "number": "1",
    "text": "Azután üzenetet küldött Ezékiás egész Izráelbe és Júdába, sőt Efraimba és Manasséba is írt leveleket, hogy jöjjenek el Jeruzsálembe az  Úr házába, és tartsanak páskát Izráel Istenének, az  Úrnak a tiszteletére."
  },
  {
    "number": "2",
    "text": "A király úgy határozott vezető embereivel és az egész jeruzsálemi gyülekezettel együtt, hogy a második hónapban tartják meg a páskát."
  },
  {
    "number": "3",
    "text": "Nem tudták ugyanis idejében megtartani, mert nem szentelte meg magát elég pap, és a nép sem gyűlt össze Jeruzsálembe."
  },
  {
    "number": "4",
    "text": "Így látta ezt helyesnek a király és az egész gyülekezet."
  },
  {
    "number": "5",
    "text": "Elhatározták tehát, hogy kihirdetik egész Izráelben Beérsebától Dánig, hogy jöjjenek Jeruzsálembe, és tartsanak páskát Izráel Istenének, az  Úrnak a tiszteletére, mert ilyen nagy tömegben még nem tartották meg, pedig meg van írva."
  },
  {
    "number": "6",
    "text": "Elmentek tehát a futárok a király és a vezető emberek levelével egész Izráelbe és Júdába, és a király parancsa szerint ezt mondták: Izráel fiai! Térjetek meg az  Úrhoz, Ábrahám, Izsák és Izráel Istenéhez, akkor ő is megtér azokhoz, akik megmenekültek Asszíria királyainak a markából, és megmaradtak."
  },
  {
    "number": "7",
    "text": "Ne legyetek olyanok, mint atyáitok és testvéreitek, akik hűtlenné váltak őseik Istenéhez, az  Úrhoz. Ezért hagyta őket elpusztulni, amint magatok is látjátok."
  },
  {
    "number": "8",
    "text": "Ne legyetek tehát olyan nyakasok, mint atyáitok! Adjatok kezet az  Úrnak, és jöjjetek el szentélyébe, amelyet örökre megszentelt! Szolgáljatok Isteneteknek, az  Úrnak, akkor elfordul majd rólatok izzó haragja."
  },
  {
    "number": "9",
    "text": "Mert ha megtértek az  Úrhoz, akkor irgalmasak lesznek testvéreitekhez és fiaitokhoz azok, akik fogságba vitték őket, úgyhogy visszatérhetnek erre a földre. Hiszen kegyelmes és irgalmas az  Úr, a ti Istenetek, és nem fordul el tőletek, ha megtértek hozzá."
  },
  {
    "number": "10",
    "text": "A futárok városról városra jártak Efraim és Manassé földjén egészen Zebulonig. De kinevették és kigúnyolták őket."
  },
  {
    "number": "11",
    "text": "Csak néhány ember volt Ásérban, Manasséban és Zebulonban, aki megalázta magát, és elment Jeruzsálembe."
  },
  {
    "number": "12",
    "text": "Júdában azonban Isten keze munkálkodott, és egy akaratra juttatta őket, ezért teljesítették a király és a vezető emberek parancsát, az  Úr szava szerint."
  },
  {
    "number": "13",
    "text": "Sok nép gyűlt össze Jeruzsálemben, igen nagy gyülekezet, hogy megtartsák a kovásztalan kenyerek ünnepét a második hónapban."
  },
  {
    "number": "14",
    "text": "Azon kezdték, hogy eltávolították Jeruzsálemből az oltárokat. Eltávolították az összes tömjénező oltárt is, és a Kidrón-völgybe dobták."
  },
  {
    "number": "15",
    "text": "Azután levágták a páskabárányt a második hónap tizennegyedik napján. A papok és a léviták alázatosan megszentelték magukat, és égőáldozatokat vittek az  Úr házába."
  },
  {
    "number": "16",
    "text": "Odaálltak a helyükre, ahogyan Mózesnek, Isten emberének a törvénye előírja: a papok hintették a léviták kezéből átvett vért."
  },
  {
    "number": "17",
    "text": "Sokan voltak a gyülekezetben, akik a törvény szerint nem voltak tiszták, ezért a lévitákra bízták, hogy levágják a páskabárányt, és hogy az  Úrnak szenteljék mindazok helyett, akik nem voltak tiszták."
  },
  {
    "number": "18",
    "text": "Mert a nép jó része, sokan, akik Efraimból, Manasséból, Issakárból és Zebulonból valók voltak, nem tisztították meg magukat, de az előírás ellenére ettek a páskabárányból. Ezért Ezékiás így imádkozott értük: A jóságos  Úr bocsássa meg ezt"
  },
  {
    "number": "19",
    "text": "mindenkinek, aki kész volt arra, hogy az  Úristenhez, ősei Istenéhez folyamodjék, bár nem volt olyan tiszta, ahogyan a szentélyhez illik!"
  },
  {
    "number": "20",
    "text": "Az  Úr pedig meghallgatta Ezékiást, és megkímélte a népet."
  },
  {
    "number": "21",
    "text": "Azután megtartották a Jeruzsálemben tartózkodó izráeliek a kovásztalan kenyerek ünnepét hét napon át nagy örömmel. A léviták és a papok mindennap dicsérték az  Urat, erős hangú hangszereken játszva az  Úr tiszteletére."
  },
  {
    "number": "22",
    "text": "Ezékiás pedig szívhez szólóan beszélt mindazokkal a lévitákkal, akik hozzáértően végezték feladatukat az  Úr tiszteletére. Ünnepi lakomát tartottak hét napon át, békeáldozatokat áldozva és dicsőítve őseik Istenét, az  Urat."
  },
  {
    "number": "23",
    "text": "Azután elhatározta az egész gyülekezet, hogy tovább folytatják még hét napig; és így még hét napig folytatták az örömünnepet."
  },
  {
    "number": "24",
    "text": "Mert Ezékiás, Júda királya ezer bikát és hétezer juhot ajánlott fel a gyülekezetnek. A vezető emberek is felajánlottak a gyülekezetnek ezer bikát és tízezer juhot. A papok tömegesen szentelték meg magukat."
  },
  {
    "number": "25",
    "text": "Örvendezett tehát Júda egész gyülekezete, a papok és a léviták meg az egész gyülekezet, amely Izráelből érkezett, és az Izráel országából érkező meg a Júdában lakó jövevények."
  },
  {
    "number": "26",
    "text": "Nagy volt az öröm Jeruzsálemben, mert Salamonnak, Dávid fiának, Izráel királyának az ideje óta nem történt ehhez hasonló Jeruzsálemben."
  },
  {
    "number": "27",
    "text": "Azután fölálltak a papok és a léviták, és megáldották a népet. Szavuk meghallgatásra talált, mert imádságuk eljutott a mennybe, az  Úr szent lakóhelyére."
  }
]