[
  {
    "number": "1",
    "text": "Amikor mindezek befejeződtek, egész Izráel, amely ott tartózkodott, kivonult Júda városaiba, és összetörték a szent oszlopokat, kivagdalták a szent fákat, és lerombolták az áldozóhalmokat és oltárokat egész Júdában, Benjáminban, Efraimban és Manasséban. Azután hazatértek Izráel fiai, mindenki a maga birtokára."
  },
  {
    "number": "2",
    "text": "Ezékiás megállapította a papok és a léviták beosztását, beosztotta őket szolgálatuk rendje szerint. A papokat és a lévitákat beosztotta az égőáldozat és a békeáldozat szent szolgálatára, magasztalásra és dicsőítésre az  Úr lakóhelyének a kapuiban."
  },
  {
    "number": "3",
    "text": "A király jövedelmének egy részét az égőáldozatokra adta: a reggeli és az esti égőáldozatokra, a szombatonként, újholdanként és a megszabott ünnepeken bemutatandó égőáldozatokra, ahogyan meg van írva az  Úr törvényében."
  },
  {
    "number": "4",
    "text": "A Jeruzsálemben lakó népnek pedig meghagyta, hogy adják meg a papok és a léviták részét, és ragaszkodjanak az  Úr törvényéhez."
  },
  {
    "number": "5",
    "text": "Amint ennek híre ment, Izráel fiai bőségesen hoztak a gabona, must, olaj, méz és minden mezei termény legjavából, és bőségesen meghozták a tizedet is mindenből."
  },
  {
    "number": "6",
    "text": "A Júda városaiban lakó izráeliek és júdaiak is hoztak tizedet a marhákból és a juhokból; az Istenüknek, az  Úrnak szentelt dolgokból is elhozták a szent tizedet, és garmadákba rakták."
  },
  {
    "number": "7",
    "text": "A harmadik hónapban kezdték el lerakni a garmadákat, és a hetedik hónapban végeztek vele."
  },
  {
    "number": "8",
    "text": "Amikor Ezékiás és a vezető emberek odamentek, és látták a garmadákat, áldották az  Urat és az ő népét, Izráelt."
  },
  {
    "number": "9",
    "text": "Ezékiás rákérdezett a papoknál és a lévitáknál a garmadákra."
  },
  {
    "number": "10",
    "text": "A Cádók házából való Azarjá főpap így felelt neki: Amióta elkezdték hordani a felajánlásokat az  Úr házába, eleget eszünk, sőt még maradt is bőségesen, mert az  Úr megáldotta népét, úgyhogy megmaradt ez a nagy mennyiség."
  },
  {
    "number": "11",
    "text": "Akkor Ezékiás elrendelte, hogy rendezzenek be kamrákat az  Úr házánál. Be is rendezték azokat,"
  },
  {
    "number": "12",
    "text": "majd behordták becsületesen a felajánlást, a tizedet és a szent adományokat. Ezeknek a felügyelője Kónanjá lett, a lévita, helyettese pedig testvére, Simí."
  },
  {
    "number": "13",
    "text": "Jehíél és Azarjá, Nahat és Aszáél, Jerímót és Józábád, Elíél és Jiszmakjá, Mahat és Benájá pedig Kónanjának és testvérének, Simínek a beosztottai voltak Ezékiás királynak és Azarjának, az Isten háza felügyelőjének a rendelkezése szerint."
  },
  {
    "number": "14",
    "text": "A lévita Kóré, Jimná fia, a keleti kapu őre az Istennek adott önkéntes adományokra ügyelt. Ő osztotta szét az  Úrnak felajánlott és igen szent dolgokat."
  },
  {
    "number": "15",
    "text": "Mellette hűségesen szolgált Eden és Minjámín, Jésúa és Semajá, Amarjá és Sekanjá a papok városaiban. Ők végezték az elosztást testvéreik között, beosztásuk szerint, a nagyoknak és a kicsiknek egyaránt,"
  },
  {
    "number": "16",
    "text": "a származási jegyzékbe beírt férfiaknak, hároméves kortól fölfelé mindenkinek, aki a számára kijelölt napon belépett az  Úr házába napi teendői elvégzésére, hogy elvégezze szolgálatát, tennivalóinak és beosztásának megfelelően."
  },
  {
    "number": "17",
    "text": "A papokat családonként írták be a származási jegyzékbe, a lévitákat pedig húszévestől fölfelé kötelességük és munkabeosztásuk szerint."
  },
  {
    "number": "18",
    "text": "A származási jegyzékbe be kellett írni egész közösségüket minden családtaggal, az asszonyokkal, a fiúkkal és a leányokkal együtt, mert a szentélynél végzett hűséges szolgálat megszentelte őket."
  },
  {
    "number": "19",
    "text": "Áron fiainak, a városaikhoz tartozó legelők körzetében lakó papoknak minden városban voltak név szerint kijelölt embereik, akik a papság férfi tagjainak és a származási jegyzékbe beírt minden lévitának kiosztották a rájuk eső részt."
  },
  {
    "number": "20",
    "text": "Így járt el Ezékiás egész Júdában. Azt tette, amit jónak, helyesnek és igaznak lát Istene, az  Úr."
  },
  {
    "number": "21",
    "text": "Minden munkáját, amelyet az Isten háza szolgálatában, a törvénynek és a parancsolatnak megfelelően elkezdett, Istenét keresve, tiszta szívből végezte, ezért sikerült neki."
  }
]