[
  {
    "number": "1",
    "text": "Ezek után a hűségesen véghezvitt dolgok után eljött Szanhérib, Asszíria királya, és betört Júdába. Ostrom alá vette az erődített városokat, és el akarta foglalni azokat."
  },
  {
    "number": "2",
    "text": "Amikor látta Ezékiás, hogy Szanhérib megérkezett, és Jeruzsálemet is meg akarja támadni,"
  },
  {
    "number": "3",
    "text": "vezető embereivel és vitézeivel úgy határozott, hogy betömik a városon kívül levő forrásokat. Azok támogatták őt:"
  },
  {
    "number": "4",
    "text": "nagy sokaság gyűlt össze, és betömtek minden forrást és patakot, amely azon a földön folyt, mert ezt gondolták: Miért találják meg Asszíria királyai ezt a sok vizet, ha ideérnek?"
  },
  {
    "number": "5",
    "text": "Majd minden erejével azon volt, hogy kijavíttassa az egész várfalat, ahol csak sérült volt; megnagyobbíttatta az őrtornyokat, építtetett kívül egy másik várfalat, és megerősíttette a Milló-erődöt Dávid városában. Sok gerelyt és pajzsot is csináltatott."
  },
  {
    "number": "6",
    "text": "A hadinép élére csapatparancsnokokat rendelt, azokat maga köré gyűjtötte a városkapu előtti téren, és szívhez szólóan így beszélt hozzájuk:"
  },
  {
    "number": "7",
    "text": "Legyetek erősek és bátrak, ne féljetek és ne rettegjetek Asszíria királyától meg a vele levő egész sokaságtól, mert velünk többen vannak, mint ővele!"
  },
  {
    "number": "8",
    "text": "Ővele emberi erő van, mivelünk pedig Istenünk, az  Úr, aki megsegít bennünket, és együtt harcol velünk a harcainkban. És fellelkesült a hadinép Ezékiásnak, Júda királyának a szavaitól."
  },
  {
    "number": "9",
    "text": "Ezek után Szanhérib, az asszír király, aki még Lákísnál volt egész haderejével, elküldte udvari embereit Jeruzsálembe Ezékiáshoz, Júda királyához és a Jeruzsálemben levő összes júdaihoz, ezzel az üzenettel:"
  },
  {
    "number": "10",
    "text": "Így szól Szanhérib, Asszíria királya: Miben bíztok, hogy az ostrom idején Jeruzsálemben akartok maradni?"
  },
  {
    "number": "11",
    "text": "Félrevezet benneteket Ezékiás, éhen és szomjan akar pusztítani benneteket, azért mondja ezt: Megment bennünket Istenünk, az  Úr az asszír király markából!"
  },
  {
    "number": "12",
    "text": "De hiszen az ő áldozóhalmait és oltárait szüntette meg ez az Ezékiás! Júdának és Jeruzsálemnek pedig megparancsolta: Csak egyetlen oltár előtt borulhattok le, és csak azon áldozhattok!"
  },
  {
    "number": "13",
    "text": "Nem tudjátok, hogy mit tettem én és elődeim valamennyi ország népével? Vajon a népek istenei meg tudták-e menteni országukat a kezemből ezekben az országokban?"
  },
  {
    "number": "14",
    "text": "Ezek közül a népek közül, amelyeket elődeim kiirtottak, melyiknek az istene tudta megmenteni népét a kezemből? Talán a ti istenetek meg tud majd benneteket menteni a kezemből?!"
  },
  {
    "number": "15",
    "text": "Ne engedjétek hát, hogy Ezékiás így elámítson és félrevezessen benneteket! Ne higgyetek neki, mert egyetlen népnek és országnak az istene sem tudta megmenteni népét a kezemből vagy elődeim kezéből. Bizony a ti istenetek sem ment meg benneteket a kezemből!"
  },
  {
    "number": "16",
    "text": "Egyebeket is beszéltek még emberei az  Úristen és az ő szolgája, Ezékiás ellen."
  },
  {
    "number": "17",
    "text": "Leveleket is írt Szanhérib, amelyekben gyalázta Izráel Istenét, az  Urat, és ilyeneket mondott róla: Ahogyan a népek istenei a többi országban sem mentették meg népüket a kezemből, ugyanúgy Ezékiás istene sem mentheti meg népét a kezemből!"
  },
  {
    "number": "18",
    "text": "És nagy hangon felkiabáltak júdai nyelven a várfalra Jeruzsálem népéhez, hogy félelmet és rémületet keltsenek bennük, és így foglalják el a várost."
  },
  {
    "number": "19",
    "text": "Úgy beszéltek Jeruzsálem Istenéről, mint a föld népeinek emberkéz csinálta isteneiről."
  },
  {
    "number": "20",
    "text": "Ekkor Ezékiás király meg Ézsaiás próféta, Ámóc fia imádkozott, és segítségért kiáltott az ég felé."
  },
  {
    "number": "21",
    "text": "Az  Úr pedig angyalt küldött, aki megsemmisített az asszír király táborában minden vitéz harcost, fejedelmet és vezért, és ő megszégyenülve tért vissza országába. Egyszer aztán, amikor bement istene templomába, saját fiai karddal végeztek ott vele."
  },
  {
    "number": "22",
    "text": "Így szabadította meg az  Úr Ezékiást és Jeruzsálem lakóit Szanhérib asszír király és minden egyéb ellensége kezéből. És nyugalmat adott nekik mindenfelől."
  },
  {
    "number": "23",
    "text": "Sokan hoztak Jeruzsálembe ajándékot az  Úrnak és kincseket Ezékiásnak, Júda királyának, és ettől fogva nagy tekintélye lett minden nép előtt."
  },
  {
    "number": "24",
    "text": "Abban az időben Ezékiás halálosan megbetegedett. De imádkozott az  Úrhoz, aki szólt hozzá, sőt csodát tett vele,"
  },
  {
    "number": "25",
    "text": "Ezékiás azonban nem volt hálás az iránta tanúsított jótéteményért, mert felfuvalkodott, ezért az  Úr haragja sújtotta őt meg Júdát és Jeruzsálemet."
  },
  {
    "number": "26",
    "text": "Ekkor azután megalázta magát a felfuvalkodott Ezékiás Jeruzsálem lakóival együtt, és nem érte őket többé az  Úr haragja Ezékiás idejében."
  },
  {
    "number": "27",
    "text": "Ezékiás igen gazdag volt, és nagy tiszteletben állt. Kincstárat készíttetett az ezüstnek, aranynak, drágakőnek és balzsamnak, a kerek pajzsoknak és mindenféle értékes tárgyaknak;"
  },
  {
    "number": "28",
    "text": "továbbá raktárakat a gabonatermésnek, a bornak és az olajnak, meg istállókat a különféle állatoknak és aklokat a nyájaknak."
  },
  {
    "number": "29",
    "text": "Városokat is épített; sok juhnyája és marhacsordája is volt, mert az Isten igen nagy vagyonnal ajándékozta meg."
  },
  {
    "number": "30",
    "text": "Ezékiás elzárta a Gíhón felső forrásának a vizét, és Dávid városának a nyugati részére vezette le. Ezékiásnak minden sikerült, amihez csak hozzáfogott."
  },
  {
    "number": "31",
    "text": "De amikor a babiloni vezető emberek elküldték hozzá megbízottjaikat, hogy megkérdezzék, milyen csoda történt az országban, elhagyta az Isten, hogy próbára tegye, és kitudódjék, mi lakik a szívében."
  },
  {
    "number": "32",
    "text": "Ezékiás egyéb dolgai és kegyes tettei meg vannak írva Ézsaiás prófétának, Ámóc fiának látomásában meg a Júda és Izráel királyairól szóló könyvben."
  },
  {
    "number": "33",
    "text": "Azután Ezékiás pihenni tért őseihez, és azon a dombon temették el, ahol Dávid fiainak a sírjai voltak. Halálakor tisztelettel adózott neki egész Júda és Jeruzsálem lakossága. Utána a fia, Manassé lett a király."
  }
]