[
  {
    "number": "1",
    "text": "Jósiás páskát is tartott az  Úr tiszteletére Jeruzsálemben, és levágták a páskabárányt az első hónap tizennegyedik napján."
  },
  {
    "number": "2",
    "text": "Szolgálatba állította a papokat, és az  Úr házának szolgálatára buzdította őket."
  },
  {
    "number": "3",
    "text": "A lévitáknak pedig, akik egész Izráel tanítói voltak, és az  Úrnak voltak szentelve, ezt mondta: Helyezzétek el a szent ládát a templomban, amelyet Salamon, Dávid fia, Izráel királya épített. Nem kell többé a vállatokon hordoznotok. Most már Isteneteknek, az  Úrnak és népének, Izráelnek szolgáljatok!"
  },
  {
    "number": "4",
    "text": "Készüljetek családonként és beosztásotok szerint, Dávidnak, Izráel királyának és fiának, Salamonnak az előírásai szerint,"
  },
  {
    "number": "5",
    "text": "álljatok föl a szentélyben úgy, hogy testvéreiteknek, a nép családjainak a csoportjai szerint legyenek a lévita családok osztályai!"
  },
  {
    "number": "6",
    "text": "Vágjátok le a páskabárányt, miután megszenteltétek magatokat, és készítsétek el testvéreiteknek, teljesítve az  Úrnak Mózes által adott rendelkezését!"
  },
  {
    "number": "7",
    "text": "Jósiás a népnek, mindazoknak, akik ott voltak, juhokat, bárányokat és kecskegidákat ajándékozott, mindezeket a páskához, szám szerint harmincezret, továbbá háromezer marhát. Ezek mind a király jószágai voltak."
  },
  {
    "number": "8",
    "text": "Vezető emberei pedig önkéntes ajándékot adtak a népnek, a papoknak és a lévitáknak: Hilkijjá, Zekarjá és Jehíél, Isten házának a felügyelői kétezer-hatszáz páskabárányt és háromszáz marhát adtak a papoknak."
  },
  {
    "number": "9",
    "text": "Kónanjá és testvérei, Semajá és Netanél, továbbá Hasabjá, Jeíél és Józábád, a léviták vezető emberei ötezer páskabárányt és ötszáz marhát adományoztak a lévitáknak."
  },
  {
    "number": "10",
    "text": "Miután felkészültek a szolgálatukra, helyükre álltak a papok; a léviták is beosztásuk szerint, ahogyan a király parancsolta."
  },
  {
    "number": "11",
    "text": "Majd levágták a páskabárányt, és a papok hintették a vért, a léviták pedig lenyúzták a bőrt."
  },
  {
    "number": "12",
    "text": "Különválasztották az égőáldozatra való állatokat, és átadták csoportonként a nép családjainak, hogy vigyék oda az  Úrnak, ahogyan meg van írva Mózes könyvében. Ugyanígy jártak el a marhákkal is."
  },
  {
    "number": "13",
    "text": "És megsütötték a páskabárányt előírás szerint, a szent adományokat pedig megfőzték fazekakban, üstökben és lábasokban, és gyorsan kiosztották az egész népnek."
  },
  {
    "number": "14",
    "text": "Azután maguknak és a papoknak készítették el, mert Áron fiai, a papok éjszakáig az égőáldozatoknak és a kövérjének a feláldozásával voltak elfoglalva. Ezért a léviták készítették el maguknak és Áron fiainak, a papoknak is."
  },
  {
    "number": "15",
    "text": "Ászáf fiai, az énekesek is a helyükön voltak Dávidnak, Ászáfnak, Hémánnak és Jedútúnnak, a király látnokának a parancsa szerint. A kapuőrök is ott voltak minden kapunál. Nem volt szabad letenniük a szolgálatot, ezért testvéreik, a léviták készítették el nekik."
  },
  {
    "number": "16",
    "text": "Így rendezték el mindenben az  Úrnak szóló istentiszteletet azon a napon, megtartva a páskát és bemutatva az égőáldozatokat is az  Úr oltárán, Jósiás király parancsa szerint."
  },
  {
    "number": "17",
    "text": "Megtartották tehát az ott levő izráeliek a páskát abban az időben meg a kovásztalan kenyerek ünnepét hét napon át."
  },
  {
    "number": "18",
    "text": "Nem tartottak ehhez hasonló páskát Izráelben Sámuel próféta ideje óta. Izráel királyai közül senki sem tartott olyan páskát, amilyet Jósiás tartott a papokkal, lévitákkal, egész Júdával, az ott levő izráeliekkel meg Jeruzsálem lakóival."
  },
  {
    "number": "19",
    "text": "Jósiás uralkodásának a tizennyolcadik évében tartottak ilyen páskát."
  },
  {
    "number": "20",
    "text": "Azok után, hogy Jósiás helyreállíttatta a templomot, felvonult Nékó, Egyiptom királya, hogy harcoljon Karkemisnél, az Eufrátesz mellett. Jósiás azonban csatába szállt vele."
  },
  {
    "number": "21",
    "text": "Pedig Nékó követeket küldött hozzá ezzel az üzenettel: Nem veled van dolgom, Júda királya! Nem ellened jöttem most, hanem az ellen a ház ellen, amellyel hadakozom, és Isten parancsolta, hogy siessek. Állj félre az Isten elől, aki velem van, hogy el ne pusztítson!"
  },
  {
    "number": "22",
    "text": "Jósiás azonban nem tért ki előle, hanem a csatára készülve álruhába öltözött. Nem hallgatott Nékó szavaira, amelyek pedig az Isten szájából származtak; fölvonult, hogy megütközzék Megiddó síkságán."
  },
  {
    "number": "23",
    "text": "Az íjászok azonban eltalálták Jósiás királyt, és a király ezt mondta szolgáinak: Vegyetek le innen, mert súlyosan megsebesültem!"
  },
  {
    "number": "24",
    "text": "Szolgái levették a harci kocsiról, egy másik kocsira tették, és Jeruzsálembe vitték. Ott meghalt, és eltemették ősei sírjába. Egész Júda és Jeruzsálem gyászolta Jósiást."
  },
  {
    "number": "25",
    "text": "Jeremiás siratódalt szerzett Jósiásról, az énekesek és az énekesnők pedig máig is megéneklik Jósiást siratóénekeikben. El is rendelték ezt Izráelben. Fel is vannak jegyezve ezek a siratóénekek között."
  },
  {
    "number": "26",
    "text": "Jósiás egyéb dolgai és kegyes tettei, amelyek megfeleltek annak, amit az  Úr előír törvényében,"
  },
  {
    "number": "27",
    "text": "egész története elejétől a végéig meg van írva az Izráel és Júda királyairól szóló könyvben."
  }
]