[
  {
    "number": "1",
    "text": "Az ország népe azután fogta Jóáházt, Jósiás fiát, és királlyá tették apja után Jeruzsálemben."
  },
  {
    "number": "2",
    "text": "Huszonhárom éves volt Jóáház, amikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben."
  },
  {
    "number": "3",
    "text": "De eltávolította őt Jeruzsálemből Egyiptom királya, az országra pedig száz talentum ezüst és egy talentum arany hadisarcot vetett ki."
  },
  {
    "number": "4",
    "text": "Egyiptom királya ezután Eljákímot, a testvérét tette Júda és Jeruzsálem királyává, és a nevét Jójákímra változtatta. Testvérét, Jóáházt pedig magával vitte Nékó Egyiptomba."
  },
  {
    "number": "5",
    "text": "Huszonöt éves volt Jójákím, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Azt tette, amit rossznak lát Istene, az  Úr."
  },
  {
    "number": "6",
    "text": "Ellene vonult fel Nebukadneccar, Babilónia királya, és bilincsbe verve vitte Babilonba."
  },
  {
    "number": "7",
    "text": "Az  Úr háza fölszerelésének egy részét is elvitte Nebukadneccar Babilonba, és babiloni templomának ajándékozta."
  },
  {
    "number": "8",
    "text": "Jójákím egyéb dolgai, utálatos tettei, amelyeket véghezvitt, és amelyek vele történtek, meg vannak írva az Izráel és Júda királyairól szóló könyvben. Utána a fia, Jójákín lett a király."
  },
  {
    "number": "9",
    "text": "Tizennyolc éves volt Jójákín, amikor uralkodni kezdett, és három hónapig meg tíz napig uralkodott Jeruzsálemben. Azt tette, amit rossznak lát az  Úr."
  },
  {
    "number": "10",
    "text": "Az esztendő fordultával elküldött érte Nebukadneccar király, és elvitette Babilonba, az  Úr házának a drága fölszerelésével együtt, és testvérét, Cidkijját tette meg Júda és Jeruzsálem királyának."
  },
  {
    "number": "11",
    "text": "Huszonegy éves volt Cidkijjá, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben."
  },
  {
    "number": "12",
    "text": "Azt tette, amit rossznak lát Istene, az  Úr, és nem alázta meg magát Jeremiás próféta előtt, aki az  Úr parancsát hirdette."
  },
  {
    "number": "13",
    "text": "Sőt még Nebukadneccar király ellen is fellázadt, aki megeskette őt az Istenre. Keménynyakú és makacs szívű volt, és nem tért meg Izráel Istenéhez, az  Úrhoz."
  },
  {
    "number": "14",
    "text": "A papság vezetői és a nép is egyre több hűtlenséget követett el, követve a pogány népek minden utálatos szokását, és tisztátalanná tették az  Úr házát, amelyet ő szentelt meg Jeruzsálemben."
  },
  {
    "number": "15",
    "text": "Pedig őseik Istene, az  Úr idejében küldött nekik üzenetet követei által, mert szánta népét és lakóhelyét."
  },
  {
    "number": "16",
    "text": "De ők kigúnyolták Isten követeit, megvetették kijelentését, és gúnyt űztek prófétáiból, míg oly magasra nem csapott az  Úr haragja népe ellen, hogy már nem volt menekvés."
  },
  {
    "number": "17",
    "text": "Ezért felhozta ellenük a káldeusok királyát, aki fegyverrel mészároltatta le ifjaikat szent templomukban; nem szánt meg se ifjat, se szüzet, se vént, se aggastyánt, mindenkit a kezébe adott."
  },
  {
    "number": "18",
    "text": "Az Isten házának valamennyi fölszerelését, a legkisebbtől kezdve a legnagyobbakig meg az  Úr házának kincseit, továbbá a király és a vezető emberek kincseit mind Babilonba vitette."
  },
  {
    "number": "19",
    "text": "Az Isten házát fölgyújtották, Jeruzsálem várfalát lerombolták, palotáit mind fölperzselték, és minden drága értékét elpusztították."
  },
  {
    "number": "20",
    "text": "Azokat, akik az öldöklést átvészelték, fogságba vitette Babilóniába, és őt meg fiait kellett szolgálniuk mindaddig, amíg a perzsa királyság uralomra nem jutott,"
  },
  {
    "number": "21",
    "text": "hogy beteljesedjék az  Úrnak Jeremiás által mondott igéje: Amíg le nem telnek az ország nyugalmának évei, nyugodni fog a pusztulás egész ideje alatt, teljes hetven évig."
  },
  {
    "number": "22",
    "text": "Círus perzsa király uralkodásának első esztendejében, azért, hogy beteljesedjék az  Úrnak Jeremiás által mondott igéje, arra indította az  Úr Círus perzsa király lelkét, hogy egész birodalmában kihirdettesse szóban és írásban a következőket:"
  },
  {
    "number": "23",
    "text": "Ezt mondja Círus perzsa király: A föld minden országát nekem adta az  Úr, a menny Istene. Ő bízott meg engem azzal, hogy felépíttessem templomát a Júdában levő Jeruzsálemben. Aki csak az ő népéhez tartozik közületek, legyen azzal Istene, az  Úr, és menjen el!"
  }
]