[
  {
    "number": "1",
    "text": "Készíttetett egy rézoltárt, melynek a hosszúsága húsz könyök, szélessége húsz könyök, magassága pedig tíz könyök volt."
  },
  {
    "number": "2",
    "text": "Azután elkészíttette az öntött medencét, amelynek egyik pereme a másik peremétől tízkönyöknyire volt, kör alakú és öt könyök magas volt, és harminc könyök hosszú zsinór érte körül."
  },
  {
    "number": "3",
    "text": "Alatta körös-körül bikaalakok voltak, könyökönként tíz-tíz, ezek vették körül a medencét. Két sorban helyezkedtek el a bikaalakok, amelyeket az öntvénnyel együtt öntöttek."
  },
  {
    "number": "4",
    "text": "A medencét tizenkét bika tartotta: három északra, három nyugatra, három délre, három pedig keletre nézett; mindegyik a hátsó részével fordult befelé, és ezeken volt a medence."
  },
  {
    "number": "5",
    "text": "Egy tenyér volt a vastagsága, a pereme pedig kifelé hajlott, ahogy a poharak pereme, mint a liliomvirág. Háromezer bat víz fért bele."
  },
  {
    "number": "6",
    "text": "Azután készíttetett tíz mosófazekat. Ötöt helyezett el jobb felől, ötöt pedig bal felől, hogy azokban mossák és öblítsék le azt, amit az égőáldozathoz előkészítettek. A medencében pedig a papok mosakodtak."
  },
  {
    "number": "7",
    "text": "Készíttetett tíz arany lámpatartót is a megadott minta szerint, és elhelyezte azokat a templomban: ötöt jobb felől, ötöt pedig bal felől."
  },
  {
    "number": "8",
    "text": "Készíttetett tíz asztalt is, és elhelyezte azokat a templomban: ötöt jobb felől, ötöt pedig bal felől. Készíttetett száz arany hintőedényt is."
  },
  {
    "number": "9",
    "text": "Elkészíttette a papok udvarát, és egy nagy bekerített helyet. Ajtókat is csináltatott a bekerített helynek, és az ajtókat rézzel boríttatta be,"
  },
  {
    "number": "10",
    "text": "a medencét pedig jobb felől, délkeletre helyezte el."
  },
  {
    "number": "11",
    "text": "Készített Hírám fazekakat, lapátokat és hintőedényeket.Ezzel befejezte Hírám azt a munkát, amelyet az Isten házában kellett készítenie Salamon király megbízásából:"
  },
  {
    "number": "12",
    "text": "a két oszlopot és a két kerek oszlopfőt, amelyek az oszlopok tetején voltak, a két hálót az oszlopok tetején levő két kerek oszlopfő beborítására,"
  },
  {
    "number": "13",
    "text": "meg négyszáz gránátalmát a két hálóra, két sor gránátalmát egy-egy hálóra, az oszlopokon levő két kerek oszlopfő beborítására."
  },
  {
    "number": "14",
    "text": "Elkészítette az állványokat és az állványokra a mosófazekakat,"
  },
  {
    "number": "15",
    "text": "a medencét és alá tizenkét bikát;"
  },
  {
    "number": "16",
    "text": "továbbá fazekakat, lapátokat és villákat. Mindezt a fölszerelést tiszta rézből kellett elkészítenie Hírám mesternek az  Úr háza számára Salamon király megbízásából."
  },
  {
    "number": "17",
    "text": "A Jordán környékén öntette ezeket a király az agyagos földben, Szukkót és Cerédá között."
  },
  {
    "number": "18",
    "text": "Mindezt a fölszerelést nagy mennyiségben csináltatta Salamon, a réz roppant bősége miatt."
  },
  {
    "number": "19",
    "text": "Elkészíttette Salamon a többi fölszerelést is az Isten házához: az aranyoltárt, az asztalokat, amelyeken a szent kenyerek voltak;"
  },
  {
    "number": "20",
    "text": "a lámpatartókat és azok mécseseit színaranyból, hogy ott égjenek rendeltetésük szerint a szentek szentje előtt;"
  },
  {
    "number": "21",
    "text": "a virágokat, a mécseseket és a koppantókat is aranyból, mégpedig színaranyból;"
  },
  {
    "number": "22",
    "text": "azután a késeket, hintőedényeket, kanalakat és szenesserpenyőket színaranyból, valamint a templom bejáratát, a szentek szentjébe nyíló ajtót és a templom szentélyébe vezető ajtót is aranyból."
  }
]