[
  {
    "number": "1",
    "text": "Amikor befejezték mindazt a munkát, amelyet Salamon végeztetett az  Úr háza számára, bevitte Salamon azt az ezüstöt, aranyat és egyéb tárgyakat, amelyeket apja, Dávid szentelt oda ajándékul, és elhelyezte Isten házának a kincsei közé."
  },
  {
    "number": "2",
    "text": "Akkor összegyűjtötte Salamon Izráel véneit és minden törzsfőjét, Izráel fiainak családfőit Jeruzsálembe, hogy elvigyék az  Úr szövetségládáját Dávid városából, azaz Sionból."
  },
  {
    "number": "3",
    "text": "Összegyülekeztek tehát a királyhoz mindezek az izráeli férfiak a hetedik hónapban, az ünnepen."
  },
  {
    "number": "4",
    "text": "Amikor Izráel vénei mind megérkeztek, a léviták fölemelték a ládát,"
  },
  {
    "number": "5",
    "text": "és fölvitték a ládát meg a kijelentés sátrát meg a szentély egész fölszerelését, amely a sátorban volt. A papok és a léviták vitték azokat."
  },
  {
    "number": "6",
    "text": "Salamon király és Izráel egész közössége, amely megjelent nála, ott állt a láda előtt. Olyan sok juhot és marhát áldoztak, hogy sem megszámlálni, de még csak megbecsülni sem lehetett azokat."
  },
  {
    "number": "7",
    "text": "Azután bevitték a papok az  Úr szövetségládáját a helyére, a templom legbelső részébe, a szentek szentjébe, a kerúbok szárnyai alá."
  },
  {
    "number": "8",
    "text": "A kerúbok ugyanis kiterjesztették szárnyaikat a láda helye fölé, és betakarták a kerúbok fölülről a ládát és annak rúdjait."
  },
  {
    "number": "9",
    "text": "A rudak olyan hosszúak voltak, hogy a ládához tartozó rudak végei láthatók voltak a szentek szentje felől, de kívülről már nem voltak láthatók. Ott vannak még ma is."
  },
  {
    "number": "10",
    "text": "Nem volt a ládában más, csak a két tábla, amelyeket Mózes adott át a Hóreben, amikor az  Úr szövetséget kötött Izráel fiaival, miután kijöttek Egyiptomból."
  },
  {
    "number": "11",
    "text": "Amikor a papok kijöttek a szentélyből – az ott levő papok ugyanis mindnyájan megszentelték magukat, beosztásukra való tekintet nélkül –,"
  },
  {
    "number": "12",
    "text": "fölsorakozott az oltártól keletre valamennyi énekes lévita, tehát Ászáf, Hémán és Jedútún a fiaikkal és testvéreikkel együtt, fehér ruhába öltözve, cintányérokkal, lantokkal és citerákkal, és velük együtt százhúsz harsonát fújó pap."
  },
  {
    "number": "13",
    "text": "A harsonásoknak meg az énekeseknek egyaránt az volt a tisztük, hogy összehangolva zengjék az  Úr dicséretét és magasztalását. Amikor felzendültek a harsonák, a cintányérok és a hangszerek, és dicsérték az  Urat, mert ő jó, és örökké tart szeretete, akkor a házat, az  Úr házát felhő töltötte be,"
  },
  {
    "number": "14",
    "text": "úgyhogy a papok a felhő miatt nem tudtak odaállni, hogy szolgálatukat végezzék, mert az  Úr dicsősége betöltötte az Isten házát."
  }
]