[
  {
    "number": "1",
    "text": "Akkor ezt mondta Salamon: Az  Úr mondta, hogy homályban kíván lakni."
  },
  {
    "number": "2",
    "text": "Lakóházat építettem neked, maradandót, örök lakóhelyül."
  },
  {
    "number": "3",
    "text": "Azután megfordult a király, és megáldotta Izráel egész gyülekezetét, miközben Izráel egész gyülekezete állt."
  },
  {
    "number": "4",
    "text": "Ezt mondta: Áldott az  Úr, Izráel Istene, aki ígéretet tett apámnak, Dávidnak, és azt hatalmával be is teljesítette. Ezt mondta:"
  },
  {
    "number": "5",
    "text": "Attól a naptól fogva, hogy kihoztam népemet Egyiptom földjéről, nem választottam ki egyetlen várost sem Izráel törzseiből, hogy házat építsenek ott az én nevemnek, és nem választottam ki senkit, hogy fejedelme legyen népemnek, Izráelnek."
  },
  {
    "number": "6",
    "text": "De most kiválasztottam Jeruzsálemet, hogy ott legyen a nevem, és kiválasztottam Dávidot, hogy népemnek, Izráelnek a vezetője legyen."
  },
  {
    "number": "7",
    "text": "De amikor apám, Dávid házat akart építeni Izráel Istene, az  Úr nevének tiszteletére,"
  },
  {
    "number": "8",
    "text": "akkor ezt mondta apámnak, Dávidnak az  Úr: Azzal, hogy házat akartál építeni a nevem tiszteletére, jót akartál."
  },
  {
    "number": "9",
    "text": "De te nem építheted föl azt a házat, hanem a fiad, aki a te véredből származik, ő építi majd föl azt a házat nevem tiszteletére."
  },
  {
    "number": "10",
    "text": "Az  Úr beteljesítette ígéretét, amit tett, mert amikor apámnak, Dávidnak a helyére léptem, és Izráel trónjára ültem, ahogyan megígérte az  Úr, fölépítettem ezt a házat Izráel Istene, az  Úr nevének tiszteletére."
  },
  {
    "number": "11",
    "text": "És elhelyeztem ott a ládát, abban van az  Úr szövetsége, amelyet Izráel fiaival kötött."
  },
  {
    "number": "12",
    "text": "Azután odaállt Salamon az  Úr oltára elé, szemben Izráel egész gyülekezetével, és kitárta kezeit."
  },
  {
    "number": "13",
    "text": "Salamon ugyanis egy emelvényt készíttetett rézből, és azt a bekerített hely közepén helyeztette el. Hossza öt könyök, szélessége öt könyök, magassága pedig három könyök volt. Föllépett rá, majd térdre esett, szemben Izráel egész gyülekezetével, kezét az ég felé tárta,"
  },
  {
    "number": "14",
    "text": "és ezt mondta:  Uram, Izráel Istene! Nincs hozzád hasonló Isten sem az égben, sem a földön! Hűségesen megtartod a szolgáiddal kötött szövetséget, ha teljes szívvel előtted járnak."
  },
  {
    "number": "15",
    "text": "Megtartottad, amit ígértél a te szolgádnak, Dávidnak, az én apámnak. Amit megígértél, hatalmaddal be is teljesítetted a mai napon."
  },
  {
    "number": "16",
    "text": "Most azért,  Uram, Izráel Istene, tartsd meg, amit a te szolgádnak, Dávidnak, apámnak ígértél, amikor ezt mondtad: Nem vesznek ki színem elől utódaid, akik Izráel trónján ülnek, de csak akkor, ha fiaid ügyelnek útjukra, és törvényem szerint járnak el, ahogyan előttem jártál te is."
  },
  {
    "number": "17",
    "text": "Most azért,  Uram, Izráel Istene, váljék valóra ígéreted, amelyet a te szolgádnak, Dávidnak tettél!"
  },
  {
    "number": "18",
    "text": "De vajon lakhat-e Isten a földön, együtt az emberekkel? Hiszen az ég, sőt az egeknek egei sem fogadhatnak magukba téged, hát még ez a ház, amelyet én építettem!"
  },
  {
    "number": "19",
    "text": "Mégis tekints a te szolgád imádságára és könyörgésére,  Uram, Istenem, és hallgasd meg a kiáltást és az imádságot, amikor a te szolgád a te színed előtt imádkozik!"
  },
  {
    "number": "20",
    "text": "Nézz nyitott szemmel erre a házra éjjel és nappal, arra a helyre, amelyről azt mondtad, hogy ott lesz a te neved. Hallgasd meg az imádságot, amikor a te szolgád ezen a helyen imádkozik!"
  },
  {
    "number": "21",
    "text": "Hallgasd meg a te szolgádnak és népednek, Izráelnek a könyörgését, amikor ezen a helyen imádkoznak. Hallgasd meg lakóhelyedről, a mennyből, hallgasd meg, és bocsáss meg nekik!"
  },
  {
    "number": "22",
    "text": "Ha majd valaki vétkezik felebarátja ellen, és arra kényszerül, hogy esküt tegyen, ő pedig idejön, és esküt tesz oltárod előtt ebben a házban,"
  },
  {
    "number": "23",
    "text": "te halld meg a mennyből, és tégy igazságot a te szolgáid ügyében: fizess meg a bűnösnek, és olvasd fejére a tettét; az igaznak pedig bizonyítsd be igazságát, és bánj vele igazsága szerint!"
  },
  {
    "number": "24",
    "text": "Ha majd néped, Izráel vereséget szenved ellenségétől, mert vétkezik ellened, de azután megtér, és vallást tesz nevedről, hozzád imádkozik és könyörög színed előtt ebben a házban,"
  },
  {
    "number": "25",
    "text": "te hallgasd meg a mennyből, bocsásd meg népednek, Izráelnek a vétkét, és hozd vissza arra a földre, amelyet neki és őseinek adtál!"
  },
  {
    "number": "26",
    "text": "Ha majd bezárul az ég, és nem lesz eső, mert vétkeztek ellened, de azután imádkoznak ezen a helyen, vallást tesznek nevedről, és megtérnek vétkükből, mert megaláztad őket,"
  },
  {
    "number": "27",
    "text": "te hallgasd meg őket a mennyből, és bocsásd meg szolgáidnak és népednek, Izráelnek a vétkét, sőt tanítsd őket a jó útra, amelyen járniuk kell, és adj esőt földedre, amelyet népednek adtál örökségül!"
  },
  {
    "number": "28",
    "text": "Ha majd éhínség támad az országban, ha dögvész, aszály, rozsda, sáska vagy cserebogár pusztít, vagy ha ellenség ostromolja az ország városait, vagy bármilyen csapás és betegség támad,"
  },
  {
    "number": "29",
    "text": "akkor minden imádságot és könyörgést, amelyet akár egy ember, akár egész néped, Izráel mond el, és ha valaki elismeri, hogy miatta van a csapás és a fájdalom, és kitárja a kezét e ház felé,"
  },
  {
    "number": "30",
    "text": "hallgasd meg lakóhelyedről, a mennyből, bocsáss meg, és bánj mindenkivel tettei szerint, ahogyan megismerted a szívét, hiszen egyedül te ismered az emberek szívét,"
  },
  {
    "number": "31",
    "text": "hogy féljenek téged és járjanak a te utaidon egész életükben, amíg csak azon a földön élnek, amelyet őseinknek adtál."
  },
  {
    "number": "32",
    "text": "Még az idegent is, aki nem a te népedből, Izráelből való, de eljön messze földről a te nagy nevedért, erős kezedért és kinyújtott karodért, ha eljön és imádkozik ebben a házban,"
  },
  {
    "number": "33",
    "text": "hallgasd meg lakóhelyedről, a mennyből, és tedd meg mindazt, amit az idegen kér tőled, hogy a föld minden népe megismerje nevedet, és úgy féljenek téged, ahogyan néped, Izráel, és tudják meg, hogy rólad nevezték el ezt a házat, amelyet építettem."
  },
  {
    "number": "34",
    "text": "Ha majd néped hadba vonul ellenségei ellen, olyan úton, amelyen te küldöd, és hozzád imádkozik, e város felé fordulva, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,"
  },
  {
    "number": "35",
    "text": "hallgasd meg a mennyből imádságukat és könyörgésüket, és pártold ügyüket!"
  },
  {
    "number": "36",
    "text": "Ha majd vétkeznek ellened – mert nincs ember, aki ne vétkeznék –, és megharagszol rájuk, kiszolgáltatod őket ellenségeiknek, azok pedig fogságba hurcolják őket, akár távoli, akár közeli országba,"
  },
  {
    "number": "37",
    "text": "de aztán szívből megtérnek azon a földön, ahova fogságba vitték őket, ha megtérnek és így könyörögnek hozzád fogságuk földjén: Vétkeztünk, bűnt követtünk el, gonoszul cselekedtünk! –"
  },
  {
    "number": "38",
    "text": "ha tehát teljes szívükből és teljes lelkükből megtérnek hozzád fogságuk földjén, ahol őket fogva tartják, és imádkoznak hozzád országuk felé fordulva, amelyet őseiknek adtál, a város felé, amelyet kiválasztottál, és a ház felé, amelyet neved tiszteletére építettem,"
  },
  {
    "number": "39",
    "text": "hallgasd meg imádságukat és könyörgésüket lakóhelyedről, a mennyből, és pártold ügyüket! Bocsásd meg népednek, amit ellened vétkezett!"
  },
  {
    "number": "40",
    "text": "Most azért, Istenem, legyen nyitva a szemed, és füleddel figyelj az imádságra ezen a helyen!"
  },
  {
    "number": "41",
    "text": "Most pedig indulj el,  Úristen, nyugalmad helyére, te és hatalmad ládája! Papjaidat,  Úristen, vedd körül szabadításoddal, híveid pedig hadd örvendezzenek a te jóságodnak!"
  },
  {
    "number": "42",
    "text": "Úristen, ne fordulj el fölkentedtől: gondolj arra, hogy milyen kegyelmes voltál szolgádhoz, Dávidhoz!"
  }
]