[
  {
    "number": "1",
    "text": "Amikor Salamon befejezte az imádságot, tűz szállt alá az égből, és megemésztette az égőáldozatot és a véresáldozatokat, az  Úr dicsősége pedig betöltötte a templomot."
  },
  {
    "number": "2",
    "text": "A papok nem tudtak bemenni az  Úr házába, mert az  Úr dicsősége betöltötte az  Úr házát."
  },
  {
    "number": "3",
    "text": "Izráel fiai mindnyájan látták, amikor leszállt a tűz és az  Úr dicsősége a templomra, ezért arcukkal a földet érintve letérdeltek a kőpadlóra. Imádták és magasztalták az  Urat, mert jó, és örökké tart szeretete."
  },
  {
    "number": "4",
    "text": "Azután a király és az egész nép áldozatot mutatott be az  Úrnak."
  },
  {
    "number": "5",
    "text": "Salamon király huszonkétezer marhát és százhúszezer juhot mutatott be véresáldozatul. Így avatta fel az Isten házát a király és az egész nép."
  },
  {
    "number": "6",
    "text": "A papok pedig a helyükre álltak, a léviták is az  Úr minden hangszerével, amelyeket Dávid király készíttetett, hogy magasztalják az  Urat, mert örökké tart szeretete. Miközben ők előadták Dávid dicséretét, a papok velük szemben trombitáltak, és egész Izráel ott állt."
  },
  {
    "number": "7",
    "text": "Fölszentelte Salamon az udvar középső részét, az  Úr háza előtt, mert ott készítette el az égőáldozatokat és a békeáldozatok kövérjét. A rézoltáron ugyanis, amelyet Salamon készíttetett, nem fért el az égőáldozat, az ételáldozat és a kövérje."
  },
  {
    "number": "8",
    "text": "Így ünnepelt akkor Salamon hét napig egész Izráellel együtt. Igen sokan gyűltek össze a Hamátba vezető úttól egészen Egyiptom patakjáig."
  },
  {
    "number": "9",
    "text": "A nyolcadik napon záróünnepet tartottak, mert az oltár fölavatását hét napig végezték, és az az ünnep is hét napig tartott."
  },
  {
    "number": "10",
    "text": "A hetedik hónap huszonharmadik napján hazabocsátotta a népet. Örültek és jókedvűek voltak azért, mert jót cselekedett az  Úr Dáviddal, Salamonnal és népével, Izráellel."
  },
  {
    "number": "11",
    "text": "Amikor elkészült Salamon az  Úr templomával, a királyi palotával és mindazzal, aminek az elkészítését elhatározta Salamon az  Úr házában és a maga palotájában,"
  },
  {
    "number": "12",
    "text": "megjelent az  Úr Salamonnak éjjel, és ezt mondta neki: Meghallgattam imádságodat, és kiválasztottam magamnak ezt a helyet az áldozat házául."
  },
  {
    "number": "13",
    "text": "Ha majd bezárom az eget, és nem lesz eső, vagy parancsolok a sáskáknak, hogy tarolják le a földet, vagy ha dögvészt bocsátok népemre,"
  },
  {
    "number": "14",
    "text": "de megalázza magát népem, amelyet rólam neveztek el, ha imádkoznak, keresnek engem és megtérnek gonosz utaikról, én is meghallgatom a mennyből, megbocsátom vétküket, és meggyógyítom országukat."
  },
  {
    "number": "15",
    "text": "Bizony, a szemem nyitva lesz, és a fülemmel figyelni fogok az imádságra ezen a helyen!"
  },
  {
    "number": "16",
    "text": "Kiválasztottam és megszenteltem ezt a templomot, hogy itt legyen az én nevem mindörökké; itt lesz a szemem és a szívem is mindenkor!"
  },
  {
    "number": "17",
    "text": "És ha előttem jársz, ahogyan apád, Dávid is tette, és megteszel mindent, amit megparancsoltam neked, megtartva rendelkezéseimet és törvényeimet,"
  },
  {
    "number": "18",
    "text": "akkor állandóvá teszem királyi trónodat, ahogyan megígértem apádnak, Dávidnak: Nem vesznek ki utódaid, és ők uralkodnak majd Izráelben."
  },
  {
    "number": "19",
    "text": "Ha azonban elfordultok tőlem, és elhagyjátok rendelkezéseimet és parancsolataimat, amelyeket elétek tártam, ha más isteneket tiszteltek, és azokat imádjátok,"
  },
  {
    "number": "20",
    "text": "akkor kigyomlálom őket a földemből, amelyet nekik adtam, ezt a templomot, amelyet nevemnek szenteltem, elvetem színem elől, őket pedig elrettentő példává és gúny tárgyává teszem minden nép előtt."
  },
  {
    "number": "21",
    "text": "És bármilyen felséges is ez a templom, mégis, aki csak elmegy majd mellette, elborzadva kérdezi: Miért bánt el így az  Úr ezzel az országgal és ezzel a templommal?"
  },
  {
    "number": "22",
    "text": "Akkor majd ezt fogják felelni: Azért, mert elhagyták az  Urat, őseik Istenét, aki kihozta őket Egyiptomból, és más istenekhez ragaszkodtak, azokat imádták, és azokat tisztelték. Ezért hozta rájuk mindezt a veszedelmet."
  }
]