[
  {
    "number": "1",
    "text": "Miután eltelt az a húsz esztendő, ameddig Salamon az  Úr templomát és a maga palotáját fölépíttette,"
  },
  {
    "number": "2",
    "text": "azokat a városokat is kiépíttette Salamon, amelyeket Hírám adott Salamonnak, és izráelieket telepített oda."
  },
  {
    "number": "3",
    "text": "Azután Salamon Hamát-Cóbá ellen vonult, és hatalmába kerítette."
  },
  {
    "number": "4",
    "text": "Kiépíttette Tadmórt is a pusztában és mindazokat a raktárvárosokat, amelyeket Hamátban kezdett építeni."
  },
  {
    "number": "5",
    "text": "Azután Felső-Bét-Hórónt és Alsó-Bét-Hórónt erődített városokká építtette ki várfalakkal, kapukkal és zárakkal."
  },
  {
    "number": "6",
    "text": "Baalátot és az összes raktárvárost, amely Salamoné volt, a harci kocsik összes városát, a lovak városait és mindent, amit csak építeni kívánt Salamon, kiépíttetett Jeruzsálemben, a Libánonon és birodalma egész területén."
  },
  {
    "number": "7",
    "text": "Mindazokat, akik a hettiták, az emóriak, a perizziek, a hivviek és a jebúsziak népéből megmaradtak, akik tehát nem Izráel közül valók voltak,"
  },
  {
    "number": "8",
    "text": "meg fiaikat, akik utánuk az országban megmaradtak, mert nem irtották ki őket Izráel fiai, Salamon kényszermunkásokká tette; azok még ma is."
  },
  {
    "number": "9",
    "text": "Izráel fiai közül azonban senkit sem kényszerített Salamon rabszolgasorba az építkezéseken; ők harcosok voltak, vezérei, tisztjei meg harci kocsijainak és kocsihajtóinak a parancsnokai."
  },
  {
    "number": "10",
    "text": "Salamon király helyőrségeinek a parancsnokai kétszázötvenen voltak, ezek álltak a hadinép élén."
  },
  {
    "number": "11",
    "text": "Azután fölvitte Salamon a fáraó leányát Dávid városából abba a palotába, amelyet neki építtetett, mert ezt mondta: Ne lakjék a feleségem Izráel királyának, Dávidnak a palotájában, mert szent hely az, mivel oda került az  Úr ládája."
  },
  {
    "number": "12",
    "text": "Salamon akkor égőáldozatokat mutatott be az  Úrnak, az  Úrnak azon az oltárán, amelyet a csarnok elé építtetett."
  },
  {
    "number": "13",
    "text": "Minden hétköznapon meg szombatonként, újholdkor és az évenként tartandó három fő ünnepen, a kovásztalan kenyerek ünnepén, a hetek ünnepén és a lombsátrak ünnepén, az adott napra vonatkozó előírások szerint kellett áldozni, ahogyan Mózes parancsolta."
  },
  {
    "number": "14",
    "text": "Megállapította apjának, Dávidnak a rendtartása szerint a papok szolgálati beosztását és a léviták tennivalóját, hogy dicséretet énekeljenek, és végezzék szolgálatukat a papok mellett mindennap, annak a napnak az előírása szerint; meg a kapuőrség beosztását az egyes kapuknál, mert így szólt Dávidnak, Isten emberének a parancsa."
  },
  {
    "number": "15",
    "text": "Semmiben sem tértek el attól, amit a király parancsolt a papoknak és a lévitáknak, még a kincsek dolgában sem."
  },
  {
    "number": "16",
    "text": "Így készült el Salamon az egész munkával az  Úr temploma megalapozásától az  Úr templomának teljes befejezéséig."
  },
  {
    "number": "17",
    "text": "Akkor elment Salamon Ecjón-Geberbe és Élótba, amelyek a tenger partján, Edóm földjén voltak."
  },
  {
    "number": "18",
    "text": "Hírám ugyanis hajókat küldött neki szolgáival. Ezek a szolgák ismerték a tengert, és Salamon szolgáival együtt eljutottak Ófírba. Hoztak onnan négyszázötven talentum aranyat, és Salamon királyhoz vitték."
  }
]