[
  {
    "number": "1",
    "text": "Sába királynője hallotta Salamon hírét, ezért eljött, hogy próbára tegye Salamont találós kérdésekkel. Megérkezett Jeruzsálembe Salamonhoz igen tekintélyes kísérettel és tevékkel, amelyek balzsamot, töméntelen aranyat és drágakövet hoztak. Beszélt vele mindenről, amit kigondolt."
  },
  {
    "number": "2",
    "text": "De Salamon megfelelt minden szavára; nem volt egyetlen olyan rejtvény sem, amelyikre Salamon ne tudott volna megfelelni."
  },
  {
    "number": "3",
    "text": "Amikor Sába királynője látta Salamon bölcsességét és a palotát, amelyet építtetett,"
  },
  {
    "number": "4",
    "text": "az asztalán levő ételeket, az udvari emberek ülésrendjét, a felszolgálók magatartását és öltözetét, a pohárnokokat és azok öltözetét, továbbá a följáróját, amelyen az  Úr házába szokott följárni, még a lélegzete is elállt,"
  },
  {
    "number": "5",
    "text": "és ezt mondta a királynak: Igaz volt, amit országomban hallottam dolgaidról és bölcsességedről,"
  },
  {
    "number": "6",
    "text": "de nem hittem azoknak a beszédeknek, míg magam el nem jöttem, és saját szememmel meg nem láttam. Még a felét sem mondták el nekem nagy bölcsességednek; felülmúlod azokat a híreket, amelyek hozzám eljutottak."
  },
  {
    "number": "7",
    "text": "Boldogok az embereid, és boldogok azok a szolgák, akik állandóan előtted állnak, és hallgatják bölcs szavaidat!"
  },
  {
    "number": "8",
    "text": "Áldott legyen Istened, az  Úr, aki kedvét lelte benned, és trónjára ültetett az  Úrnak, a te Istenednek a királyaként! Mivel Istened szereti Izráelt, és fenn akarja tartani örökké, azért tett királyukká téged, hogy jogot és igazságot szolgáltass."
  },
  {
    "number": "9",
    "text": "Azután adott a királynak százhúsz talentum aranyat, igen sok balzsamot és drágakövet. Nem volt ahhoz fogható balzsam, mint amilyet Sába királynője adott Salamon királynak."
  },
  {
    "number": "10",
    "text": "Hírám szolgái meg Salamon szolgái, akik aranyat hoztak Ófírból, ébenfát meg drágaköveket is hoztak."
  },
  {
    "number": "11",
    "text": "A király az ébenfából lépcsőket készíttetett az  Úr templomába és a királyi palotába, az énekeseknek pedig citerákat és lantokat. Nem is láttak ilyet azelőtt Júda országában."
  },
  {
    "number": "12",
    "text": "Salamon király is adott Sába királynőjének mindent, ami megtetszett neki, és amit csak kért, de mást, mint amit ő hozott a királynak. Azután visszatért országába szolgáival együtt."
  },
  {
    "number": "13",
    "text": "Annak az aranynak a súlya, amely Salamonhoz évente befolyt, hatszázhatvanhat talentum volt,"
  },
  {
    "number": "14",
    "text": "azon kívül, amit az árusok és a kereskedők hoztak. Az arab királyok és a birodalom helytartói is hoztak aranyat és ezüstöt Salamonnak."
  },
  {
    "number": "15",
    "text": "Csináltatott Salamon király kétszáz hosszú pajzsot vert aranyból: mindegyik hosszú pajzshoz hatszáz sekel vert aranyat használtak fel,"
  },
  {
    "number": "16",
    "text": "továbbá háromszáz kerek pajzsot vert aranyból: mindegyik kerek pajzshoz három mina aranyat használtak fel; ezeket a király a Libánon-erdő palotába helyezte el."
  },
  {
    "number": "17",
    "text": "Csináltatott a király egy nagy elefántcsont trónt, és bevonatta színarannyal."
  },
  {
    "number": "18",
    "text": "Hat lépcső vezetett a trónhoz. Egy aranyzsámoly volt a trónhoz erősítve, az ülőhely két oldalán pedig karfák voltak, és két oroszlánszobor állt a karfáknál."
  },
  {
    "number": "19",
    "text": "Tizenkét oroszlánszobor állt a hat lépcső mindkét oldalán. Nem készült ilyen egyetlen más országban sem."
  },
  {
    "number": "20",
    "text": "Salamon király minden ivóedénye aranyból volt, a Libánon-erdő palota minden edénye is tiszta aranyból volt. Az ezüstöt semmire sem becsülték Salamon idejében,"
  },
  {
    "number": "21",
    "text": "mert a király hajói Tarsísban jártak Hírám szolgáival együtt. Háromévenként érkeztek vissza a Tarsís-hajók, és aranyat, ezüstöt, elefántcsontot, majmokat és pávákat hoztak."
  },
  {
    "number": "22",
    "text": "Salamon király felülmúlta gazdagságban és bölcsességben a föld összes királyát."
  },
  {
    "number": "23",
    "text": "A föld összes királya igyekezett Salamonhoz eljutni, hogy hallhassa bölcsességét, amelyet Isten adott a szívébe."
  },
  {
    "number": "24",
    "text": "Ajándékot is hozott mindegyik: ezüst- és aranytárgyakat, díszes ruhákat és fegyvereket, balzsamot meg lovakat és öszvéreket. Így ment ez évről évre."
  },
  {
    "number": "25",
    "text": "Salamonnak lettek istállói, amelyek négyezer fogat lovat és harci kocsit tudtak befogadni, és volt tizenkétezer lova. Ezeket a harci kocsik városaiba meg maga mellé, Jeruzsálembe rendelte a király."
  },
  {
    "number": "26",
    "text": "Így uralkodott minden király felett az Eufrátesztől a filiszteusok földjén át Egyiptom határáig."
  },
  {
    "number": "27",
    "text": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst, mint a kő, és annyi lett a cédrus, mint amennyi vadfügefa van az alföldön."
  },
  {
    "number": "28",
    "text": "Salamonnak Egyiptomból és egyéb országokból hozták a lovakat."
  },
  {
    "number": "29",
    "text": "Salamon történetének egyéb részei, elejétől a végéig meg vannak írva Nátán próféta történetében, a sílói Ahijjá próféciájában és Jedó látnoknak Jeroboámról, Nebát fiáról írt látomásaiban."
  },
  {
    "number": "30",
    "text": "Salamon negyven évig uralkodott Jeruzsálemben egész Izráel felett."
  },
  {
    "number": "31",
    "text": "Azután Salamon pihenni tért őseihez, és eltemették apjának, Dávidnak a városában. Utána a fia, Roboám lett a király."
  }
]