[
  {
    "number": "1",
    "text": "Az  Úr igéje szólt Zofóniáshoz, Kúsí fiához, aki Gedaljá fia, aki Amarjá fia, aki Hizkijjá fia volt, Jósiásnak, Ámón fiának, Júda királyának az idejében."
  },
  {
    "number": "2",
    "text": "Elsöprök, mindent elsöprök a föld színéről! – így szól az  Úr."
  },
  {
    "number": "3",
    "text": "Elsöprök embert és állatot, elsöpröm az ég madarait és a tenger halait, mindent, ami bűnre csábít, a bűnösökkel együtt, kiirtom az embert a föld színéről! – így szól az  Úr."
  },
  {
    "number": "4",
    "text": "Kinyújtom kezemet Júda és Jeruzsálem minden lakója ellen. Kiirtom erről a helyről Baalt, hogy nyoma se maradjon, tisztelőinek és papjainak még a neve is feledésbe megy."
  },
  {
    "number": "5",
    "text": "Kiirtom azokat, akik leborulnak a háztetőkön az ég serege előtt, azokat is, akik leborulnak az  Úr előtt, és esküsznek rá, de esküsznek Molokra is;"
  },
  {
    "number": "6",
    "text": "és azokat is, akik elfordultak az  Úrtól, nem keresik az  Urat, és nem törődnek vele."
  },
  {
    "number": "7",
    "text": "Csend legyen az én Uram, az  Úr előtt! Mert közel van az  Úr napja, amikor áldozati lakomát rendez az  Úr, és megszenteli azokat, akiket meghívott."
  },
  {
    "number": "8",
    "text": "Az  Úr áldozatának napján ez történik: megbüntetem a főurakat, a király fiait és mindazokat, akik idegen ruhába öltözködnek."
  },
  {
    "number": "9",
    "text": "Azon a napon megbüntetem mindazokat, akik átugrálnak a küszöbön, akik megtöltik uralkodójuk palotáját erőszakkal és csalással."
  },
  {
    "number": "10",
    "text": "Azon a napon – így szól az  Úr – kiáltás hangzik a Hal-kapu felől, jajgatás az Újvárosból, nagy robaj a halmokról."
  },
  {
    "number": "11",
    "text": "Jajgassatok, akik a völgyben laktok, mert mindenestül elpusztul a kalmárok népe, kiirtják azokat, akik ezüstöt méricskélnek."
  },
  {
    "number": "12",
    "text": "Akkor majd lámpással kutatom át Jeruzsálemet, és megbüntetem azokat, akik csak heverésznek, mint seprején a bor, és ezt gondolják magukban: Nem tesz az  Úr sem jót, sem rosszat!"
  },
  {
    "number": "13",
    "text": "Gazdagságuk prédára jut, házaik pedig elpusztulnak. Ha építenek is házakat, nem laknak bennük, ha telepítenek is szőlőket, nem isszák azok borát."
  },
  {
    "number": "14",
    "text": "Közel van az  Úr nagy napja, közel van, nagyon hamar eljön. Keserves hang hallatszik az  Úr napján, kiáltozik akkor még a hős is!"
  },
  {
    "number": "15",
    "text": "Harag napja lesz az a nap, nyomorúság és ínség napja, pusztítás és pusztulás napja, sötétség és ború napja, felhő és homály napja,"
  },
  {
    "number": "16",
    "text": "kürtszó és riadó napja a megerősített városok és a büszke bástyák ellen!"
  },
  {
    "number": "17",
    "text": "Rémületbe ejtem az embereket, botorkálnak, mint a vakok, mert vétkeztek az  Úr ellen. Kiömlik a vérük, mintha por lenne, és a belük, mint a szemét."
  },
  {
    "number": "18",
    "text": "Sem ezüstjük, sem aranyuk nem mentheti meg őket az  Úr haragjának napján, amikor felindulásának tüzében elpusztítja az egész földet. Bizony, egyszer csak véget vet a föld összes lakójának!"
  }
]