[
  {
    "number": "1",
    "text": "Térj magadhoz, szállj magadba, te, szemérmetlen nép,"
  },
  {
    "number": "2",
    "text": "mielőtt bekövetkezik az ítélet, mielőtt rátok tör az  Úr izzó haragja, mielőtt rátok tör az  Úr haragjának napja! Mert oly gyorsan jön az a nap, ahogyan a pelyva száll!"
  },
  {
    "number": "3",
    "text": "Keressétek az  Urat mind, akik alázatosan éltek a földön, és teljesítitek a törvényeit! Törekedjetek az igazságra, törekedjetek az alázatra, talán oltalmat találtok az  Úr haragjának napján!"
  },
  {
    "number": "4",
    "text": "Bizony, elhagyatott lesz Gáza, Askelón pedig pusztaság! Az asdódiakat fényes nappal hajtják el, az ekróniaknak írmagjuk sem marad."
  },
  {
    "number": "5",
    "text": "Jaj a tengerpart lakóinak, a Krétából származó népnek! Így szól rólatok az  Úr igéje: Kánaán, filiszteusok földje, elpusztítalak, lakatlan leszel!"
  },
  {
    "number": "6",
    "text": "Pásztorok legeltető helye és juhok karámja lesz a tengerpart."
  },
  {
    "number": "7",
    "text": "Ez a vidék Júda házának maradékáé lesz, ők legeltetnek majd rajta, és Askelón házaiban heverésznek esténként, mert gondot visel róluk Istenük, az  Úr, és jóra fordítja sorsukat."
  },
  {
    "number": "8",
    "text": "Hallottam Móáb gyalázkodását és Ammón fiainak káromló szavait, amelyekkel gyalázták népemet, és területének rovására terjeszkedtek."
  },
  {
    "number": "9",
    "text": "Ezért életemre mondom – így szól a Seregek  Ura, Izráel Istene –, hogy úgy jár Móáb, mint Sodoma, Ammón fiai pedig, mint Gomora. Csalános terület lesz, sós gödör és pusztaság örökre. Kifosztja őket népem maradéka, és birtokukat elfoglalja megmaradt népem."
  },
  {
    "number": "10",
    "text": "Így járnak gőgjük miatt, mert gyalázkodtak, és terjeszkedtek a Seregek  Ura népének rovására."
  },
  {
    "number": "11",
    "text": "Félelmetes dolgokat tesz majd velük az  Úr, semmivé teszi a föld minden istenét. Akkor majd előtte borulnak le mindenütt az emberek, még a szigeteken lakó népek is."
  },
  {
    "number": "12",
    "text": "Titeket is, etiópok, az  Úr kardja sebez halálra!"
  },
  {
    "number": "13",
    "text": "Kinyújtja kezét észak felé, és elpusztítja Asszíriát. Ninivét pusztasággá teszi, kiszikkadt pusztává."
  },
  {
    "number": "14",
    "text": "Csordákban lepi majd el mindenféle állat. Pelikán és bagoly is tanyázik az oszlopokon, hangosan rikoltoz az ablakokban. Omladék borítja a küszöböket, leválik a cédrusburkolat."
  },
  {
    "number": "15",
    "text": "Ez lesz a vigadozó városból, amely biztonságban élt, és ezt gondolta magában: Nincs több olyan, mint én! Milyen pusztává lesz: vadak tanyájává! Aki csak arra jár, fölszisszen, és kezével legyint."
  }
]