[
  {
    "number": "1",
    "text": "Jaj a lázadozó, beszennyezett és erőszakos városnak!"
  },
  {
    "number": "2",
    "text": "Nem hallgatott a szóra, nem fogadta meg az intést, nem bízott az  Úrban, nem járult Istene elé."
  },
  {
    "number": "3",
    "text": "Olyanok benne a vezérek, mint az ordító oroszlánok, a bírák, mint a pusztai farkasok: egy csontot sem hagynak meg reggelre."
  },
  {
    "number": "4",
    "text": "Prófétái hitványak, csalók. Papjai szentségtörők, önkényesen magyarázzák a törvényt."
  },
  {
    "number": "5",
    "text": "De igazságos közöttük az  Úr, ő nem követ el álnokságot, ítéletét minden reggel napfényre hozza, nem halasztja el. De az álnok ember nem tud szégyenkezni!"
  },
  {
    "number": "6",
    "text": "Népeket irtottam ki, elpusztultak bástyáik, utcáikat feldúltam, senki sem jár rajtuk. Romba dőltek városaik, elnéptelenedtek, lakatlanok."
  },
  {
    "number": "7",
    "text": "Azt gondoltam, hogy félni fog engem, és megfogadja az intést, akkor nem pusztul el lakóhelye, úgy, ahogyan meg akartam büntetni. De ők egyre gonoszabb tetteket követtek el."
  },
  {
    "number": "8",
    "text": "Azért várjatok rám – így szól az  Úr –, arra a napra, amikor mint vádló előlépek! Mert úgy döntöttem, hogy összegyűjtöm a népeket, egybegyűjtöm az országokat, és kiöntöm rájuk bosszús haragomat, haragom egész hevét. Bizony, felindulásomnak tüze pusztítja majd az egész földet!"
  },
  {
    "number": "9",
    "text": "Akkor majd megtisztítom a népek ajkát, mindnyájan az  Úr nevét hívják segítségül, és őt tisztelik egy akarattal."
  },
  {
    "number": "10",
    "text": "Etiópia folyamain túlról nekem hoznak áldozatot imádóim: szétszóródott népem."
  },
  {
    "number": "11",
    "text": "Azon a napon nem kell szégyenkezned tetteid miatt, melyekkel vétkeztél ellenem. Akkor eltávolítom körödből a gőgösen vigadozókat, nem fogsz többé kevélykedni szent hegyemen."
  },
  {
    "number": "12",
    "text": "De meghagyom közöttetek maradékul a szegény és nincstelen népet, amely az  Úr nevében keres oltalmat."
  },
  {
    "number": "13",
    "text": "Izráel maradéka nem cselekszik hamisan, nem beszél hazugságot, és nem lesz csalárd nyelv a szájában. Olyan lesz, mint egy nyáj, amelyet nem háborgat senki, legelésznek és heverésznek."
  },
  {
    "number": "14",
    "text": "Ujjongj, Sion leánya! Kiálts örömödben, Izráel! Örvendezz, vigadj teljes szívből, Jeruzsálem leánya!"
  },
  {
    "number": "15",
    "text": "Eltörli az  Úr az ítéletedet, eltávolítja ellenségedet. Veled van az  Úr, Izráel Királya: nem kell többé veszedelemtől tartanod."
  },
  {
    "number": "16",
    "text": "Azon a napon így biztatják majd Jeruzsálemet: Ne félj, Sion, ne csüggedj el!"
  },
  {
    "number": "17",
    "text": "Veled van Istened, az  Úr, ő erős, és megsegít. Repesve örül neked, megújít szeretetével, ujjongva örül neked."
  },
  {
    "number": "18",
    "text": "Összegyűjtöm azokat, akik szomorkodnak, mert nem ünnepelhetnek, bár közületek valók, és gyalázatot kell elszenvedniük."
  },
  {
    "number": "19",
    "text": "Elbánok majd elnyomóiddal abban az időben. A sántákat megsegítem, és a szétszóródottakat összegyűjtöm, dicsővé és hírnevessé teszem őket az egész földön, ahol gyalázták őket."
  },
  {
    "number": "20",
    "text": "Abban az időben, amikor összegyűjtelek, haza is hozlak benneteket. Bizony, hírnevessé és dicsővé teszlek benneteket a föld minden népe között. Meglátjátok majd, hogy jóra fordítom sorsotokat! – mondja az  Úr."
  }
]