{
  "1": "Többet ér a jó hírnév a nagy gazdagságnál, a jóindulat jobb az ezüstnél és az aranynál.",
  "2": "Találkozik a gazdag a szegénnyel: mindkettőt az  Úr alkotta.",
  "3": "Ha az okos látja a veszedelmet, elrejtőzik, az együgyűek pedig belekeverednek, és megjárják.",
  "4": "Az alázatnak és az  Úr félelmének jutalma gazdagság, dicsőség és élet.",
  "5": "Tövisek és kelepcék vannak a görbe úton: aki vigyáz magára, messze elkerüli azokat.",
  "6": "Neveld a gyermeket a neki megfelelő módon, még ha megöregszik, akkor sem tér el attól.",
  "7": "A gazdag uralkodik a szegényeken, és az adós szolgája a kölcsönadónak.",
  "8": "Aki álnokságot vet, bajt arat, és véget ér dühödt hatalmaskodása.",
  "9": "A jóságos tekintetű ember áldott lesz, mert ad kenyeréből a nincstelennek.",
  "10": "Űzd el a csúfolódót, és távozik vele a perpatvar, megszűnik a vita és a gyalázkodás.",
  "11": "Aki szereti a szív tisztaságát, és jóindulattal beszél, annak barátja a király.",
  "12": "Az  Úr szeme ügyel az ismeretre, a hűtlenek beszédét meghiúsítja.",
  "13": "Ezt mondja a rest: Oroszlán van odakinn, megöl engem a szabadban.",
  "14": "Mély verem az idegen nő szája, beleesik, akire haragszik az  Úr.",
  "15": "A gyermek szívéhez hozzátartozik az ostobaság, de a fenyítő bot kiűzi belőle.",
  "16": "Aki elnyomja a nincstelent, hogy maga gyarapodjék, és a gazdagnak ad, egyszer majd ínségre jut.",
  "17": "Fordítsd ide füledet, hallgasd a bölcsek szavait, és figyeljen elméd tudományomra!",
  "18": "Mert gyönyörűséget szerez, ha őrzöd azokat magadban, ajkadon is állandóan ott lesznek.",
  "19": "Legyen az  Úrban bizodalmad, ezt tanítom ma neked, bizony, neked!",
  "20": "Már előbb is írtam neked tanácsokat és tudnivalókat,",
  "21": "tanítva téged arra, hogy ezek valóban igaz mondások, hogy igaz mondásokkal felelhess annak, aki küldött.",
  "22": "Ne rabold ki a szegényt, mivel szegény ő, és ne tipord el a nincstelent a kapuban!",
  "23": "Mert az  Úr perli perüket, és fosztogatóikat megfosztja életüktől.",
  "24": "Ne tarts barátságot a haragos természetűvel, és ne járj együtt a heveskedővel,",
  "25": "mert megszokod ösvényeit, és magadnak állítasz csapdát!",
  "26": "Ne tartozz azok közé, akik kezet adnak, és adósságért kezességet vállalnak!",
  "27": "Miért vegyék el alólad fekvőhelyedet is, ha nem lesz miből fizetned?",
  "28": "Ne mozdítsd el az ősi határt, amelyet őseid jelöltek ki!",
  "29": "Akiről azt látják, hogy ügyesen dolgozik, az biztosan a királyok szolgálatába fog állni, nem marad az alacsony rangúak szolgája."
}