[
  {
    "number": "1",
    "text": "Titeket is életre keltett, akik halottak voltatok vétkeitek és bűneitek miatt,"
  },
  {
    "number": "2",
    "text": "amelyekben egykor éltetek e világ életmódja szerint; igazodva a levegő birodalmának fejedelméhez, ahhoz a lélekhez, amely most az engedetlenség fiaiban működik."
  },
  {
    "number": "3",
    "text": "Egykor mi is mindnyájan közöttük éltünk testünk kívánságaival, követtük a test és az érzékek hajlamait, és a harag fiai voltunk természetünknél fogva, éppen úgy, mint a többiek."
  },
  {
    "number": "4",
    "text": "De Isten, gazdag lévén irgalomban, az ő nagy szeretetéért, amellyel minket szeretett,"
  },
  {
    "number": "5",
    "text": "hogy minket is, akik halottak voltunk a vétkek miatt, életre keltett Krisztussal együtt – kegyelemből van üdvösségetek! –"
  },
  {
    "number": "6",
    "text": "és vele együtt feltámasztott, és a mennyei világba ültetett Krisztus Jézusban,"
  },
  {
    "number": "7",
    "text": "hogy megmutassa az eljövendő világban kegyelmének mérhetetlen gazdagságát irántunk való jóságából Krisztus Jézusban."
  },
  {
    "number": "8",
    "text": "Hiszen kegyelemből van üdvösségetek hit által, és ez nem tőletek van: Isten ajándéka;"
  },
  {
    "number": "9",
    "text": "nem cselekedetekért, hogy senki se dicsekedjék."
  },
  {
    "number": "10",
    "text": "Mert az ő alkotása vagyunk, akiket Krisztus Jézusban jó cselekedetekre teremtett, amelyeket előre elkészített Isten, hogy azok szerint éljünk."
  },
  {
    "number": "11",
    "text": "Emlékezzetek tehát arra, hogy ti egykor pogányok voltatok, úgynevezett körülmetéletlenek a körülmetéltek szerint, akik viszont azért nevezik magukat így, mert testükön emberkéz által körül vannak metélve."
  },
  {
    "number": "12",
    "text": "Ti abban az időben Krisztus nélkül éltetek, Izráel közösségétől elkülönítve, és mint az ígéret szövetségein kívül álló idegenek, reménység nélkül és Isten nélkül éltetek a világban."
  },
  {
    "number": "13",
    "text": "Most pedig Krisztus Jézusban ti, akik egykor távol voltatok, közel kerültetek Krisztus vére által."
  },
  {
    "number": "14",
    "text": "Mert ő a mi békességünk, aki a két nemzetséget eggyé tette, és az ő testében lebontotta az elválasztó falat, az ellenségeskedést,"
  },
  {
    "number": "15",
    "text": "miután a tételes parancsolatokból álló törvényt érvénytelenné tette, hogy békességet szerezve a kettőt egy új emberré teremtse önmagában."
  },
  {
    "number": "16",
    "text": "Megbékéltette mindkettőt egy testben Istennel a kereszt által, miután megölte az ellenségeskedést önmagában,"
  },
  {
    "number": "17",
    "text": "és eljött, békességet hirdetett nektek, a távoliaknak, és békességet a közelieknek."
  },
  {
    "number": "18",
    "text": "Mert általa van szabad utunk mindkettőnknek egy Lélekben az Atyához."
  },
  {
    "number": "19",
    "text": "Ezért tehát nem vagytok többé idegenek és jövevények, hanem polgártársai a szenteknek és háza népe Istennek."
  },
  {
    "number": "20",
    "text": "Mert ráépültetek az apostolok és a próféták alapjára, a sarokkő pedig maga Krisztus Jézus,"
  },
  {
    "number": "21",
    "text": "akiben az egész épület egybeilleszkedik, és szent templommá növekszik az Úrban,"
  },
  {
    "number": "22",
    "text": "és akiben ti is együtt épültök Isten hajlékává a Lélek által."
  }
]