[
  {
    "number": "1",
    "text": "Ezért vagyok én, Pál Krisztus Jézus foglya értetek, a pogányokért."
  },
  {
    "number": "2",
    "text": "Ha ugyan hallottatok arról, hogy Isten kegyelme milyen szolgálatot bízott rám a ti javatokra,"
  },
  {
    "number": "3",
    "text": "amikor kinyilatkoztatásával megismertette velem a titkot, ahogy előbb röviden megírtam."
  },
  {
    "number": "4",
    "text": "Ha elolvassátok, megtudhatjátok belőle, hogyan értem én Krisztus titkát,"
  },
  {
    "number": "5",
    "text": "amely más nemzedékek idején nem vált ismertté az emberek fiai előtt úgy, ahogyan most kinyilatkoztatta szent apostolainak és prófétáinak a Lélek által:"
  },
  {
    "number": "6",
    "text": "hogy tudniillik a pogányok örököstársaink, velünk egy test, és velünk együtt részesek az ígéretben is Krisztus Jézusért az evangélium által."
  },
  {
    "number": "7",
    "text": "Ennek lettem szolgájává Isten kegyelmének ajándékából, amelyben hatalmának ereje által részesített engem."
  },
  {
    "number": "8",
    "text": "Nekem, minden szent között a legkisebbnek adatott az a kegyelem, hogy a pogányoknak hirdessem Krisztus mérhetetlen gazdagságát,"
  },
  {
    "number": "9",
    "text": "és hogy feltárjam mindenki előtt, mi ama titok megvalósulásának a rendje, amely el volt rejtve öröktől fogva Istenben, mindenek teremtőjében;"
  },
  {
    "number": "10",
    "text": "és hogy ismertté legyen most az egyház által a mennyei fejedelemségek és hatalmasságok előtt Isten sokféle bölcsessége."
  },
  {
    "number": "11",
    "text": "Ez felel meg örök végzésének, amelyet megvalósított Krisztus Jézusban, a mi Urunkban:"
  },
  {
    "number": "12",
    "text": "őbenne van bátorságunk és szabad utunk bizodalommal a benne való hit által."
  },
  {
    "number": "13",
    "text": "Kérlek tehát titeket, ne csüggedjetek el az értetek szenvedett megpróbáltatásaim miatt, hiszen számotokra dicsőség ez."
  },
  {
    "number": "14",
    "text": "Ezért meghajtom térdemet az Atya előtt,"
  },
  {
    "number": "15",
    "text": "akiről nevét kapja minden nemzetség mennyen és földön:"
  },
  {
    "number": "16",
    "text": "adja meg nektek dicsőségének gazdagsága szerint, hogy hatalmasan megerősödjék bennetek a belső ember az ő Lelke által;"
  },
  {
    "number": "17",
    "text": "hogy Krisztus lakjék szívetekben a hit által, a szeretetben meggyökerezve és megalapozva"
  },
  {
    "number": "18",
    "text": "képesek legyetek felfogni minden szenttel együtt: mi a szélesség és hosszúság, magasság és mélység;"
  },
  {
    "number": "19",
    "text": "és így megismerjétek Krisztus minden ismeretet meghaladó szeretetét, hogy Isten mindent átfogó teljességére jussatok."
  },
  {
    "number": "20",
    "text": "Aki pedig mindent megtehet sokkal bőségesebben, mint ahogy mi kérjük vagy gondoljuk, a bennünk munkálkodó erő szerint:"
  },
  {
    "number": "21",
    "text": "azé a dicsőség az egyházban Krisztus Jézus által nemzedékről nemzedékre, örökkön-örökké. Ámen."
  }
]