[
  {
    "number": "1",
    "text": "Kérlek tehát titeket én, aki fogoly vagyok az Úrért: éljetek ahhoz az elhívatáshoz méltón, amellyel elhívattatok,"
  },
  {
    "number": "2",
    "text": "teljes alázatossággal, szelídséggel és türelemmel; viseljétek el egymást szeretettel,"
  },
  {
    "number": "3",
    "text": "igyekezzetek megtartani a Lélek egységét a békesség kötelékével."
  },
  {
    "number": "4",
    "text": "Egy a test, és egy a Lélek, aminthogy egy reménységre kaptatok elhívást is:"
  },
  {
    "number": "5",
    "text": "egy az Úr, egy a hit, egy a keresztség,"
  },
  {
    "number": "6",
    "text": "egy az Istene és Atyja mindeneknek; ő van mindenek felett és mindenek által és mindenekben."
  },
  {
    "number": "7",
    "text": "A kegyelem pedig mindegyikünknek Krisztus ajándékának mértéke szerint adatott."
  },
  {
    "number": "8",
    "text": "Ezért mondja az Írás:  „Felment a magasságba,  foglyokat vitt magával,  ajándékot adott az embereknek.”"
  },
  {
    "number": "9",
    "text": "Az pedig, hogy „felment”, mi mást jelent, mint azt, hogy le is szállt erre a földre."
  },
  {
    "number": "10",
    "text": "Aki leszállt, az „fel is ment”, feljebb minden égnél, hogy betöltse a mindenséget."
  },
  {
    "number": "11",
    "text": "És ő „adott” némelyeket apostolokul, másokat prófétákul, ismét másokat evangélistákul vagy pásztorokul és tanítókul,"
  },
  {
    "number": "12",
    "text": "hogy felkészítse a szenteket a szolgálat végzésére, Krisztus testének építésére,"
  },
  {
    "number": "13",
    "text": "míg eljutunk mindnyájan a hitnek és Isten Fia megismerésének egységére, a felnőttkorra, a Krisztus teljességét elérő nagykorúságra,"
  },
  {
    "number": "14",
    "text": "hogy többé ne legyünk kiskorúak, akik mindenféle tanítás szelében ide-oda hányódnak és sodródnak az emberek csalásától, tévútra csábító ravaszságától;"
  },
  {
    "number": "15",
    "text": "hanem az igazsághoz ragaszkodva növekedjünk fel szeretetben mindenestől őhozzá, aki a fej, a Krisztus,"
  },
  {
    "number": "16",
    "text": "akiből az egész test egybeilleszkedik és összekapcsolódik a különféle ízületek segítségével úgy, hogy minden egyes tagja erejéhez mérten közösen munkálja a test növekedését, hogy épüljön szeretetben."
  },
  {
    "number": "17",
    "text": "Mondom tehát, és tanúsítom az Úr nevében, hogy többé nem élhettek úgy, ahogyan a pogányok élnek hiábavaló gondolkodásuk szerint."
  },
  {
    "number": "18",
    "text": "Az ő elméjükre sötétség borult, és elidegenedtek az Istennek tetsző élettől, mert megmaradtak tudatlanságukban, és megkeményedett a szívük."
  },
  {
    "number": "19",
    "text": "Mivel erkölcsi érzékük eltompult, bujálkodásra adták magukat, mindenféle tisztátalanságot művelve mohóságukban."
  },
  {
    "number": "20",
    "text": "Ti azonban nem így tanultátok Krisztust;"
  },
  {
    "number": "21",
    "text": "ha valóban úgy hallottatok róla, és kaptatok felőle tanítást, ahogyan az igaz Jézusban:"
  },
  {
    "number": "22",
    "text": "vessétek le a régi élet szerint való óembert, aki csalárd és gonosz kívánságok miatt megromlott;"
  },
  {
    "number": "23",
    "text": "újuljatok meg lelketekben és elmétekben,"
  },
  {
    "number": "24",
    "text": "öltsétek fel az új embert, aki Isten tetszése szerint valóságos igazságban és szentségben teremtetett."
  },
  {
    "number": "25",
    "text": "Ezért tehát vessétek le a hazugságot, és mondjatok igazat, mindenki a felebarátjának, mivelhogy tagjai vagyunk egymásnak."
  },
  {
    "number": "26",
    "text": "Haragudhattok, de ne vétkezzetek: a nap ne menjen le haragotokkal,"
  },
  {
    "number": "27",
    "text": "helyet se adjatok az ördögnek."
  },
  {
    "number": "28",
    "text": "A tolvaj többé ne lopjon, hanem inkább dolgozzék, és saját keze munkájával szerezze meg a javakat, hogy legyen mit adnia a szűkölködőknek."
  },
  {
    "number": "29",
    "text": "Semmiféle bomlasztó beszéd ne hagyja el a szátokat, hanem csak akkor szóljatok, ha az jó a szükséges építésre, hogy áldást hozzon azokra, akik hallják."
  },
  {
    "number": "30",
    "text": "És ne szomorítsátok meg Isten Szentlelkét, aki az ő pecsétje rajtatok a megváltás napjára."
  },
  {
    "number": "31",
    "text": "Minden keserűség, indulat, harag, kiabálás és istenkáromlás legyen távol tőletek minden gonoszsággal együtt."
  },
  {
    "number": "32",
    "text": "Viszont legyetek egymáshoz jóságosak, irgalmasak, bocsássatok meg egymásnak, ahogyan Isten is megbocsátott nektek Krisztusban."
  }
]