[
  {
    "number": "1",
    "text": "Legyetek tehát Isten követői mint szeretett gyermekei,"
  },
  {
    "number": "2",
    "text": "és éljetek szeretetben, ahogyan Krisztus is szeretett minket, és önmagát adta értünk áldozati ajándékul, Istennek kedves illatként."
  },
  {
    "number": "3",
    "text": "Ellenben paráznaság, bármiféle tisztátalanság vagy nyerészkedés még szóba se kerüljön közöttetek, ahogyan ez szentekhez méltó,"
  },
  {
    "number": "4",
    "text": "se szemérmetlenség, se ostoba beszéd vagy kétértelműség, mert ez nem illik, hanem inkább a hálaadás."
  },
  {
    "number": "5",
    "text": "Hiszen jól tudjátok, hogy egyetlen paráznának, tisztátalannak vagy nyerészkedőnek, azaz bálványimádónak sincs öröksége Krisztus és Isten országában."
  },
  {
    "number": "6",
    "text": "Senki meg ne tévesszen titeket üres beszédével, hiszen éppen ezekért sújtja Isten haragja az engedetlenség fiait."
  },
  {
    "number": "7",
    "text": "Ne vegyetek tehát részt ezekben!"
  },
  {
    "number": "8",
    "text": "Mert egykor sötétség voltatok, most azonban világosság vagytok az Úrban: éljetek úgy, mint a világosság gyermekei."
  },
  {
    "number": "9",
    "text": "A világosság gyümölcse ugyanis csupa jóság, igazság és egyenesség."
  },
  {
    "number": "10",
    "text": "Ítéljétek meg tehát, mi az, ami kedves az Úrnak,"
  },
  {
    "number": "11",
    "text": "és ne vegyetek részt a sötétség haszontalan cselekedeteiben, hanem inkább leplezzétek le ezeket."
  },
  {
    "number": "12",
    "text": "Mert amiket titokban tesznek, azokról még beszélni is szégyen,"
  },
  {
    "number": "13",
    "text": "de mindaz, amit a világosság leleplez, nyilvánvalóvá lesz."
  },
  {
    "number": "14",
    "text": "Mert minden, ami nyilvánvalóvá lett, az világosság. Ezért mondja:  „Ébredj fel, aki alszol,  támadj fel a halálból,  és felragyog neked a Krisztus.”"
  },
  {
    "number": "15",
    "text": "Jól vigyázzatok tehát, hogyan éltek; ne esztelenül, hanem bölcsen,"
  },
  {
    "number": "16",
    "text": "kihasználva az alkalmas időt, mert az idők gonoszak."
  },
  {
    "number": "17",
    "text": "Éppen ezért ne legyetek meggondolatlanok, hanem értsétek meg, mi az Úr akarata."
  },
  {
    "number": "18",
    "text": "Ne részegedjetek meg bortól, amelyben pusztulás van, hanem teljetek meg Lélekkel,"
  },
  {
    "number": "19",
    "text": "mondjatok egymásnak zsoltárokat, dicséreteket és lelki énekeket, énekeljetek és mondjatok dicséretet szívetekben az Úrnak,"
  },
  {
    "number": "20",
    "text": "és adjatok hálát Istennek, az Atyának mindenkor mindenért, a mi Urunk Jézus Krisztus nevében."
  },
  {
    "number": "21",
    "text": "Engedelmeskedjetek egymásnak, Krisztus félelmében."
  },
  {
    "number": "22",
    "text": "Az asszonyok engedelmeskedjenek férjüknek, mint az Úrnak,"
  },
  {
    "number": "23",
    "text": "mert a férfi feje a feleségnek, ahogyan Krisztus is feje az egyháznak, és ő a test üdvözítője."
  },
  {
    "number": "24",
    "text": "De amint az egyház engedelmeskedik Krisztusnak, úgy engedelmeskedjenek az asszonyok is a férjüknek mindenben."
  },
  {
    "number": "25",
    "text": "Férfiak! Úgy szeressétek feleségeteket, ahogyan Krisztus is szerette az egyházat, és önmagát adta érte,"
  },
  {
    "number": "26",
    "text": "hogy a víz fürdőjével az ige által megtisztítva megszentelje;"
  },
  {
    "number": "27",
    "text": "így állítja maga elé az egyházat dicsőségben, hogy ne legyen rajta folt vagy ránc vagy bármi hasonló, hanem hogy szent és feddhetetlen legyen."
  },
  {
    "number": "28",
    "text": "Hasonlóképpen a férfiak is szeressék a feleségüket, mint a saját testüket. Aki szereti a feleségét, az önmagát szereti."
  },
  {
    "number": "29",
    "text": "Mert a maga testét soha senki nem gyűlölte, hanem táplálja és gondozza, ahogyan Krisztus is az egyházat,"
  },
  {
    "number": "30",
    "text": "minthogy tagjai vagyunk az ő testének."
  },
  {
    "number": "31",
    "text": "„Az ember ezért elhagyja apját és anyját, és ragaszkodik feleségéhez, és lesznek ketten egy testté.”"
  },
  {
    "number": "32",
    "text": "Nagy titok ez, én pedig ezt Krisztusról és az egyházról mondom."
  },
  {
    "number": "33",
    "text": "De ti is, mindenki egyenként úgy szeresse a feleségét, mint önmagát, az asszony pedig tisztelje a férjét."
  }
]