[
  {
    "number": "1",
    "text": "Gyermekek! Engedelmeskedjetek szüleiteknek az Úrban, mert ez a helyes."
  },
  {
    "number": "2",
    "text": "„Tiszteld apádat és anyádat”: ez az első parancsolat, amelyhez ígéret fűződik,"
  },
  {
    "number": "3",
    "text": "mégpedig ez: „hogy jó dolgod legyen, és hosszú életű légy a földön”."
  },
  {
    "number": "4",
    "text": "Ti apák pedig ne ingereljétek gyermekeiteket, hanem neveljétek az Úr tanítása szerint fegyelemmel és intéssel."
  },
  {
    "number": "5",
    "text": "Szolgák! Félelemmel és rettegéssel engedelmeskedjetek földi uraitoknak, olyan tiszta szívvel, mint Krisztusnak."
  },
  {
    "number": "6",
    "text": "Ne látszatra szolgáljatok, mintha embereknek akarnátok tetszeni, hanem Krisztus szolgáiként cselekedjétek Isten akaratát: lélekből,"
  },
  {
    "number": "7",
    "text": "jóakarattal szolgáljatok, mint az Úrnak, és nem mint embereknek,"
  },
  {
    "number": "8",
    "text": "mert tudjátok, hogy ha valaki valami jót tesz, visszakapja az Úrtól, akár szolga, akár szabad."
  },
  {
    "number": "9",
    "text": "Ti pedig, urak, ugyanígy bánjatok velük, hagyjátok a fenyegetést, mivel tudjátok, hogy él a mennyekben az Úr, aki nekik is, nektek is Uratok, és aki nem személyválogató."
  },
  {
    "number": "10",
    "text": "Végül pedig: erősödjetek meg az Úrban és az ő hatalmas erejében."
  },
  {
    "number": "11",
    "text": "Öltsétek magatokra Isten fegyverzetét, hogy megállhassatok az ördög mesterkedéseivel szemben."
  },
  {
    "number": "12",
    "text": "Mert mi nem test és vér ellen harcolunk, hanem erők és hatalmak ellen, a sötétség világának urai és a gonoszság lelkei ellen, amelyek a mennyei magasságban vannak."
  },
  {
    "number": "13",
    "text": "Éppen ezért vegyétek fel Isten fegyverzetét, hogy ellenállhassatok a gonosz napon, és mindent leküzdve megállhassatok."
  },
  {
    "number": "14",
    "text": "Álljatok meg tehát, felövezve derekatokat igazságszeretettel, és magatokra öltve a megigazulás páncélját,"
  },
  {
    "number": "15",
    "text": "sarut húzva lábatokra, készen a békesség evangéliuma hirdetésére."
  },
  {
    "number": "16",
    "text": "Vegyétek fel mindezekhez a hit pajzsát, amellyel kiolthatjátok a gonosznak minden tüzes nyilát."
  },
  {
    "number": "17",
    "text": "Vegyétek fel az üdvösség sisakját is, és a Lélek kardját, amely Isten beszéde."
  },
  {
    "number": "18",
    "text": "Minden imádságotokban és könyörgésetekben imádkozzatok mindenkor a Lélek által, és legyetek éberek, teljes állhatatossággal könyörögve valamennyi szentért;"
  },
  {
    "number": "19",
    "text": "és énértem is, hogy adassék nekem az ige, ha szóra nyitom a számat, hogy bátran ismertessem meg az evangélium titkát,"
  },
  {
    "number": "20",
    "text": "amelynek követe vagyok bilincsben is, hogy bátorságom legyen azt úgy hirdetni, ahogyan kell."
  },
  {
    "number": "21",
    "text": "Azért pedig, hogy ti is megtudjátok, mi van velem, és hogyan élek, mindent elmond nektek Tikhikosz, az Úrban szeretett testvér és hű diakónus,"
  },
  {
    "number": "22",
    "text": "akit éppen azért küldtem hozzátok, hogy értesüljetek helyzetünkről, és megvigasztalja szíveteket."
  },
  {
    "number": "23",
    "text": "Békesség a testvéreknek és szeretet hittel együtt az Atya Istentől és az Úr Jézus Krisztustól!"
  },
  {
    "number": "24",
    "text": "A kegyelem legyen mindazokkal, akik el nem múló szeretettel szeretik a mi Urunkat, Jézus Krisztust. Ámen."
  }
]