[
  {
    "number": "1",
    "text": "És láttam, hogy egy másik erős angyal leszáll az égből. Felhőbe volt öltözve, a fején szivárvány, az arca olyan, mint a nap, a lába pedig mint a tűzoszlop,"
  },
  {
    "number": "2",
    "text": "kezében nyitott könyvecske volt, jobb lábát rátette a tengerre, a balt pedig a földre,"
  },
  {
    "number": "3",
    "text": "és felkiáltott hatalmas hangon, ahogyan az oroszlán ordít, és amikor felkiáltott, megszólalt a hét mennydörgés a maga hangján."
  },
  {
    "number": "4",
    "text": "Amikor megszólalt a hét mennydörgés, írni akartam, de hallottam egy hangot az égből, amely így szólt: Pecsételd le, amiket a hét mennydörgés mondott, és ne írd le!"
  },
  {
    "number": "5",
    "text": "Ekkor az angyal, akit állni láttam a tengeren és a földön, felemelte jobb kezét az égre,"
  },
  {
    "number": "6",
    "text": "és megesküdött az örökkön-örökké élőre, aki teremtette a mennyet és a benne levőket, a földet és a rajta levőket, a tengert és a benne levőket, hogy nem lesz több idő,"
  },
  {
    "number": "7",
    "text": "hanem csak azok a napok, amikor megszólal a hetedik angyal trombitájának hangja, és beteljesedik az Isten titka, ahogyan hírül adta azt szolgáinak, a prófétáknak."
  },
  {
    "number": "8",
    "text": "Ekkor az a hang, amelyet a mennyből hallottam, ismét beszélt velem, és így szólt: Menj el, vedd át a nyitott könyvet, amely az angyal kezében van, aki a tengeren és a földön áll."
  },
  {
    "number": "9",
    "text": "Odamentem az angyalhoz, és kértem tőle, hogy adja át nekem a könyvecskét. Ő pedig így szólt hozzám: Vedd át, és edd meg: keserűvé teszi a gyomrodat, a szádban pedig édes lesz, mint a méz."
  },
  {
    "number": "10",
    "text": "Átvettem az angyal kezéből a könyvecskét, és megettem: a számban olyan édes volt, mint a méz, de amikor megettem, keserűvé lett a gyomrom."
  },
  {
    "number": "11",
    "text": "És ez a szó hangzott felém: Ismét prófétálnod kell sok népről és nemzetről, nyelvről és királyról."
  }
]