[
  {
    "number": "1",
    "text": "Ekkor nagy jel tűnt fel az égen: egy asszony a napba öltözve, és a lába alatt a hold, a fején pedig tizenkét csillagból álló korona;"
  },
  {
    "number": "2",
    "text": "várandós volt, és vajúdva, szüléstől gyötrődve kiáltozott."
  },
  {
    "number": "3",
    "text": "Feltűnt egy másik jel is az égen: íme, egy hatalmas tűzvörös sárkány, amelynek hét feje és tíz szarva volt, és a hét fején hét korona;"
  },
  {
    "number": "4",
    "text": "farka magával sodorta az ég csillagainak harmadát, és ledobta a földre. És a sárkány odaállt a szülni készülő asszony elé, hogy amikor megszülte, felfalja a gyermekét."
  },
  {
    "number": "5",
    "text": "Az asszony fiúgyermeket szült, aki vasvesszővel legeltet minden népet. A gyermek elragadtatott Istenhez és az ő trónjához,"
  },
  {
    "number": "6",
    "text": "az asszony pedig elmenekült a pusztába, ahol Istentől előkészített helye volt, hogy ott táplálják ezerkétszázhatvan napig."
  },
  {
    "number": "7",
    "text": "Ezután háború támadt a mennyben: Mihály és angyalai harcra keltek a sárkánnyal, és a sárkány is harcra kelt angyalaival együtt,"
  },
  {
    "number": "8",
    "text": "de nem tudott felülkerekedni, és nem maradt többé számukra hely a mennyben."
  },
  {
    "number": "9",
    "text": "És levettetett a hatalmas sárkány, az ősi kígyó, akit ördögnek és Sátánnak hívnak, aki megtéveszti az egész földkerekséget; levettetett a földre, és vele együtt angyalai is levettettek."
  },
  {
    "number": "10",
    "text": "Hallottam, hogy egy hatalmas hang megszólal a mennyben: Most jött el az üdvösség, Istenünk ereje és királyi uralma, és az ő Krisztusának hatalma, mert levettetett testvéreink vádlója, aki a mi Istenünk színe előtt éjjel és nappal vádolta őket."
  },
  {
    "number": "11",
    "text": "Legyőzték őt a Bárány vérével és bizonyságtételük igéjével azok, akik nem kímélték életüket mindhalálig."
  },
  {
    "number": "12",
    "text": "Ezért vigadjatok egek, és akik bennük lakoztok: jaj a földnek és a tengernek, mert leszállt hozzátok az ördög nagy haraggal, mivel tudja, hogy kevés ideje van."
  },
  {
    "number": "13",
    "text": "Amikor látta a sárkány, hogy levettetett a földre, üldözőbe vette az asszonyt, aki a fiúgyermeket szülte;"
  },
  {
    "number": "14",
    "text": "de az asszonynak a nagy sas két szárnya adatott, hogy a pusztába repüljön az ő helyére, hogy ott tápláltassék három és fél évig a kígyó elől elrejtve."
  },
  {
    "number": "15",
    "text": "A kígyó pedig a szájából folyónyi vizet árasztott az asszony után, hogy elsodortassa az árral."
  },
  {
    "number": "16",
    "text": "De segített a föld az asszonynak: megnyitotta a föld a száját, és elnyelte a folyót, amelyet a sárkány árasztott a szájából."
  },
  {
    "number": "17",
    "text": "Megharagudott a sárkány az asszonyra, és elment, hogy hadat indítson a többiek ellen, akik az asszony utódai közül valók, akik megtartják az Isten parancsait, akiknél megvan Jézus bizonyságtétele,"
  },
  {
    "number": "18",
    "text": "és odaállt a tenger fövenyére."
  }
]