[
  {
    "number": "1",
    "text": "És láttam, hogy a tengerből feljön egy fenevad, tíz szarva és hét feje volt, szarvain tíz korona, és a fejein istenkáromló nevek."
  },
  {
    "number": "2",
    "text": "Ez a fenevad, amelyet láttam, párduchoz hasonlított, lába, mint a medvéé, szája, mint az oroszláné: a sárkány átadta neki erejét, trónját és nagy hatalmát."
  },
  {
    "number": "3",
    "text": "Láttam azt is, hogy az egyik feje szinte halálosan megsebesült, de halálos sebe meggyógyult. Az egész föld csodálta a fenevadat:"
  },
  {
    "number": "4",
    "text": "imádták a sárkányt, mivel átadta a hatalmat a fenevadnak, imádták a fenevadat is, és így szóltak: Ki hasonló a fenevadhoz, és ki tudna vele harcra kelni?"
  },
  {
    "number": "5",
    "text": "És adatott neki nagyokat mondó és istenkáromló száj, és adatott neki hatalom a cselekvésre negyvenkét hónapon át;"
  },
  {
    "number": "6",
    "text": "és megnyitotta száját káromlásra Isten ellen, hogy káromolja az ő nevét és sátorát, azokat, akik a mennyben laknak."
  },
  {
    "number": "7",
    "text": "Megadatott neki, hogy hadat indítson a szentek ellen, és legyőzze őket, megadatott neki a hatalom minden törzs és nép, minden nyelv és nemzet felett:"
  },
  {
    "number": "8",
    "text": "hogy imádja őt mindenki, aki a földön lakik, akinek nincs beírva a neve a megöletett Bárány életkönyvébe a világ kezdete óta."
  },
  {
    "number": "9",
    "text": "Ha valakinek van füle, hallja!"
  },
  {
    "number": "10",
    "text": "Ha valakire fogság vár, fogságra jut; ha valakinek kard által kell meghalnia, kard által hal meg. Itt van szükség a szentek állhatatosságára és hitére."
  },
  {
    "number": "11",
    "text": "És láttam, hogy a földből feljön egy másik fenevad; két szarva volt, mint a Báránynak, de úgy beszélt, mint a sárkány."
  },
  {
    "number": "12",
    "text": "Ez gyakorolja az első fenevad teljes hatalmát annak színe előtt, és rábírja a földet és lakóit, hogy imádják az első fenevadat, amelynek meggyógyult a halálos sebe."
  },
  {
    "number": "13",
    "text": "Nagy jeleket tesz, még tüzet is parancsol le az égből a földre az emberek szeme láttára;"
  },
  {
    "number": "14",
    "text": "és megtéveszti a föld lakóit azokkal a jelekkel, amelyeket a fenevad színe előtt megtehet; és azt mondja a föld lakóinak, hogy készítsenek bálványképet a fenevad tiszteletére, akin a kard által ejtett seb van, de életre kelt."
  },
  {
    "number": "15",
    "text": "Megadatott neki, hogy lelket leheljen a fenevad képmásába, hogy megszólaljon a fenevad képmása, és hogy akik nem imádják a fenevad képmását, azokat mind megölesse."
  },
  {
    "number": "16",
    "text": "És megadatott neki, hogy mindenkit, kicsiket és nagyokat, gazdagokat és szegényeket, szabadokat és szolgákat jobb kezükön vagy homlokukon bélyeggel jelöltessen meg,"
  },
  {
    "number": "17",
    "text": "és hogy senki se vehessen vagy adhasson el semmit, csak az, akin bélyegként rajta van a fenevad neve vagy nevének a száma."
  },
  {
    "number": "18",
    "text": "Itt van szükség a bölcsességre! Akinek van értelme, számítsa ki a fenevad számát, mert egy embernek a száma az. Az ő száma pedig hatszázhatvanhat."
  }
]