[
  {
    "number": "1",
    "text": "És láttam: íme, a Bárány ott állt a Sion hegyén, és vele száznegyvennégyezren, akiknek a homlokára az ő neve és Atyjának a neve volt felírva."
  },
  {
    "number": "2",
    "text": "Hallottam egy hangot a mennyből, mint nagy vizek zúgását és mint hatalmas mennydörgés hangját; és a hang, amelyet hallottam, olyan volt, mint a hárfásoké, amikor hárfán játszanak."
  },
  {
    "number": "3",
    "text": "És új éneket énekelnek a trón előtt, a négy élőlény és a vének előtt, és senki sem tudta megtanulni ezt az éneket, csak az a száznegyvennégyezer, akik áron vétettek meg a földről."
  },
  {
    "number": "4",
    "text": "Ők azok, akik nem szennyezték be magukat nőkkel, mert szüzek, akik követik a Bárányt, ahova csak megy, akik áron vétettek meg az emberek közül, Istennek és a Báránynak szánt zsengeként,"
  },
  {
    "number": "5",
    "text": "és szájukban nem találtatott hazugság: ők feddhetetlenek."
  },
  {
    "number": "6",
    "text": "És láttam, hogy egy másik angyal repül fenn az égen: az örök evangélium volt nála, hogy hirdesse azoknak, akik a földön laknak, minden népnek és törzsnek, minden nyelvnek és nemzetnek;"
  },
  {
    "number": "7",
    "text": "és hatalmas hangon így szólt: Féljétek az Istent, és adjatok neki dicsőséget, mert eljött ítéletének órája; imádjátok azt, aki teremtette a mennyet és a földet, a tengert és a vizek forrásait!"
  },
  {
    "number": "8",
    "text": "Egy második angyal követte őt, aki így szólt: Elesett, elesett a nagy Babilon, amely féktelen paráznasága borával itatott meg minden népet."
  },
  {
    "number": "9",
    "text": "Egy harmadik angyal is követte őket, és így szólt hatalmas hangon: Ha valaki imádja a fenevadat és annak a képmását, és felveszi annak a bélyegét a homlokára vagy a kezére,"
  },
  {
    "number": "10",
    "text": "az is inni fog az Isten haragjának borából, amely készen van elegyítetlenül haragjának poharában, és gyötrődni fog tűzben és kénben a szent angyalok és a Bárány előtt;"
  },
  {
    "number": "11",
    "text": "gyötrődésük füstje felszáll örökkön-örökké, és sem éjjel, sem nappal nincs nyugalmuk azoknak, akik imádják a fenevadat és annak képmását, és akik magukra veszik az ő nevének bélyegét."
  },
  {
    "number": "12",
    "text": "Itt van szükség a szentek állhatatosságára, akik megtartják az Isten parancsait és Jézus hitét."
  },
  {
    "number": "13",
    "text": "És hallottam egy hangot az égből, amely ezt mondta: Írd meg: Boldogok a halottak, akik az Úrban halnak meg, mostantól fogva. Bizony, ezt mondja a Lélek, mert megnyugszanak fáradozásaiktól, mert cselekedeteik követik őket."
  },
  {
    "number": "14",
    "text": "És láttam: íme, egy fehér felhő, és a felhőn ült valaki, az Emberfiához hasonló: a fején aranykorona volt, a kezében pedig éles sarló."
  },
  {
    "number": "15",
    "text": "Egy másik angyal jött ki a templomból, és hatalmas hangon kiáltott a felhőn ülőnek: Ereszd neki a sarlódat, és arass, itt az aratás órája, mert beérett az aratnivaló a földön."
  },
  {
    "number": "16",
    "text": "A felhőn ülő pedig ledobta a sarlóját a földre, és learatták a földet."
  },
  {
    "number": "17",
    "text": "Egy másik angyal is kijött a mennyei templomból, akinél szintén éles sarló volt."
  },
  {
    "number": "18",
    "text": "Egy másik angyal is kijött az oltártól, akinek hatalma volt a tűzön, és hatalmas hangon kiáltott annak, akinél az éles sarló volt: Ereszd neki éles sarlódat, és szüreteld le a föld szőlőjének fürtjeit, mert megértek a szőlőszemek."
  },
  {
    "number": "19",
    "text": "Az angyal ledobta éles sarlóját a földre, leszüretelte a föld szőlőjét, és belevetette Isten haragjának nagy borsajtójába."
  },
  {
    "number": "20",
    "text": "Megtaposták a borsajtót a városon kívül, és a borsajtóból vér ömlött ki ezerhatszáz futamnyira, és a lovak zablájáig ért."
  }
]