[
  {
    "number": "1",
    "text": "Ekkor hallottam, hogy a szentélyből egy hatalmas hang így szólt a hét angyalhoz: Menjetek el, és öntsétek ki Isten haragjának hét poharát a földre!"
  },
  {
    "number": "2",
    "text": "Elment az első, kiöntötte a poharát a földre, és csúnya, rosszindulatú fekély támadt azokon az embereken, akiken a fenevad bélyege volt, és akik az ő képmását imádták."
  },
  {
    "number": "3",
    "text": "A második angyal is kiöntötte a poharát a tengerbe, és az olyanná lett, mint a halott vére, és minden élőlény elpusztult a tengerben."
  },
  {
    "number": "4",
    "text": "A harmadik angyal is kiöntötte a poharát a folyókba és a vizek forrásaiba, és azok vérré változtak."
  },
  {
    "number": "5",
    "text": "És hallottam, hogy a vizek angyala így szólt: Igazságos vagy te, a Szent, aki vagy, és aki voltál, hogy így ítéltél;"
  },
  {
    "number": "6",
    "text": "mivel szentek és próféták vérét ontották ki, te is vért adtál nekik inni: megérdemelték."
  },
  {
    "number": "7",
    "text": "És hallottam, hogy így szólt az oltár: Igen, mindenható Úr Isten, igazak és igazságosak a te ítéleteid."
  },
  {
    "number": "8",
    "text": "A negyedik angyal is kiöntötte a poharát a napra, és megadatott neki, hogy gyötörje az embereket annak tűző sugarával;"
  },
  {
    "number": "9",
    "text": "és az emberek gyötrődtek a nagy hőségben, és káromolták az Isten nevét, akinek hatalma van ezek fölött a csapások fölött, de nem tértek meg, hogy dicsőséget adjanak neki."
  },
  {
    "number": "10",
    "text": "Az ötödik is kiöntötte a poharát a fenevad trónjára: országa elsötétült, nyelvüket rágták kínjukban,"
  },
  {
    "number": "11",
    "text": "kínjaik és fekélyeik miatt káromolták a menny Istenét, de nem tértek meg cselekedeteikből."
  },
  {
    "number": "12",
    "text": "A hatodik is kiöntötte a poharát a nagy folyamra, az Eufráteszre, és kiszáradt a vize, hogy megnyíljék a napkeletről jövő királyok útja."
  },
  {
    "number": "13",
    "text": "És láttam, hogy a sárkány szájából, a fenevad szájából és a hamis próféta szájából három tisztátalan lélek jön ki: olyanok, mint a békák,"
  },
  {
    "number": "14",
    "text": "mert ördögök lelkei ezek, akik jeleket tesznek, és elmennek az egész földkerekség királyaihoz, hogy összegyűjtsék őket a mindenható Isten nagy napjának harcára."
  },
  {
    "number": "15",
    "text": "Íme, eljövök, mint a tolvaj: boldog, aki vigyáz, és őrzi ruháját, hogy ne járjon mezítelenül, és ne lássák szégyenét."
  },
  {
    "number": "16",
    "text": "És összegyűjtötték a földkerekség királyait arra a helyre, amelyet héberül Harmagedónnak neveznek."
  },
  {
    "number": "17",
    "text": "A hetedik angyal is kiöntötte a poharát a levegőbe, és hatalmas hang szólalt meg a szentélyből, a trón felől: Megtörtént."
  },
  {
    "number": "18",
    "text": "Ekkor villámlás, zúgás és mennydörgés támadt, és olyan nagy földrengés, amilyen nem volt, amióta ember született a földre: olyan nagy volt a földrengés."
  },
  {
    "number": "19",
    "text": "A nagy város három részre szakadt, és a pogányok városai összeomlottak. A nagy Babilon is sorra került Isten színe előtt, hogy neki adják Isten haragos indulata borának a poharát."
  },
  {
    "number": "20",
    "text": "Eltűnt minden sziget, és hegyek sem voltak sehol,"
  },
  {
    "number": "21",
    "text": "az égből jégeső esett az emberekre mázsás szemekben, és káromolták az emberek Istent a jégeső csapása miatt, mert ez a csapás igen nagy volt."
  }
]