[
  {
    "number": "1",
    "text": "Odajött hozzám az egyik a hét angyal közül, akiknél a hét pohár volt, és így szólított meg engem: Jöjj, megmutatom neked a nagy parázna büntetését, aki a nagy vizek mellett ül,"
  },
  {
    "number": "2",
    "text": "akivel paráználkodtak a föld királyai, és paráznaságának borától megrészegedtek a föld lakói."
  },
  {
    "number": "3",
    "text": "És lélekben elvitt engem egy pusztába, és láttam, hogy egy asszony ül egy skarlátvörös fenevadon, amely tele volt istenkáromló nevekkel, és hét feje és tíz szarva volt."
  },
  {
    "number": "4",
    "text": "Az asszony bíborba és skarlátba volt öltözve, arannyal, drágakővel és gyöngyökkel ékesítve, kezében aranypohár, tele utálatossággal és paráznaságának tisztátalanságaival,"
  },
  {
    "number": "5",
    "text": "és a homlokára írva ez a titokzatos név: A nagy Babilon, a föld paráznáinak és undokságainak anyja."
  },
  {
    "number": "6",
    "text": "Láttam, hogy az asszony részeg a szenteknek és Jézus vértanúinak vérétől, és amikor láttam őt, nagyon elcsodálkoztam."
  },
  {
    "number": "7",
    "text": "Ezt mondta nekem az angyal: Miért csodálkozol? Én megmondom neked az asszony titkát és a fenevadét, amely hordozza őt, és amelynek hét feje és tíz szarva van."
  },
  {
    "number": "8",
    "text": "A fenevad, amelyet láttál, volt és nincsen, de fel fog jönni az alvilágból, és elmegy a kárhozatba. És csodálkoznak a föld lakói, akiknek nincs beírva nevük az élet könyvébe a világ kezdete óta, amikor látják, hogy a fenevad volt és nincsen, de megjelenik."
  },
  {
    "number": "9",
    "text": "Itt van szükség az értelemre, amelyben bölcsesség van. A hét fej hét hegy, amelyen az asszony ül, és ez hét királyt jelent:"
  },
  {
    "number": "10",
    "text": "öt elesett, az egyik már uralkodik, a másik még nem jött el, és miután eljön, kevés ideig maradhat."
  },
  {
    "number": "11",
    "text": "A fenevad pedig, amely volt és nincs: ő a nyolcadik, a hét közül való, és elmegy a kárhozatba."
  },
  {
    "number": "12",
    "text": "A tíz szarv, amelyet láttál, tíz király, akik még nem kaptak királyságot, hanem a fenevaddal együtt kapnak királyi hatalmat egyetlen órára."
  },
  {
    "number": "13",
    "text": "Ezeknek közös szándékuk az, hogy felajánlják erejüket és hatalmukat a fenevadnak."
  },
  {
    "number": "14",
    "text": "Ezek a Bárány ellen fognak harcolni, a Bárány azonban legyőzi őket, mert uraknak Ura és királyoknak Királya; és akik vele vannak, azok az elhívottak, a választottak és a hűségesek."
  },
  {
    "number": "15",
    "text": "Az angyal így folytatta: A vizek, amelyeket láttál, ahol a parázna asszony ül: a népek és a seregek, a nemzetek és a nyelvek."
  },
  {
    "number": "16",
    "text": "A tíz szarv, amelyet láttál, és a fenevad meg fogják gyűlölni a paráznát, kifosztják és mezítelenné teszik, húsát lerágják, őt pedig tűzben elégetik."
  },
  {
    "number": "17",
    "text": "Mert az Isten adta szívükbe, hogy végrehajtsák szándékát, hogy szándékuk egy legyen, és felajánlják királyságukat a fenevadnak, míg be nem teljesednek az Isten igéi."
  },
  {
    "number": "18",
    "text": "Az asszony pedig, akit láttál: a nagy város, amelynek királyi hatalma van a föld királyai fölött."
  }
]