[
  {
    "number": "1",
    "text": "Ezek után láttam, hogy egy másik angyal leszállt a mennyből: nagy hatalma volt, és dicsősége beragyogta a földet."
  },
  {
    "number": "2",
    "text": "És ezt kiáltotta erős hangon: Elesett, elesett a nagy Babilon, amely ördögök lakóhelyévé lett, és minden tisztátalan lélek, minden tisztátalan madár és minden tisztátalan és utálatos állat rejtekhelyévé lett."
  },
  {
    "number": "3",
    "text": "Mert féktelen paráznaságának borából ivott minden nemzet, vele paráználkodtak a föld királyai, és eldőzsölt javaiból gazdagodtak meg a föld kereskedői."
  },
  {
    "number": "4",
    "text": "Hallottam, hogy egy másik hang szól az égből: Menjetek ki belőle, én népem, hogy ne legyetek részesek bűneiben, és hogy a rámért csapások ne érjenek titeket;"
  },
  {
    "number": "5",
    "text": "mert bűnei felhalmozódtak az égig, és megemlékezett Isten az ő gonoszságairól."
  },
  {
    "number": "6",
    "text": "Fizessetek meg neki, ahogyan ő fizetett, és kétszeresét adjátok vissza cselekedetei szerint: a pohárba, amelyet ő megtöltött, töltsetek neki kétszeresen;"
  },
  {
    "number": "7",
    "text": "amilyen mértékben dicsőítette magát és dőzsölt, annyi kínnal és gyásszal fizessetek meg neki, mert szívében ezt mondja: Fenségesen ülök itt, mint egy királynő, özvegy nem vagyok, gyászt sem látok soha."
  },
  {
    "number": "8",
    "text": "Ezért egyetlen napon jönnek rá a csapások: halál, gyász és éhínség; és tűzben fog elpusztulni, mert erős Úr az Isten, aki megítéli őt."
  },
  {
    "number": "9",
    "text": "Sírni és gyászolni fognak miatta a föld királyai, akik vele paráználkodtak és dőzsöltek, amikor látják a tűzvész füstjét."
  },
  {
    "number": "10",
    "text": "Gyötrelmétől való félelmükben távol megállva így szólnak: Jaj, jaj, te nagy város, Babilon, te erős város, egyetlen óra alatt ért utol az ítélet."
  },
  {
    "number": "11",
    "text": "A föld kereskedői is sírnak és gyászolnak miatta, mert áruikat senki sem vásárolja többé:"
  },
  {
    "number": "12",
    "text": "az aranyat és az ezüstöt, a drágakövet és a gyöngyöt, a gyolcsot és a bíbort, a selyem- és skarlátárukat, a különféle tujafákat és az elefántcsont-tárgyakat, a különféle nemes fából vagy ércből, vasból és márványból készült eszközöket,"
  },
  {
    "number": "13",
    "text": "a fahéjat, a balzsamot, a füstölőszereket, a kenőcsöket és a tömjént, a bort és az olajat, a finomlisztet és a gabonát, a marhákat és a juhokat, a lovakat és a kocsikat, a rabszolgákat és a foglyokat."
  },
  {
    "number": "14",
    "text": "A haszon, amelyre lelked vágyott, eltűnt előled, minden bőség és pompa elpusztult körülötted, és nyomuk sem lesz többé."
  },
  {
    "number": "15",
    "text": "Akik ezekkel kereskedtek, és ezekből gazdagodtak meg, gyötrelmétől félve távol megállnak, sírnak, és gyászolnak,"
  },
  {
    "number": "16",
    "text": "és így szólnak: Jaj, jaj a nagy városnak, amely gyolcsba, bíborba és skarlátba volt öltözve, arannyal, drágakővel és gyönggyel volt ékesítve, mert egyetlen óra alatt pusztult el ekkora gazdagság!"
  },
  {
    "number": "17",
    "text": "És a kormányosok, a hajósok, az evezősök és akik a tengeren dolgoznak, mind megálltak távol,"
  },
  {
    "number": "18",
    "text": "és amikor látták a tűzvész füstjét, így kiáltoztak: Van-e hasonló a nagy városhoz?"
  },
  {
    "number": "19",
    "text": "És port hintettek fejükre, és sírva, gyászolva kiáltoztak: Jaj, jaj a nagy városnak, ahol az ő jólétéből meggazdagodott mindenki, akinek hajói voltak a tengeren: egyetlen óra alatt elpusztult!"
  },
  {
    "number": "20",
    "text": "Örülj neki, te menny, és örüljetek, ti szentek, apostolok és próféták, mert Isten végrehajtotta rajta az ítéletet értetek."
  },
  {
    "number": "21",
    "text": "Egy erős angyal felemelt egy akkora követ, mint egy nagy malomkő, bedobta a tengerbe, és így szólt: Így vettetik le Babilon, a nagy város, egyetlen lendülettel, és nyoma sem lesz többé."
  },
  {
    "number": "22",
    "text": "Nem hallatszik benned többé hárfások és zenészek, fuvolások és trombitások hangja, nem lesz benned többé egyetlen mesterség egyetlen mestere sem, és malom zúgása sem hallatszik többé benned."
  },
  {
    "number": "23",
    "text": "És nem világít benned többé lámpás fénye, nem hallatszik benned többé vőlegény és menyasszony szava, mert kereskedőid a föld hatalmasai voltak, mert a te varázslásodtól tévelyedett el valamennyi nép:"
  },
  {
    "number": "24",
    "text": "de benne találtatott a próféták és a szentek vére, és mindazoké, akik megölettek a földön."
  }
]