[
  {
    "number": "1",
    "text": "Az efezusi gyülekezet angyalának írd meg: ezt mondja az, aki jobb kezében tartja a hét csillagot, aki a hét arany gyertyatartó között jár:"
  },
  {
    "number": "2",
    "text": "Tudok cselekedeteidről, fáradozásodról és állhatatosságodról és arról, hogy nem viselheted el a gonoszokat, és próbára tetted azokat, akik apostoloknak mondják magukat, pedig nem azok, és hazugnak találtad őket."
  },
  {
    "number": "3",
    "text": "Tudom, hogy állhatatos vagy, terhet viseltél az én nevemért, és nem fáradtál meg,"
  },
  {
    "number": "4",
    "text": "de az a panaszom ellened, hogy nincs meg már benned az első szeretet."
  },
  {
    "number": "5",
    "text": "Emlékezzél tehát vissza, honnan estél ki, térj meg, és tedd az előbbi cselekedeteidet, különben elmegyek hozzád, és kimozdítom gyertyatartódat a helyéből, ha meg nem térsz."
  },
  {
    "number": "6",
    "text": "Az viszont melletted szól, hogy gyűlölöd a nikolaiták cselekedeteit, amelyeket én is gyűlölök."
  },
  {
    "number": "7",
    "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek! Aki győz, annak enni adok az élet fájáról, amely az Isten paradicsomában van."
  },
  {
    "number": "8",
    "text": "A szmirnai gyülekezet angyalának írd meg: ezt mondja az első és az utolsó, aki halott volt, és életre kelt:"
  },
  {
    "number": "9",
    "text": "Tudok nyomorúságodról és szegénységedről, pedig gazdag vagy, és azok káromlásáról, akik zsidóknak mondják magukat, pedig nem azok, hanem a Sátán zsinagógája."
  },
  {
    "number": "10",
    "text": "Ne félj attól, amit el fogsz szenvedni. Íme, az ördög börtönbe fog vetni közületek némelyeket, hogy próbát álljatok ki, és nyomorúságotok lesz tíz napig. Légy hű mindhalálig, és neked adom az élet koronáját."
  },
  {
    "number": "11",
    "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek! Aki győz, annak nem árt a második halál."
  },
  {
    "number": "12",
    "text": "A pergamoni gyülekezet angyalának írd meg: ezt mondja az, akinél a kétélű éles kard van:"
  },
  {
    "number": "13",
    "text": "Tudom, hol van a lakóhelyed: ahol a Sátán trónja van, de ragaszkodsz a nevemhez, és nem tagadtad meg az én hitemet Antipász napjaiban sem, aki hű tanúm, akit megöltek nálatok, ahol a Sátán lakik."
  },
  {
    "number": "14",
    "text": "De egy kevés panaszom van ellened; mert vannak nálad olyanok, akik Bálám tanításához ragaszkodnak, aki arra tanította Bálákot, hogy tőrbe csalja Izráel fiait, hogy bálványáldozati húst egyenek és paráználkodjanak."
  },
  {
    "number": "15",
    "text": "Így nálad is vannak olyanok, akik szintén a nikolaiták tanításához ragaszkodnak."
  },
  {
    "number": "16",
    "text": "Térj meg tehát, különben elmegyek hozzád hamar, és harcolok ellenük számnak a kardjával."
  },
  {
    "number": "17",
    "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek! Aki győz, annak adok az elrejtett mannából, adok neki fehér kövecskét is, és a kövecskére írva új nevet, amelyet senki sem tud, csak az, aki kapja."
  },
  {
    "number": "18",
    "text": "A thiatirai gyülekezet angyalának írd meg: ezt mondja az Isten Fia, akinek olyan a szeme, mint a tűz lángja, és a lába hasonló az aranyérchez:"
  },
  {
    "number": "19",
    "text": "Tudok cselekedeteidről, szeretetedről és hitedről, szolgálatodról és állhatatosságodról és arról, hogy az utóbbi cselekedeteid többet érnek az elsőknél."
  },
  {
    "number": "20",
    "text": "De az a panaszom ellened, hogy eltűröd Jezábelt, azt az asszonyt, aki prófétának mondja magát és tanít, és eltántorítja szolgáimat, hogy paráználkodjanak, és bálványáldozati húst egyenek."
  },
  {
    "number": "21",
    "text": "Pedig adtam neki időt, hogy megtérjen, de nem akar megtérni paráznaságából."
  },
  {
    "number": "22",
    "text": "Íme, betegágyba vetem őt, és a vele paráználkodókat nagy nyomorúságba, ha meg nem térnek cselekedeteikből;"
  },
  {
    "number": "23",
    "text": "gyermekeit pedig megölöm döghalállal, és megtudja valamennyi gyülekezet, hogy én vagyok a vesék és a szívek vizsgálója, és megfizetek mindnyájatoknak cselekedeteitek szerint."
  },
  {
    "number": "24",
    "text": "Nektek pedig, a többieknek Thiatirában, akik nem fogadjátok el ezt a tanítást, akik nem ismertétek meg a Sátán mélységeit – amint azt nevezik –, ezt mondom: nem vetek rátok más terhet,"
  },
  {
    "number": "25",
    "text": "de amitek van, azt tartsátok meg, amíg eljövök."
  },
  {
    "number": "26",
    "text": "Aki győz, és megtartja mindvégig az én cselekedeteimet, annak hatalmat adok a népek felett,"
  },
  {
    "number": "27",
    "text": "hogy legeltesse őket vasvesszővel, törje őket össze, mint a cserépedényeket;"
  },
  {
    "number": "28",
    "text": "ahogyan én is hatalmat kaptam erre az én Atyámtól, és annak adom a hajnalcsillagot."
  },
  {
    "number": "29",
    "text": "Akinek van füle, hallja meg, amit a Lélek mond a gyülekezeteknek!"
  }
]