[
  {
    "number": "1",
    "text": "És láttam, hogy egy angyal leszállt a mennyből, az alvilág kulcsa volt nála, és egy nagy lánc a kezében."
  },
  {
    "number": "2",
    "text": "Megragadta a sárkányt, az ősi kígyót, aki az ördög és a Sátán, és megkötözte ezer esztendőre,"
  },
  {
    "number": "3",
    "text": "levetette az alvilágba, bezárta, és pecsétet tett rá, hogy meg ne tévessze többé a népeket, amíg el nem telik az ezer esztendő: azután el kell oldoztatnia majd egy kis időre."
  },
  {
    "number": "4",
    "text": "És láttam trónokat: ezekre ültek azok, akik ítélő hatalmat kaptak. És azoknak a lelkeit is, akiknek fejüket vették a Jézusról való bizonyságtételért és az Isten igéjéért, akik nem imádták a fenevadat, sem az ő képmását, és nem vették fel az ő bélyegét homlokukra és kezükre: ezek életre keltek, és uralkodtak a Krisztussal ezer esztendeig."
  },
  {
    "number": "5",
    "text": "A többi halott nem kelt életre, míg el nem telt az ezer esztendő. Ez az első feltámadás."
  },
  {
    "number": "6",
    "text": "Boldog és szent az, akinek része van az első feltámadásban: ezeken nincs hatalma a második halálnak, hanem az Isten és a Krisztus papjai lesznek, és vele fognak uralkodni ezer esztendeig."
  },
  {
    "number": "7",
    "text": "Amikor pedig eltelik az ezer esztendő, a Sátán elbocsáttatik börtönéből,"
  },
  {
    "number": "8",
    "text": "és elmegy, hogy megtévessze a népeket a föld négy sarkán, Gógot és Magógot, hogy összegyűjtse háborúra őket, akiknek annyi a száma, mint a tenger fövenye."
  },
  {
    "number": "9",
    "text": "És felvonultak a föld színén, és bekerítették a szentek táborát és a szeretett várost, de tűz szállott alá az égből, és elpusztította őket."
  },
  {
    "number": "10",
    "text": "Az ördög pedig, aki megtévesztette őket, a tüzes és kénes tóba vettetett, ahol a fenevad és a hamis próféta is van, és gyötrődnek éjjel és nappal örökkön-örökké."
  },
  {
    "number": "11",
    "text": "És láttam egy nagy fehér trónt és a rajta ülőt: színe elől elfutott a föld és az ég, és nem maradt számukra hely."
  },
  {
    "number": "12",
    "text": "És láttam, hogy a halottak, nagyok és kicsinyek a trón előtt állnak, és könyvek nyittattak ki. Egy másik könyv is kinyittatott, az élet könyve, és a halottak a könyvekben írottak alapján ítéltettek meg cselekedeteik szerint."
  },
  {
    "number": "13",
    "text": "A tenger kiadta a benne levő halottakat, a Halál és a Pokol is kiadták a náluk levő halottakat, és megítéltetett mindenki a maga cselekedetei szerint."
  },
  {
    "number": "14",
    "text": "És a Halál és a Pokol belevettetett a tűz tavába. Ez a második halál, a tűz tava."
  },
  {
    "number": "15",
    "text": "Ha valaki nem volt beírva az élet könyvébe, az a tűz tavába vettetett."
  }
]