[
  {
    "number": "1",
    "text": "És láttam új eget és új földet, mert az első ég és az első föld elmúlt, és a tenger sincs többé."
  },
  {
    "number": "2",
    "text": "És a szent várost, az új Jeruzsálemet is láttam, amint alászáll a mennyből az Istentől, felkészítve, mint egy menyasszony, aki férje számára van felékesítve."
  },
  {
    "number": "3",
    "text": "Hallottam, hogy egy hatalmas hang szól a trón felől: Íme, Isten sátora az emberekkel van, és ő velük fog lakni, ők pedig népei lesznek, és maga Isten lesz velük,"
  },
  {
    "number": "4",
    "text": "és letöröl minden könnyet a szemükről, és halál sem lesz többé, sem gyász, sem jajkiáltás, sem fájdalom nem lesz többé, mert az elsők elmúltak."
  },
  {
    "number": "5",
    "text": "A trónon ülő ezt mondta: Íme, újjáteremtek mindent. És így szólt: Írd meg, mert ezek az igék megbízhatók és igazak!"
  },
  {
    "number": "6",
    "text": "És ezt mondta nekem: Megtörtént! Én vagyok az Alfa és az Ómega, a kezdet és a vég. Én adok majd a szomjazónak az élet vizének forrásából ingyen."
  },
  {
    "number": "7",
    "text": "Aki győz, örökölni fogja mindezt, és Istene leszek annak, az pedig fiam lesz."
  },
  {
    "number": "8",
    "text": "De a gyáváknak és hitetleneknek, az utálatosaknak, gyilkosoknak és paráznáknak, a varázslóknak és bálványimádóknak, és minden hazugnak a tűzzel és kénnel égő tóban lesz a helye: ez a második halál."
  },
  {
    "number": "9",
    "text": "És jött egy a hét angyal közül, akiknél a hét pohár volt, telve a hét utolsó csapással, és így szólt hozzám: Jöjj, megmutatom neked a menyasszonyt, a Bárány feleségét."
  },
  {
    "number": "10",
    "text": "Elvitt engem lélekben egy nagy és magas hegyre, és megmutatta nekem a szent várost, Jeruzsálemet, amely Istentől, a mennyből szállt alá,"
  },
  {
    "number": "11",
    "text": "telve Isten dicsőségével; ragyogása hasonló volt a legértékesebb drágakőhöz, a kristályfényű jáspishoz,"
  },
  {
    "number": "12",
    "text": "fala nagy volt és magas, tizenkét kapuja volt, előttük tizenkét angyal, és a kapukra nevek írva, Izráel fiai tizenkét törzsének nevei:"
  },
  {
    "number": "13",
    "text": "kelet felől három kapu, észak felől három kapu, dél felől három kapu, és nyugat felől három kapu."
  },
  {
    "number": "14",
    "text": "A város falának tizenkét alapköve volt, és azokon a Bárány tizenkét apostolának tizenkét neve."
  },
  {
    "number": "15",
    "text": "Aki velem beszélt, annál volt egy arany mérővessző, hogy megmérje a várost, annak kapuit és falát:"
  },
  {
    "number": "16",
    "text": "a város négyszögletű volt, és a hossza annyi, mint a szélessége; és megmérte a várost a mérővesszővel: tizenkétezer futam, hossza, szélessége és magassága egyenlő."
  },
  {
    "number": "17",
    "text": "Megmérte a falát is: száznegyvennégy könyök, emberi mértékkel, amely az angyalé is."
  },
  {
    "number": "18",
    "text": "Falának építőanyaga jáspis, és a város színarany, tiszta üveghez hasonló."
  },
  {
    "number": "19",
    "text": "A város falának alapköveit mindenféle drágakő ékesítette: az első alapkő jáspis, a második zafír, a harmadik kalcedon, a negyedik smaragd,"
  },
  {
    "number": "20",
    "text": "az ötödik szárdonix, a hatodik karneol, a hetedik krizolit, a nyolcadik berill, a kilencedik topáz, a tizedik krizopráz, a tizenegyedik jácint, a tizenkettedik ametiszt."
  },
  {
    "number": "21",
    "text": "A tizenkét kapu tizenkét gyöngy volt, a kapuk mindegyike egy-egy gyöngyből, és a város utcája színarany, mint az átlátszó üveg."
  },
  {
    "number": "22",
    "text": "Nem láttam templomot a városban, mert a mindenható Úr Isten és a Bárány annak a temploma."
  },
  {
    "number": "23",
    "text": "És a városnak nincs szüksége a napra, sem a holdra, hogy világítsanak neki, mert az Isten dicsősége világosította meg, és lámpása a Bárány:"
  },
  {
    "number": "24",
    "text": "a népek az ő világosságában fognak járni, és a föld királyai oda viszik be dicsőségüket."
  },
  {
    "number": "25",
    "text": "Kapuit nem zárják be nappal, éjszaka pedig nem lesz."
  },
  {
    "number": "26",
    "text": "A népek oda viszik be kincseiket és gazdagságukat,"
  },
  {
    "number": "27",
    "text": "tisztátalanok pedig nem jutnak be oda, sem olyanok, akik utálatosságot vagy hazugságot cselekszenek: hanem csak azok, akik be vannak írva a Bárány életkönyvébe."
  }
]