[
  {
    "number": "1",
    "text": "Ezek után láttam, hogy íme, nyitva van egy ajtó a mennyben, és az előbbi hang, amelyet olyannak hallottam, mint egy trombitáét, beszél velem, és így szól: Jöjj fel ide, és megmutatom neked azokat, amiknek ezután meg kell történniük."
  },
  {
    "number": "2",
    "text": "Azonnal elragadtattam lélekben, és íme, egy trón állt a mennyben, és a trónon ült valaki."
  },
  {
    "number": "3",
    "text": "Aki ott ült, úgy ragyogott, mint a jáspis és a karneol; és a trón körül szivárvány ragyogott, mint a smaragd."
  },
  {
    "number": "4",
    "text": "A trón körül láttam huszonnégy trónt, és a trónokon huszonnégy vént, amint ott ültek fehér ruhába öltözve, és a fejükön aranykorona."
  },
  {
    "number": "5",
    "text": "A trónból villámok törtek elő, hangok és mennydörgések; a trón előtt pedig hét lámpás égett lobogó lánggal: az Isten hét lelke."
  },
  {
    "number": "6",
    "text": "A trón előtt mintha üvegtenger lett volna, kristályhoz hasonló. A trónnál középen és a trón körül négy élőlény, elöl és hátul szemekkel tele."
  },
  {
    "number": "7",
    "text": "Az első élőlény oroszlánhoz, a második bikához volt hasonló, a harmadik élőlény arca olyan volt, mint egy emberé, a negyedik élőlény pedig repülő sashoz hasonlított."
  },
  {
    "number": "8",
    "text": "A négy élőlény mindegyikének hat szárnya volt, körös-körül és belül tele voltak szemekkel, és szünet nélkül, éjjel és nappal ezt mondták: Szent, szent, szent az Úr, a mindenható Isten, aki volt, és aki van, és aki eljövendő!"
  },
  {
    "number": "9",
    "text": "És amikor csak dicsőséget, tisztességet és hálát adnak az élőlények a trónon ülőnek, aki örökkön-örökké él,"
  },
  {
    "number": "10",
    "text": "leborul a huszonnégy vén a trónon ülő előtt, és imádja az örökkön-örökké élőt; koronájukat is leteszik a trón elé, és ezt mondják:"
  },
  {
    "number": "11",
    "text": "Méltó vagy, Urunk és Istenünk, hogy tied legyen a dicsőség, a tisztesség és a hatalom, mert te teremtettél mindent, és minden a te akaratodból lett és teremtetett."
  }
]