[
  {
    "number": "1",
    "text": "Ezután láttam, hogy négy angyal állt a föld négy sarkán, és féken tartották a föld négy szelét, hogy ne fújjon szél a földre, se a tengerre, se a fákra."
  },
  {
    "number": "2",
    "text": "Láttam, hogy egy másik angyal is feljön napkelet felől, akinél az élő Isten pecsétje volt, és hatalmas hangon odakiáltott a négy angyalnak, akiknek megadatott, hogy ártsanak a földnek és a tengernek,"
  },
  {
    "number": "3",
    "text": "és így szólt: Ne ártsatok a földnek, se a tengernek, se a fáknak addig, amíg homlokukon pecséttel meg nem jelöljük a mi Istenünk szolgáit."
  },
  {
    "number": "4",
    "text": "És hallottam a pecséttel megjelöltek számát: száznegyvennégyezren voltak pecséttel megjelölve Izráel fiainak minden törzséből:"
  },
  {
    "number": "5",
    "text": "Júda törzséből tizenkétezren voltak pecséttel megjelölve, Rúben törzséből tizenkétezren, Gád törzséből tizenkétezren,"
  },
  {
    "number": "6",
    "text": "Ásér törzséből tizenkétezren, Naftáli törzséből tizenkétezren, Manassé törzséből tizenkétezren,"
  },
  {
    "number": "7",
    "text": "Simeon törzséből tizenkétezren, Lévi törzséből tizenkétezren, Issakár törzséből tizenkétezren,"
  },
  {
    "number": "8",
    "text": "Zebulon törzséből tizenkétezren, József törzséből tizenkétezren, Benjámin törzséből tizenkétezren voltak pecséttel megjelölve."
  },
  {
    "number": "9",
    "text": "Ezek után láttam: íme, nagy sokaság volt ott, minden nemzetből és törzsből, népből és nyelvből, amelyet megszámlálni senki sem tudott; a trón előtt és a Bárány előtt álltak fehér ruhába öltözve, kezükben pedig pálmaágak,"
  },
  {
    "number": "10",
    "text": "és hatalmas hangon kiáltották:  Az üdvösség a mi Istenünké, aki a trónon ül, és a Bárányé!"
  },
  {
    "number": "11",
    "text": "Az angyalok mind ott álltak a trón, a vének és a négy élőlény körül, arcra borultak a trón előtt, és imádták Istent"
  },
  {
    "number": "12",
    "text": "ekképpen:  Ámen! Az áldás, a dicsőség és a bölcsesség,  a hálaadás és a tisztesség,  a hatalom és az erő  a mi Istenünké örökkön-örökké! Ámen!"
  },
  {
    "number": "13",
    "text": "Ekkor megszólalt az egyik vén, és megkérdezte tőlem: Kik ezek a fehér ruhába öltözöttek, és honnan jöttek?"
  },
  {
    "number": "14",
    "text": "Ezt mondtam neki: Uram, te tudod. Ő így válaszolt: Ezek azok, akik a nagy nyomorúságból jöttek, és megmosták ruhájukat, és megfehérítették a Bárány vérében."
  },
  {
    "number": "15",
    "text": "Ezért vannak az Isten trónja előtt, és szolgálnak neki éjjel és nappal az ő templomában, és a trónon ülő velük lakik."
  },
  {
    "number": "16",
    "text": "Nem éheznek és nem szomjaznak többé, sem a nap heve, sem más hőség nem bántja őket,"
  },
  {
    "number": "17",
    "text": "mert a Bárány, aki középen a trónnál van, legelteti őket, elvezeti őket az élet vizének forrásaihoz, és Isten letöröl szemükről minden könnyet."
  }
]