[
  {
    "number": "1",
    "text": "Az ötödik angyal is trombitált, és láttam, hogy egy csillag leesett az égből a földre, és neki adatott az alvilág kapujának kulcsa."
  },
  {
    "number": "2",
    "text": "Felnyitotta az alvilág mélységét, és füst szállt fel onnan, mint egy nagy kemence füstje, és elsötétült a nap és a levegő a mélység füstjétől."
  },
  {
    "number": "3",
    "text": "Sáskák jöttek ki a füstből a földre, és olyan erő adatott nekik, amilyen ereje van a földi skorpiónak."
  },
  {
    "number": "4",
    "text": "És megmondatott nekik, hogy ne bántsák a földön a füvet, se a zöldet, se az élő fát, hanem csak azokat az embereket, akiknek a homlokán nincs ott az Isten pecsétje."
  },
  {
    "number": "5",
    "text": "És parancsot kaptak, hogy ne öljék meg őket, hanem kínozzák öt hónapon át, és olyan legyen a kínjuk, mint amikor a skorpió megmarja az embert."
  },
  {
    "number": "6",
    "text": "Azokban a napokban keresik az emberek a halált, de nem találják, és vágynak meghalni, de a halál elfut előlük."
  },
  {
    "number": "7",
    "text": "A sáskák alakja a harcra felkészített lovakéhoz volt hasonló: fejükön valami aranyhoz hasonló korona, arcuk, mint az ember arca,"
  },
  {
    "number": "8",
    "text": "sörényük, mint az asszonyok haja, foguk, mint az oroszláné,"
  },
  {
    "number": "9",
    "text": "és páncéljuk olyan, mint a vaspáncél; szárnyaik zúgása, mint sok lovas hadiszekér hangja, amikor harcba rohannak."
  },
  {
    "number": "10",
    "text": "Skorpiókéhoz hasonló farkuk és fullánkjuk volt, és a farkukban volt az erejük, hogy az embereket öt hónapon át gyötörjék."
  },
  {
    "number": "11",
    "text": "Királyuk az alvilág angyala volt, neve héberül Abaddón, görögül pedig az Apollión, vagyis a Pusztító nevet viseli."
  },
  {
    "number": "12",
    "text": "Az első jaj elmúlt, és íme, még két jaj következik ezek után."
  },
  {
    "number": "13",
    "text": "A hatodik angyal is trombitált, és hallottam egy hangot az Isten előtt álló aranyoltár négy szarva közül,"
  },
  {
    "number": "14",
    "text": "amely ezt mondta a hatodik angyalnak, akinél a trombita volt: Oldd el a négy angyalt, akik meg vannak kötve a nagy folyamnál, az Eufrátesznél."
  },
  {
    "number": "15",
    "text": "És eloldatott a négy angyal, akik készen álltak, hogy bármely órában, napban, hónapban és esztendőben megöljék az emberek harmadát."
  },
  {
    "number": "16",
    "text": "A lovasseregek száma húszezerszer tízezer volt: hallottam a számukat."
  },
  {
    "number": "17",
    "text": "A látomásban ilyennek láttam a lovakat és a rajtuk ülőket: tűzvörös, jácintkék és kénsárga páncéljuk volt, a lovak feje pedig olyan volt, mint az oroszlánok feje, és a szájukból tűz, füst és kén ömlött."
  },
  {
    "number": "18",
    "text": "Ez a három csapás ölte meg az emberek harmadát: a tűz, a füst és a kén, amely a szájukból ömlött."
  },
  {
    "number": "19",
    "text": "Ezeknek a lovaknak az ereje a szájukban és a farkukban van, mert a farkuk kígyóhoz hasonló, és fejjel végződik, és ezzel ártanak."
  },
  {
    "number": "20",
    "text": "A többi ember pedig, akiket nem öltek meg ezek a csapások, nem tértek meg kezük alkotásaitól, hanem imádták az ördögöket és a bálványokat, amelyeket aranyból és ezüstből, rézből, kőből meg fából készítettek, és amelyek sem látni, sem hallani, sem járni nem tudnak;"
  },
  {
    "number": "21",
    "text": "és nem tértek meg gyilkosságaikból, varázslásaikból, paráználkodásaikból és lopásaikból sem."
  }
]