{
  "1": "Abban az időben történt, amikor a bírák bíráskodtak, hogy éhínség támadt az országban. Elment ezért a júdai Betlehemből egy férfi, hogy jövevényként Móáb mezején lakjon. Vele volt a felesége és két fia.",
  "2": "A férfi neve Elímelek volt, a feleségének Naomi, két fiának pedig Mahlón és Kiljón volt a neve. Efrátaiak voltak, a júdai Betlehemből. El is jutottak Móáb mezejére, és ott éltek.",
  "3": "De meghalt Elímelek, Naomi férje, és ott maradt az asszony a két fiával.",
  "4": "Ezek móábi leányokat vettek feleségül. Az egyiknek Orpá volt a neve, a másiknak Ruth. Ott laktak mintegy tíz esztendeig.",
  "5": "De meghaltak ők is mind a ketten, Mahlón és Kiljón is, úgyhogy az asszony ott maradt a két fia és a férje nélkül.",
  "6": "Ekkor útra kelt a menyeivel, hogy hazatérjen Móáb mezejéről, mert meghallotta Móáb mezején, hogy ismét gondjaiba vette népét az  Úr, és kenyeret adott neki.",
  "7": "Elindult tehát arról a helyről, ahol élt, és vele a két menye. Ahogy mentek az úton, hogy visszatérjenek Júda földjére,",
  "8": "ezt mondta Naomi a két menyének: Menjetek, forduljatok vissza, ki-ki az anyja házába! Bánjon veletek az  Úr olyan szeretettel, amilyennel ti bántatok a meghaltakkal és velem!",
  "9": "Adja meg nektek az  Úr, hogy mindkettőtök nyugalmat találjon majd férjének házában! Azután megcsókolta őket. Ők azonban hangos sírásra fakadtak,",
  "10": "és azt mondták neki: Bizony, hazatérünk veled a te népedhez.",
  "11": "De Naomi ezt felelte: Forduljatok vissza, leányaim! Miért jönnétek velem? Lehetnek-e még fiak a méhemben, akik férjeitek lennének?",
  "12": "Forduljatok vissza, leányaim, menjetek, mert én már öreg vagyok ahhoz, hogy férjhez menjek. De ha azt mondanám is, hogy van még reménységem, és ha ma éjjel férjhez mennék is, és fiakat szülnék,",
  "13": "várhattok-e rájuk, amíg felnőnek? Szabad-e benneteket visszatartani attól, hogy férjhez menjetek? Nem, leányaim! Az én sorsom túl keserves volna a számotokra! Hiszen az  Úr keze ért el engem.",
  "14": "Azok erre még hangosabban kezdtek el sírni, majd Orpá megcsókolta az anyósát. Ruth azonban továbbra is ragaszkodott hozzá.",
  "15": "Naomi azt mondta: Látod, a sógornőd visszatért népéhez és isteneihez. Térj vissza te is a sógornőddel együtt!",
  "16": "De Ruth azt felelte: Ne unszolj engem, hogy elhagyjalak, és visszatérjek tőled! Mert ahová te mégy, oda megyek, ahol te megszállsz, ott szállok meg én is. Néped az én népem, és Istened az én Istenem.",
  "17": "Ahol te meghalsz, ott haljak meg én is, és ott temessenek el! Úgy bánjon velem az  Úr most és ezután is, hogy csak a halál választ el engem tőled!",
  "18": "Amikor látta Naomi, hogy mindenáron vele akar menni, nem győzködte őt tovább.",
  "19": "Együtt, ketten mentek tehát tovább, amíg Betlehembe nem értek. Amikor Betlehembe értek, az egész város felbolydult miattuk, és az asszonyok azt kérdezgették: Csakugyan Naomi ez?",
  "20": "Ő azonban azt mondta nekik: Ne hívjatok engem Naominak, hívjatok inkább Márának, mert nagyon megkeserítette sorsomat a Mindenható.",
  "21": "Egész családommal mentem el, és kifosztottan hozott vissza az  Úr. Miért hívnátok engem Naominak, hiszen megalázott engem az  Úr, és bajba döntött a Mindenható.",
  "22": "Így tért vissza Naomi, és vele együtt jött menye, a móábi Ruth is Móáb mezejéről. Éppen az árpaaratás kezdetén érkeztek meg Betlehembe."
}