{
  "1": "Egyszer azt mondta neki az anyósa, Naomi: Leányom, majd én keresek neked otthont, ahol jó dolgod lesz.",
  "2": "Nézd csak: Bóáz, a rokonunk, akinek a szolgálóleányaival voltál, ma éjjel árpát tisztít a szérűn.",
  "3": "Mosakodj meg, kend meg magad, vedd föl a ruhádat, és menj le a szérűre! Ne mutatkozz az előtt a férfi előtt, amíg be nem fejezte az evést és az ivást!",
  "4": "Amikor lefekszik, jegyezd meg a helyet, ahol lefekszik, azután menj oda, hajtsd fel a takarót a lábánál, és feküdj oda! Ő majd megmondja neked, hogy mit csinálj.",
  "5": "Ruth azt mondta neki: Megteszem mindazt, amit mondasz.",
  "6": "Le is ment a szérűre, és mindent úgy csinált, ahogyan az anyósa parancsolta.",
  "7": "Bóáz evett, ivott, és jól érezte magát; azután elment, lefeküdt a garmada szélén. Ruth ekkor odalopódzott, felhajtotta lábánál a takarót, és odafeküdt.",
  "8": "Éjféltájban a férfi fölriadt és megfordult. Akkor vette észre, hogy egy asszony fekszik a lábánál.",
  "9": "Megkérdezte: Ki vagy te? Az így felelt: Én vagyok Ruth, a te szolgálóleányod. Terítsd rá ruhád szárnyát szolgálóleányodra, mert te vagy a legközelebbi rokonunk!",
  "10": "Ekkor azt mondta Bóáz: Áldjon meg az  Úr, leányom! Hűségedet most még jobban megmutattad, mint korábban, mert nem jártál az ifjak után, sem szegény, sem gazdag után.",
  "11": "Ne félj hát, leányom, mindent megteszek érted, amit csak mondasz, hiszen mindenki tudja népem kapujában, hogy derék asszony vagy.",
  "12": "Igaz ugyan, hogy közeli rokon vagyok, de van egy nálam közelebbi rokonod is.",
  "13": "Maradj itt éjszakára, és ha holnap az vállalja érted a rokoni kötelezettségét, hát vállalja! De ha nem akarja vállalni érted a rokoni kötelezettséget, akkor, az élő  Úrra mondom, én vállalom! Feküdj hát itt reggelig!",
  "14": "Visszafeküdt hát a lábához reggelig. De fölkelt, mielőtt az emberek fölismerhették volna egymást, mert Bóáz úgy gondolta: Ki ne tudódjék, hogy ez az asszony idejött a szérűre!",
  "15": "Akkor ezt mondta: Add csak a rajtad levő nagykendőt, és tartsd ide! Ő odatartotta, Bóáz pedig kimért hat mérték árpát, és feladta a vállára; ő maga pedig bement a városba.",
  "16": "Amikor Ruth hazaért az anyósához, az megkérdezte: Mi történt, leányom? Ő pedig elbeszélte neki mindazt, amit a férfi vele tett,",
  "17": "majd ezt mondta: Ezt a hat mérték árpát adta nekem ezekkel a szavakkal: Ne menj üres kézzel az anyósodhoz!",
  "18": "Naomi akkor azt mondta: Maradj nyugton, lányom, amíg meg nem tudod, hogyan dől el ez a dolog. Mert nem nyugszik az a férfi, amíg végére nem jár még ma ennek a dolognak."
}