[
  {
    "number": "1",
    "text": "Pál, Isten akaratából Krisztus Jézus apostola és Timóteus testvér"
  },
  {
    "number": "2",
    "text": "a Krisztusban megszentelt hívő testvéreknek, akik Kolosséban élnek: kegyelem nektek és békesség Istentől, a mi Atyánktól."
  },
  {
    "number": "3",
    "text": "Hálát adunk mindenkor Istennek, a mi Urunk Jézus Krisztus Atyjának, amikor értetek imádkozunk,"
  },
  {
    "number": "4",
    "text": "mivel hallottunk a Krisztus Jézusba vetett hitetekről és arról a szeretetről, amely valamennyi szent iránt él bennetek."
  },
  {
    "number": "5",
    "text": "Hálát adunk azért a reménységért is, amely készen van számotokra a mennyekben, amelyről már előbb hallottatok az igazság beszédéből, az evangéliumból."
  },
  {
    "number": "6",
    "text": "Mert ez hozzátok is eljutott, és ahogyan az egész világon gyümölcsöt terem és növekedik, ugyanúgy közöttetek is attól a naptól fogva, amelyen meghallottátok, és igazán megismertétek Isten kegyelmét."
  },
  {
    "number": "7",
    "text": "Így tanultátok ezt Epafrásztól, szeretett szolgatársunktól, aki Krisztus hű szolgája értetek."
  },
  {
    "number": "8",
    "text": "Ő hozott nekünk hírt a Lélektől kapott szeretetetekről."
  },
  {
    "number": "9",
    "text": "Ezért tehát attól a naptól fogva, amelyen ezt meghallottuk, szüntelenül imádkozunk és könyörgünk értetek, hogy tökéletesen megismerjétek az ő akaratát minden lelki bölcsességgel és belátással,"
  },
  {
    "number": "10",
    "text": "hogy élhessetek az Úrhoz méltóan, teljes mértékben az ő tetszésére, és teremjetek gyümölcsöt mindenfajta jó cselekedettel, és növekedjetek Isten ismeretében."
  },
  {
    "number": "11",
    "text": "Erősödjetek meg minden erővel az ő dicsőségének nagysága szerint a teljes állhatatosságra és az örömmel viselt hosszútűrésre."
  },
  {
    "number": "12",
    "text": "Adjatok hálát az Atyának, aki alkalmassá tett titeket arra, hogy a szentek örökségében, a világosságban részesüljetek."
  },
  {
    "number": "13",
    "text": "Ő szabadított meg minket a sötétség hatalmából, és ő vitt át minket szeretett Fiának országába,"
  },
  {
    "number": "14",
    "text": "akiben van megváltásunk és bűneink bocsánata."
  },
  {
    "number": "15",
    "text": "Ő a láthatatlan Isten képe, az elsőszülött minden teremtmény előtt."
  },
  {
    "number": "16",
    "text": "Mert benne teremtetett minden a mennyen és a földön, a láthatók és a láthatatlanok, akár trónusok, akár uralmak, akár fejedelemségek, akár hatalmasságok: minden általa és reá nézve teremtetett."
  },
  {
    "number": "17",
    "text": "Ő előbb volt mindennél, és minden őbenne áll fenn."
  },
  {
    "number": "18",
    "text": "Ő a feje a testnek, az egyháznak; ő a kezdet, az elsőszülött a halottak közül, hogy minden tekintetben ő legyen az első."
  },
  {
    "number": "19",
    "text": "Mert tetszett az egész Teljességnek, hogy benne lakjék,"
  },
  {
    "number": "20",
    "text": "és hogy általa békéltessen meg önmagával mindent a földön és a mennyben úgy, hogy békességet szerzett a keresztfán kiontott vére által."
  },
  {
    "number": "21",
    "text": "Titeket is, akik egykor Istentől elidegenültetek és ellenséges gondolkozásúak voltatok gonosz cselekedeteitek miatt,"
  },
  {
    "number": "22",
    "text": "most megbékéltetett emberi testében halála által, hogy mint szenteket, hibátlanokat és feddhetetleneket állítson majd színe elé."
  },
  {
    "number": "23",
    "text": "Ha ugyan megmaradtok a hitben szilárdan és egyenesen, el nem tántorodva az evangélium reménységétől, amelyet hallottatok, amely hirdettetett minden teremtménynek az ég alatt, és amelynek én, Pál, szolgájává lettem."
  },
  {
    "number": "24",
    "text": "Most örülök a tiértetek elviselt szenvedéseimnek, és testemben betöltöm mindazt, ami Krisztus gyötrelmeiből még hátravan, az ő testéért, amely az egyház."
  },
  {
    "number": "25",
    "text": "Ennek a szolgájává lettem a szerint a megbízatás szerint, amelyet Isten nekem a ti javatokra adott, hogy teljesen feltárjam előttetek Isten igéjét,"
  },
  {
    "number": "26",
    "text": "azt a titkot, amely örök idők és nemzedékek óta rejtve volt, de amely most kijelentetett az ő szentjeinek,"
  },
  {
    "number": "27",
    "text": "akiknek Isten tudtul akarta adni, hogy milyen gazdag e titok dicsősége a pogány népek között. Ez a titok az, hogy Krisztus közöttetek van: reménysége az eljövendő dicsőségnek."
  },
  {
    "number": "28",
    "text": "Mi őt hirdetjük, miközben minden embert teljes bölcsességgel intünk és tanítunk, hogy minden embert tökéletessé tegyünk Krisztusban."
  },
  {
    "number": "29",
    "text": "Ezért fáradozom én is, és küzdök az ő ereje által, amely hatalmasan működik bennem."
  }
]