[
  {
    "number": "1",
    "text": "Ti, urak, adjátok meg szolgáitoknak azt, ami igazságos és méltányos, hiszen tudjátok, hogy nektek is van Uratok a mennyben."
  },
  {
    "number": "2",
    "text": "Az imádkozásban és a hálaadásban legyetek kitartóak és éberek!"
  },
  {
    "number": "3",
    "text": "Imádkozzatok egyúttal értünk is, hogy Isten nyissa meg előttünk az ige ajtaját, hogy szólhassuk Krisztus titkát – amely miatt most fogoly is vagyok –,"
  },
  {
    "number": "4",
    "text": "hogy azt úgy hirdethessem, amint szólnom kell róla."
  },
  {
    "number": "5",
    "text": "Bölcsen viselkedjetek a kívülállók iránt, a kedvező alkalmakat jól használjátok fel."
  },
  {
    "number": "6",
    "text": "Beszédetek legyen mindenkor kedves, sóval fűszerezett, hogy így mindenkinek helyesen tudjatok felelni."
  },
  {
    "number": "7",
    "text": "Az én egész helyzetemet megismerteti majd veletek Tikhikosz, a szeretett testvér, a hű diakónus, szolgatársam az Úrban."
  },
  {
    "number": "8",
    "text": "Őt éppen azért küldtem hozzátok, hogy megismerjétek körülményeinket, és megvigasztalja szíveteket."
  },
  {
    "number": "9",
    "text": "Vele megy Onészimosz is, a hű és szeretett testvér, aki közületek való. Ők tehát mindent tudatnak veletek, ami itt történik."
  },
  {
    "number": "10",
    "text": "Köszönt titeket Arisztarkhosz, az én fogolytársam és Márk, Barnabás unokaöccse, aki felől utasításokat kaptatok, és ha megérkezik hozzátok, fogadjátok be;"
  },
  {
    "number": "11",
    "text": "köszönt továbbá Jézus, akit Jusztusznak hívnak. A zsidók közül csupán ők munkatársaim Isten országa hirdetésében; ők vigasztaltak engem."
  },
  {
    "number": "12",
    "text": "Köszönt titeket Epafrász, aki közületek való, Krisztus Jézus szolgája, aki mindenkor küzd értetek imádságaiban, hogy tökéletesen, teljes bizonyossággal, állhatatosan maradjatok mindabban, ami Isten akarata."
  },
  {
    "number": "13",
    "text": "Mert tanúskodom róla, hogy sokat fárad értetek és azokért, akik Laodiceában és Hierapoliszban vannak."
  },
  {
    "number": "14",
    "text": "Köszönt titeket Lukács, a szeretett orvos és Démász."
  },
  {
    "number": "15",
    "text": "Köszöntsétek a laodiceai testvéreket, aztán Nimfát és a házánál levő gyülekezetet."
  },
  {
    "number": "16",
    "text": "Amikor pedig felolvasták nálatok ezt a levelet, gondoskodjatok arról, hogy a laodiceai gyülekezetben is felolvassák, de arról is, hogy a Laodiceából érkezett levelet ti is felolvassátok."
  },
  {
    "number": "17",
    "text": "És mondjátok meg Arkhipposznak: Legyen gondod rá, hogy betöltsed azt a szolgálatot, amelyet átvettél az Úrban!"
  },
  {
    "number": "18",
    "text": "A köszöntést én, Pál írom a saját kezemmel. Ne feledkezzetek meg az én fogságomról! Kegyelem veletek!"
  }
]