[
  {
    "number": "1",
    "text": "Aháb halála után Móáb elpártolt Izráeltől."
  },
  {
    "number": "2",
    "text": "Ahazjá Samáriában leesett felső szobájából a korláton keresztül, és megbetegedett. Ekkor elküldött néhány követet ezzel az utasítással: Menjetek, és kérdezzétek meg Baalzebúbot, Ekrón istenét, hogy meggyógyulok-e ebből a betegségből!"
  },
  {
    "number": "3",
    "text": "Az  Úr angyala azonban így szólt a tisbei Illéshez: Indulj, menj el Samária királyának a követei elé, és így szólj hozzájuk: Talán nincs Isten Izráelben, hogy ti Baalzebúbot, Ekrón istenét mentek megkérdezni?"
  },
  {
    "number": "4",
    "text": "Ezért így szól az  Úr: Nem kelsz föl többé abból az ágyból, amelyben most fekszel, hanem meg fogsz halni! Ezzel Illés elment."
  },
  {
    "number": "5",
    "text": "Amikor a követek visszatértek a királyhoz, ő megkérdezte tőlük: Miért tértetek vissza?"
  },
  {
    "number": "6",
    "text": "Azok így feleltek neki: Egy férfi jött velünk szembe, és ezt mondta nekünk: Menjetek, térjetek vissza a királyhoz, aki elküldött benneteket, és így szóljatok hozzá: Ezt mondja az  Úr: Talán nincs Isten Izráelben, hogy te Baalzebúbhoz, Ekrón istenéhez küldesz, hogy megkérdezd őt? Ezért nem kelsz föl többé abból az ágyból, amelyben fekszel, hanem meg fogsz halni!"
  },
  {
    "number": "7",
    "text": "Ő megkérdezte tőlük: Milyen volt annak a férfinak a külseje, aki szembejött veletek, és ezeket mondta nektek?"
  },
  {
    "number": "8",
    "text": "Azok így feleltek neki: Szőrből készült ruha volt rajta, és bőröv övezte a derekát. A király ezt mondta: A tisbei Illés volt az."
  },
  {
    "number": "9",
    "text": "Ekkor elküldte Illéshez az egyik parancsnokát ötven emberével. Ez fölment hozzá – mert Illés a hegy tetején tartózkodott –, és ezt mondta neki: Isten embere! A király azt parancsolja, hogy gyere le!"
  },
  {
    "number": "10",
    "text": "Illés így felelt a parancsnoknak: Ha én az Isten embere vagyok, csapjon le tűz az égből, és emésszen meg téged ötven embereddel együtt! Ekkor tűz csapott le az égből, és megemésztette őt ötven emberével együtt."
  },
  {
    "number": "11",
    "text": "A király elküldte hozzá egy másik parancsnokát is ötven emberével, aki ezt mondta neki: Isten embere! Azt üzeni a király, hogy azonnal gyere le!"
  },
  {
    "number": "12",
    "text": "De Illés így felelt nekik: Ha én az Isten embere vagyok, csapjon le tűz az égből, és emésszen meg téged ötven embereddel együtt! Ekkor Isten tüze lecsapott az égből, és megemésztette őt ötven emberével együtt."
  },
  {
    "number": "13",
    "text": "Még egy harmadik parancsnokát is elküldte ötven emberével együtt. A harmadik parancsnok azonban alighogy fölért, térdre rogyott Illés előtt, és így könyörgött hozzá: Isten embere! Kérlek, kíméld meg az életem és ötven szolgádnak az életét!"
  },
  {
    "number": "14",
    "text": "Lásd, tűz csapott le az égből, és megemésztette az előbbi két parancsnokot és azok ötven emberét. De most kíméld meg az életem!"
  },
  {
    "number": "15",
    "text": "Ekkor az  Úr angyala így szólt Illéshez: Menj el vele, ne félj tőle! Elindult tehát, és elment vele a királyhoz."
  },
  {
    "number": "16",
    "text": "Így szólt hozzá: Ezt mondja az  Úr: Mivel követeket küldtél, hogy megkérdezd Baalzebúbot, Ekrón istenét, mintha Izráelben nem volna Isten, akinek az igéjét megkérdezhetnéd, azért nem kelsz föl az ágyból, amelyben fekszel, hanem meg fogsz halni!"
  },
  {
    "number": "17",
    "text": "Meg is halt az  Úr igéje szerint, amelyet Illés mondott. Mivel neki nem volt fia, utána Jórám lett a király, a júdai Jórám királynak, Jósáfát fiának a második évében."
  },
  {
    "number": "18",
    "text": "Ahazjá egyéb dolgai, amelyeket véghezvitt, meg vannak írva az Izráel királyainak történetéről szóló könyvben."
  }
]