[
  {
    "number": "1",
    "text": "Amikor Ataljá, Ahazjá anyja látta, hogy meghalt a fia, fogta magát, és kipusztított minden gyermeket, aki a királyi családból származott."
  },
  {
    "number": "2",
    "text": "De Jóseba, Jórám király lánya, Ahazjá húga fogta Jóást, Ahazjá fiát, és kilopta őt a király fiai közül, akiket halálra szántak, és őt meg a dajkáját a hálószobába vitte. Azután elrejtették Ataljá elől, és így őt nem ölték meg."
  },
  {
    "number": "3",
    "text": "Hat évig rejtegette magánál, az  Úr házában; az országban ez idő alatt Ataljá uralkodott."
  },
  {
    "number": "4",
    "text": "A hetedik évben Jójádá magához rendelte a palotaőr- és testőrszázadok parancsnokait, és bevitte őket magával az  Úr házába. Szövetséget kötött velük, és megeskette őket az  Úr házában, majd megmutatta nekik a király fiát."
  },
  {
    "number": "5",
    "text": "Azután megparancsolta nekik: Ezt tegyétek: egyharmada azoknak, akik szombaton lépnek szolgálatba, a királyi palotánál álljon őrségen,"
  },
  {
    "number": "6",
    "text": "egyharmaduk a Szúr-kapuban, egyharmaduk pedig a testőrök mögötti kapuban legyen! Így álljatok őrt a palota körül a szokásnak megfelelően!"
  },
  {
    "number": "7",
    "text": "De az a két szakaszotok is, amely szombaton az őrséget átadja, maradjon szolgálatban az  Úr házánál, a király mellett!"
  },
  {
    "number": "8",
    "text": "Vegyétek körül a királyt, legyen mindenkinek kezében a fegyvere; aki pedig a sorok közé be akar hatolni, azt meg kell ölni! A király mellett legyetek, akármerre jár!"
  },
  {
    "number": "9",
    "text": "A századosok mindenben úgy jártak el, ahogyan Jójádá főpap megparancsolta. Mindegyik maga mellé vette az embereit, a szombaton szolgálatba lépők mellett azokat is, akik szombaton letették a szolgálatot, és bementek Jójádá főpaphoz."
  },
  {
    "number": "10",
    "text": "A főpap pedig odaadta a századosoknak Dávid király lándzsáit és pajzsait, amelyek az  Úr házában voltak."
  },
  {
    "number": "11",
    "text": "A testőrök fegyverrel a kezükben felálltak a templom jobb oldalától a templom bal oldaláig az oltárhoz és a templomhoz, és körülvették a királyt."
  },
  {
    "number": "12",
    "text": "Akkor Jójádá kivezette a király fiát, és fejére tette a koronát; kezébe adta az uralkodás okmányát, és így királlyá választották, és fölkenték őt. Tapsoltak, és így kiáltoztak: Éljen a király!"
  },
  {
    "number": "13",
    "text": "Meghallotta Ataljá a testőrök és a nép lármáját, ezért bement a nép közé az  Úr házába."
  },
  {
    "number": "14",
    "text": "Amikor látta, hogy a király ott áll az emelvényen, amint szokás, a király körül pedig ott vannak a parancsnokok és a kürtösök, az egész köznép meg örül, és fújja a kürtöket, akkor Ataljá megszaggatta a ruháját, és így kiáltozott: Összeesküvés! Összeesküvés!"
  },
  {
    "number": "15",
    "text": "De Jójádá főpap megparancsolta a haderő élén álló századosoknak: Vezessétek ki a sorok között; ha pedig valaki utánamegy, azt öljétek meg fegyverrel! A főpap ugyanis nem akarta, hogy az  Úr házában öljék meg Atalját."
  },
  {
    "number": "16",
    "text": "Akkor kituszkolták Atalját, és amikor a királyi palota kocsibejárójához ért, ott megölték."
  },
  {
    "number": "17",
    "text": "Jójádá azután szövetséget kötött az  Úr, a király és a nép között, hogy az  Úr népe lesznek; ugyanígy a király és a nép között is."
  },
  {
    "number": "18",
    "text": "Azután az ország egész népe behatolt Baal templomába, és lerombolta azt. Oltárait és bálványképeit teljesen összezúzták, Mattánt, Baal papját pedig meggyilkolták az oltárok előtt. Ezután a főpap felügyelőket rendelt az  Úr házába."
  },
  {
    "number": "19",
    "text": "Majd maga mellé vette a századosokat, a palotaőrséget, a testőröket és az ország egész népét, és lekísérték a királyt az  Úr házából. A testőrök kapuján keresztül bevonultak a királyi palotába, ő pedig a királyi trónra ült."
  },
  {
    "number": "20",
    "text": "Az ország egész népe örült, a város pedig nyugodt maradt, noha Atalját fegyverrel ölték meg a királyi palotában."
  }
]