[
  {
    "number": "1",
    "text": "Jóás hétéves korában lett király."
  },
  {
    "number": "2",
    "text": "Jéhú hetedik évében kezdett uralkodni Jóás, és negyven évig uralkodott Jeruzsálemben. Anyjának a neve Cibjá volt, Beérsebából származott."
  },
  {
    "number": "3",
    "text": "Jóás egész életében azt tette, amit helyesnek lát az  Úr, mivel erre tanította Jójádá főpap."
  },
  {
    "number": "4",
    "text": "Csak az áldozóhalmok nem szűntek meg, a nép továbbra is áldozott és tömjénezett az áldozóhalmokon."
  },
  {
    "number": "5",
    "text": "Jóás ezt mondta a papoknak: A szent adományokból eredő összes pénzt, amit az  Úr házába visznek, a forgalomban levő pénzt, azt a pénzt, amelyet fejenként rónak ki becslés szerint, továbbá mindazt a pénzt, amit az emberek szívük szerint visznek az  Úr házába,"
  },
  {
    "number": "6",
    "text": "vegyék magukhoz a papok, mindegyik a maga ismerősétől, azután javíttassák ki a templom rongálódásait, ahol csak ilyen rongálódás található."
  },
  {
    "number": "7",
    "text": "De Jóás király huszonharmadik évéig sem javíttatták ki a papok a templom rongálódásait."
  },
  {
    "number": "8",
    "text": "Ezért Jóás király hívatta Jójádá főpapot meg a többi papot, és megkérdezte tőlük: Miért nem javíttatjátok ki a templom rongálódásait? Ezután nem tehetitek el ismerőseitek pénzét, hanem oda kell adnotok a templom rongálódásainak javítására."
  },
  {
    "number": "9",
    "text": "A papok beleegyeztek, hogy nem teszik el a nép pénzét, de a templom rongálódásait mégsem javíttatták ki."
  },
  {
    "number": "10",
    "text": "Akkor Jójádá főpap vett egy ládát, a fedelére lyukat fúrt, és odatette az oltár mellé jobb felől, ahol be szoktak menni az  Úr házába. Abba tették az ajtót őrző papok mindazt a pénzt, amit az  Úr házába vittek."
  },
  {
    "number": "11",
    "text": "Mikor aztán látták, hogy sok pénz van a ládában, odament a király kancellárja a főpappal együtt, csomókba kötötték, és összeszámolták az  Úr házában talált pénzt."
  },
  {
    "number": "12",
    "text": "A lemért pénzt átadták a munkavezetőknek, akik az  Úr házához voltak kirendelve. Azok pedig kiadták az ácsoknak és az építőmestereknek, akik az  Úr házán dolgoztak,"
  },
  {
    "number": "13",
    "text": "meg a kőműveseknek és a kőfaragóknak, hogy vásároljanak faanyagot és faragott köveket az  Úr háza rongálódásainak a kijavításához, és ami csak szükséges volt a templom javításához."
  },
  {
    "number": "14",
    "text": "De abból a pénzből, amit az  Úr házába vittek, nem készíttettek az  Úr háza számára sem ezüsttálakat, sem késeket, sem hintőedényeket, sem trombitákat, sem egyéb arany- vagy ezüsttárgyakat,"
  },
  {
    "number": "15",
    "text": "hanem a munkavezetőknek adták oda, hogy javítsák ki abból az  Úr házát."
  },
  {
    "number": "16",
    "text": "Nem kellett elszámoltatni azokat, akikre rábízták a pénzt, hogy átadják a munkavezetőknek, mert azt hűen kezelték."
  },
  {
    "number": "17",
    "text": "Csupán a jóvátételi áldozatra és a vétekáldozatra adott pénzt nem vitték be az  Úr házába, ez a papoké volt."
  },
  {
    "number": "18",
    "text": "Akkoriban vonult fel Hazáél, Arám királya; megtámadta Gátot és elfoglalta. Majd elhatározta Hazáél, hogy Jeruzsálem ellen vonul."
  },
  {
    "number": "19",
    "text": "Ezért Jóás, Júda királya fogta mindazokat a szent tárgyakat, amelyeket elődei, Jósáfát, Jórám és Ahazjá, Júda királyai adományoztak a templom javára, és a maga szent adományaival meg az  Úr házának és a királyi palotának a kincstárában található összes arannyal együtt elküldte Hazáélnak, Arám királyának, mire az elvonult Jeruzsálem alól."
  },
  {
    "number": "20",
    "text": "Jóás egyéb dolgai, mindaz, amit véghezvitt, meg van írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "21",
    "text": "Udvari emberei fölkeltek, összeesküvést szőttek ellene, és megölték Jóást Bét-Millónál, amikor Szillába ment."
  },
  {
    "number": "22",
    "text": "Józákár, Simat fia és Józábád, Sómér fia voltak azok az udvari emberei, akik megölték, és ő meghalt. Ősei mellé temették Dávid városában. Utána a fia, Amacjá lett a király."
  }
]