[
  {
    "number": "1",
    "text": "Jóásnak, Jóáház fiának, Izráel királyának a második évében lett király Amacjá, Jóásnak, Júda királyának a fia."
  },
  {
    "number": "2",
    "text": "Huszonöt éves volt, amikor uralkodni kezdett, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Jóaddán volt, Jeruzsálemből származott."
  },
  {
    "number": "3",
    "text": "Azt tette, amit helyesnek lát az  Úr, bár nem annyira, mint ősatyja, Dávid, hanem mindent csak úgy tett, ahogyan apja, Jóás."
  },
  {
    "number": "4",
    "text": "Mert az áldozóhalmok nem szűntek meg, a nép továbbra is ott áldozott és tömjénezett az áldozóhalmokon."
  },
  {
    "number": "5",
    "text": "Amikor királyi hatalma megszilárdult, kivégeztette azokat az udvari embereket, akik meggyilkolták apját, a királyt."
  },
  {
    "number": "6",
    "text": "De a gyilkosok fiait nem ölette meg, mert így van megírva Mózes törvénykönyvében, amit az  Úr megparancsolt: „Ne kelljen meghalniuk az apáknak a fiakért, a fiaknak se kelljen meghalniuk az apákért; mindenkinek csak a maga vétkéért kelljen meghalnia!”"
  },
  {
    "number": "7",
    "text": "Levert a Sós-völgyben tízezer edómi embert, Szelát pedig bevette ostrommal, és elnevezte azt Jokteélnek; így hívják azt még ma is."
  },
  {
    "number": "8",
    "text": "Akkoriban követeket küldött Amacjá Jóáshoz, Izráel királyához, aki Jóáház fia, Jéhú unokája volt. Ezt üzente: Gyere, állj ki ellenem egy csatára!"
  },
  {
    "number": "9",
    "text": "Jóás, Izráel királya ezt a választ küldte Amacjának, Júda királyának: A libánoni bogáncskóró ezt üzente a libánoni cédrusnak: Add feleségül leányodat a fiamhoz! De arra szaladt egy libánoni vadállat, és eltaposta a bogáncskórót."
  },
  {
    "number": "10",
    "text": "Mivel te megverted Edómot, felfuvalkodtál. Érd be ezzel a dicsőséggel, és maradj otthon! Miért rohannál vesztedbe? Hiszen elesel Júdával együtt!"
  },
  {
    "number": "11",
    "text": "De Amacjá nem hallgatott rá. Felvonult hát Jóás, Izráel királya, és megütköztek egymással, ő meg Amacjá, Júda királya, a júdai Bét-Semesnél."
  },
  {
    "number": "12",
    "text": "De Júda vereséget szenvedett Izráeltől, és mindenki hazamenekült."
  },
  {
    "number": "13",
    "text": "Amacját, Júda királyát, aki Jóás fia, Ahazjá unokája volt, elfogta Jóás, Izráel királya Bét-Semesnél, majd bevonult Jeruzsálembe. Azután lerombolta Jeruzsálem várfalát az Efraim-kaputól a Szöglet-kapuig négyszáz könyök hosszúságban."
  },
  {
    "number": "14",
    "text": "Elvitte az  Úr házában és a királyi palota kincstárában talált összes aranyat, ezüstöt és minden fölszerelést, azonkívül túszokat is szedett, és így tért vissza Samáriába."
  },
  {
    "number": "15",
    "text": "Jóás egyéb dolgai, amelyeket véghezvitt, hőstettei, amikor Amacjá, Júda királya ellen harcolt, meg vannak írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "16",
    "text": "Azután Jóás pihenni tért őseihez, és eltemették Samáriában Izráel királyai mellé. Utána a fia, Jeroboám lett a király."
  },
  {
    "number": "17",
    "text": "De Amacjá, Jóás fia, Júda királya még tizenöt évig élt Jóásnak, Jóáház fiának, Izráel királyának a halála után."
  },
  {
    "number": "18",
    "text": "Amacjá egyéb dolgai meg vannak írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "19",
    "text": "Összeesküvést szőttek ellene Jeruzsálemben, ezért Lákísba menekült. De utánaküldtek Lákísba, és ott megölték."
  },
  {
    "number": "20",
    "text": "Majd visszavitték lovakon, és eltemették ősei mellé Jeruzsálemben, Dávid városában."
  },
  {
    "number": "21",
    "text": "Akkor Júda egész népe fogta, és a tizenhat éves Azarját tette királlyá apja, Amacjá helyett."
  },
  {
    "number": "22",
    "text": "Ő építette ki Élatot, amelyet visszacsatolt Júdához azután, hogy a király pihenni tért őseihez."
  },
  {
    "number": "23",
    "text": "Amacjának, Jóás fiának, Júda királyának tizenötödik évében lett Izráel királya Jeroboám, Jóásnak a fia Samáriában, negyvenegy esztendeig."
  },
  {
    "number": "24",
    "text": "Azt tette, amit rossznak lát az  Úr. Nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."
  },
  {
    "number": "25",
    "text": "Ő állította vissza Izráel határát a Hamátba vezető úttól az Arábá-tengerig, az  Úrnak, Izráel Istenének igéje szerint, amelyet kijelentett szolgája, a Gat-Héferből való Jónás próféta, Amittaj fia által."
  },
  {
    "number": "26",
    "text": "Mert meglátta az  Úr Izráel igen keserves nyomorúságát, hogy végét járja már apraja-nagyja egyaránt, és nincs segítője Izráelnek."
  },
  {
    "number": "27",
    "text": "Nem mondta azt az  Úr, hogy eltörli Izráel nevét az ég alól, ezért megszabadította őket Jeroboám, Jóás fia által."
  },
  {
    "number": "28",
    "text": "Jeroboám egyéb dolgai, mindaz, amit véghezvitt, hőstettei, amikor harcolt, és visszaszerezte Izráelnek Damaszkuszt és Hamátot, amely valaha Júdáé volt, mindezek meg vannak írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "29",
    "text": "Azután Jeroboám pihenni tért őseihez, Izráel királyaihoz. Utána a fia, Zekarjá lett a király."
  }
]