[
  {
    "number": "1",
    "text": "Jeroboámnak, Izráel királyának huszonhetedik évében kezdett uralkodni Azarjá, Amacjának a fia, Júda királya."
  },
  {
    "number": "2",
    "text": "Tizenhat éves volt, amikor uralkodni kezdett, és ötvenkét évig uralkodott Jeruzsálemben. Anyjának a neve Jekoljá volt, Jeruzsálemből származott."
  },
  {
    "number": "3",
    "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan apja, Amacjá tette."
  },
  {
    "number": "4",
    "text": "Csak az áldozóhalmok nem szűntek meg, a nép továbbra is áldozott és tömjénezett az áldozóhalmokon."
  },
  {
    "number": "5",
    "text": "Az  Úr megverte a királyt, és poklos lett halála napjáig. Ezért egy elkülönített házban lakott, és Jótám, a király fia állt a palota élén, ő bíráskodott az ország népe fölött."
  },
  {
    "number": "6",
    "text": "Azarjá egyéb dolgai, mindaz, amit véghezvitt, meg van írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "7",
    "text": "Azután Azarjá pihenni tért őseihez, és eltemették ősei mellé, Dávid városában. Utána a fia, Jótám lett a király."
  },
  {
    "number": "8",
    "text": "Azarjának, Júda királyának harmincnyolcadik évében Zekarjá, Jeroboám fia lett Izráel királya Samáriában, hat hónapig."
  },
  {
    "number": "9",
    "text": "Azt tette, amit rossznak lát az  Úr, ahogyan ősei tették. Nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."
  },
  {
    "number": "10",
    "text": "De összeesküvést szőtt ellene Sallúm, Jábés fia, és levágta őt a nép előtt, megölte, és ő lett utána a király."
  },
  {
    "number": "11",
    "text": "Zekarjá egyéb dolgai meg vannak írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "12",
    "text": "Így teljesedett be az  Úr igéje, amelyet kijelentett Jéhúnak: „Utódaid négy nemzedéken át ülhetnek majd Izráel trónján.”"
  },
  {
    "number": "13",
    "text": "Sallúm, Jábés fia Uzzijjának, Júda királyának harminckilencedik évében lett király, de csak egy hónapig uralkodott Samáriában."
  },
  {
    "number": "14",
    "text": "Mert felvonult Tircából Menahém, Gádí fia, behatolt Samáriába, és levágta Sallúmot, Jábés fiát Samáriában. Megölte, és ő lett utána a király."
  },
  {
    "number": "15",
    "text": "Sallúm egyéb dolgai és az általa szőtt összeesküvés meg van írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "16",
    "text": "Akkoriban verte le Menahém, Tircából kiindulva, Tifszahot és mindazokat, akik ott laktak, és az egész környékét, mivel nem nyitottak előtte kaput. Ezért leverte, és még a terhes asszonyait is mind felhasogatta."
  },
  {
    "number": "17",
    "text": "Azarjának, Júda királyának harminckilencedik évében lett Izráel királya Menahém, Gádí fia Samáriában, tíz esztendeig."
  },
  {
    "number": "18",
    "text": "Azt tette, amit rossznak lát az  Úr: nem tért el egész életén át Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."
  },
  {
    "number": "19",
    "text": "Púl, Asszíria királya betört az országba, mert Menahém ezer talentum ezüstöt adott Púlnak, hogy legyen segítségére, és szilárdítsa meg királyi hatalmát."
  },
  {
    "number": "20",
    "text": "Ezt a pénzt Menahém kivetette Izráelre, valamennyi tehetős emberre: ötven sekel ezüstöt fejenként mindenkire, hogy megadhassa Asszíria királyának. Akkor hazatért Asszíria királya, és nem maradt ott az országban."
  },
  {
    "number": "21",
    "text": "Menahém egyéb dolgai, mindaz, amit véghezvitt, meg van írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "22",
    "text": "Azután Menahém pihenni tért őseihez. Utána a fia, Pekahjá lett a király."
  },
  {
    "number": "23",
    "text": "Azarjának, Júda királyának ötvenedik évében Pekahjá, Menahém fia lett Izráel királya Samáriában két esztendeig."
  },
  {
    "number": "24",
    "text": "Azt tette, amit rossznak lát az  Úr: nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."
  },
  {
    "number": "25",
    "text": "De összeesküvést szőtt ellene egy tisztje, Pekah, Remaljá fia, és levágta őt Samáriában a királyi palota toronyszobájában, és vele együtt Argóbot meg Arjét és ötven gileádi embert. Miután megölte, ő lett utána a király."
  },
  {
    "number": "26",
    "text": "Pekahjá egyéb dolgai, mindaz, amit véghezvitt, meg van írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "27",
    "text": "Azarjának, Júda királyának ötvenkettedik évében Pekah, Remaljá fia lett Izráel királya Samáriában húsz esztendeig."
  },
  {
    "number": "28",
    "text": "Azt tette, amit rossznak lát az  Úr: nem tért el Jeroboámnak, Nebát fiának a vétkeitől, aki vétekbe vitte Izráelt."
  },
  {
    "number": "29",
    "text": "Pekahnak, Izráel királyának az idejében tört be Tiglat-Pileszer, Asszíria királya, és elfoglalta Ijjónt, Ábél-Bét-Maakát, Jánóahot, Kedest, Hácórt, Gileádot, Galileát, Naftáli egész földjét, és fogságba hurcolta azok lakosait Asszíriába."
  },
  {
    "number": "30",
    "text": "De Hóséa, Élá fia, összeesküvést szőtt Pekah, Remaljá fia ellen, és levágta őt. Megölte, és ő lett utána a király, Jótámnak, Uzzijjá fiának huszadik esztendejében."
  },
  {
    "number": "31",
    "text": "Pekah egyéb dolgai, mindaz, amit véghezvitt, meg van írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "32",
    "text": "Pekahnak, Remaljá fiának, Izráel királyának második évében kezdett uralkodni Jótám, Uzzijjának, Júda királyának a fia."
  },
  {
    "number": "33",
    "text": "Huszonöt éves volt, amikor uralkodni kezdett, és tizenhat évig uralkodott Jeruzsálemben. Anyjának a neve Jerúsá volt, Cádók leánya."
  },
  {
    "number": "34",
    "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan apja, Uzzijjá tette."
  },
  {
    "number": "35",
    "text": "Csak az áldozóhalmok nem szűntek meg, a nép továbbra is áldozott és tömjénezett az áldozóhalmokon. Ő építtette meg az  Úr háza felső kapuját."
  },
  {
    "number": "36",
    "text": "Jótám egyéb dolgai, mindaz, amit véghezvitt, meg van írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "37",
    "text": "Abban az időben kezdte az  Úr rászabadítani Júdára Recínt, Arám királyát és Pekahot, Remaljá fiát."
  },
  {
    "number": "38",
    "text": "Azután Jótám pihenni tért őseihez, és eltemették ősei mellé ősatyjának, Dávidnak a városában. Utána a fia, Áház lett a király."
  }
]