[
  {
    "number": "1",
    "text": "Áháznak, Júda királyának tizenkettedik évében Hóséa, Élá fia lett Izráel királya Samáriában kilenc esztendeig."
  },
  {
    "number": "2",
    "text": "Azt tette, amit rossznak lát az  Úr, bár nem annyira, mint Izráel korábbi királyai."
  },
  {
    "number": "3",
    "text": "Ellene vonult fel Salmaneszer, Asszíria királya, Hóséa pedig az alattvalója lett, és adót fizetett neki."
  },
  {
    "number": "4",
    "text": "De amikor Asszíria királya rájött, hogy Hóséa összeesküvést szőtt, és követeket küldött Szóhoz, Egyiptom királyához, Asszíria királyának pedig nem küldte meg az évenkénti adót, akkor Asszíria királya elfogatta őt, és megbilincselve börtönbe vetette."
  },
  {
    "number": "5",
    "text": "Majd felvonult Asszíria királya az egész ország ellen, felvonult Samária ellen, és ostromolta három évig."
  },
  {
    "number": "6",
    "text": "Hóséa uralkodásának kilencedik évében elfoglalta Asszíria királya Samáriát, Izráelt pedig fogságba hurcolta Asszíriába, és letelepítette őket Halahban és a Hábórnál, Gózán folyójánál meg a médek városaiban."
  },
  {
    "number": "7",
    "text": "Ez pedig azért történt, mert Izráel fiai vétkeztek Istenük, az  Úr ellen, aki felhozta őket Egyiptom földjéről, Egyiptom királyának, a fáraónak a hatalma alól. Más isteneket féltek,"
  },
  {
    "number": "8",
    "text": "azoknak a népeknek a szokásait követték, amelyeket kiűzött az  Úr Izráel fiai elől, és azt tették, amit Izráel királyai."
  },
  {
    "number": "9",
    "text": "Olyan dolgokat találtak ki Izráel fiai, amelyek nem voltak méltók Istenükhöz, az  Úrhoz: áldozóhalmokat építettek maguknak minden városban, az őrtornyoktól egészen a megerősített városokig."
  },
  {
    "number": "10",
    "text": "Szent oszlopokat és szent fákat állítottak maguknak minden magas halmon és minden zöldellő fa alatt."
  },
  {
    "number": "11",
    "text": "Ott tömjéneztek minden áldozóhalmon, éppúgy, mint azok a népek, amelyeket előttük hurcoltatott fogságba az  Úr, és gonosz dolgokat követtek el, bosszantva az  Urat."
  },
  {
    "number": "12",
    "text": "Bálványokat tiszteltek, pedig megmondta nekik az  Úr, hogy ne tegyék."
  },
  {
    "number": "13",
    "text": "Ezért az  Úr így intette Izráelt és Júdát összes prófétája és látnoka által: Térjetek meg gonosz útjaitokról! Tartsátok meg parancsolataimat és rendelkezéseimet: mindazokat az utasításokat, amelyeket őseiteknek adtam, és amelyeket az én szolgáim, a próféták által küldtem el hozzátok!"
  },
  {
    "number": "14",
    "text": "De ők nem hallgattak rájuk, hanem ugyanolyan keménynyakúak voltak, mint őseik, akik nem hittek Istenükben, az  Úrban."
  },
  {
    "number": "15",
    "text": "Megvetették rendelkezéseit és szövetségét, amelyet őseikkel kötött, és intelmeit, amelyekkel intette őket. Mivel semmirevaló bálványt követtek, maguk is semmirevalók lettek, és követték a körülöttük levő népeket; pedig megparancsolta az  Úr, hogy ne tegyenek úgy, mint azok."
  },
  {
    "number": "16",
    "text": "Elhagyták Istenüknek, az  Úrnak minden parancsolatát, és öntött bálványt csináltak maguknak: két borjút. Aséra-szobrot is készítettek, és leborultak az ég minden serege előtt, és Baalt szolgálták."
  },
  {
    "number": "17",
    "text": "Elégették áldozatul fiaikat és leányaikat, jóslatokért folyamodtak, és jelmagyarázást űztek. Arra ragadtatták magukat, hogy azt tegyék, amit rossznak lát az  Úr; így bosszantották őt."
  },
  {
    "number": "18",
    "text": "Igen megharagudott ezért az  Úr Izráelre, és eltávolította őket színe elől. Csak Júda törzse maradt meg."
  },
  {
    "number": "19",
    "text": "Bár Júda sem tartotta meg Istenének, az  Úrnak a parancsolatait, hanem Izráel szokásai szerint élt, úgy, ahogyan ott viselkedtek."
  },
  {
    "number": "20",
    "text": "Ezért az  Úr megvetette Izráel minden leszármazottját, sanyargatta, és fosztogatók kezébe adta, végül pedig elvetette őket színe elől."
  },
  {
    "number": "21",
    "text": "Mert elszakadt Izráel Dávid házától, és Jeroboámot, Nebát fiát tették királlyá. Jeroboám pedig eltérítette az  Úrtól Izráelt, és nagy vétekbe vitte."
  },
  {
    "number": "22",
    "text": "És Izráel fiai elkövették mindazt a vétket, amit Jeroboám megtett, nem tértek el attól."
  },
  {
    "number": "23",
    "text": "Végül is az  Úr eltávolította színe elől Izráelt, ahogyan megmondta szolgái, a próféták által. Ezért került fogságba Izráel a maga földjéről Asszíriába mindmáig."
  },
  {
    "number": "24",
    "text": "Asszíria királya azután másokat hozott Bábelből, Kútából, Avvából, Hamátból, Szefarvajimból, és letelepítette őket Samária városaiba, Izráel fiai helyébe. Azok birtokba vették Samáriát, és letelepedtek városaiban."
  },
  {
    "number": "25",
    "text": "Kezdetben, miután odaköltöztek, nem félték az  Urat, ezért az  Úr oroszlánokat küldött rájuk, és azok öldösték őket."
  },
  {
    "number": "26",
    "text": "Ekkor azt mondták Asszíria királyának: Azok a népek, amelyeket elhurcoltál, és Samária városaiba telepítettél, nem tudják, hogyan kell tisztelni az ország Istenét, ezért oroszlánokat küldött rájuk, és azok most öldösik őket, mivel nem tudják, hogyan kell tisztelni az ország Istenét."
  },
  {
    "number": "27",
    "text": "Asszíria királya ezért megparancsolta: Küldjetek oda egy papot azok közül, akiket onnan vittetek fogságba! Menjen el, lakjon ott, és tanítsa meg őket, hogyan kell tisztelni az ország Istenét!"
  },
  {
    "number": "28",
    "text": "El is ment egy pap azok közül, akiket Samáriából fogságba vittek, és letelepedett Bételben. Ő tanította meg azokat, hogy hogyan féljék az  Urat."
  },
  {
    "number": "29",
    "text": "De azért mindegyik pogány nép megcsinálta a maga istenét is, és elhelyezte az áldozóhalmokon levő templomokba, amelyeket még a samáriaiak készítettek: mindegyik nép abban a városban, amelyben lakott."
  },
  {
    "number": "30",
    "text": "A Bábelből valók elkészítették Szukkót-Benótot, a Kútából valók elkészítették Nérgalt, a Hamátból valók elkészítették Asímát;"
  },
  {
    "number": "31",
    "text": "az Avvából valók elkészítették Nibhazt és Tartákot, a Szefarvajimból valók pedig elégették fiaikat áldozatul Adrammeleknek és Anammeleknek, Szefarvajim isteneinek."
  },
  {
    "number": "32",
    "text": "Így történt, hogy bár félték az  Urat, de az áldozóhalmokon is alkalmaztak maguk közül való papokat, akik az áldozóhalmokon levő templomokban tevékenykedtek."
  },
  {
    "number": "33",
    "text": "Félték tehát az  Urat is, de tisztelték a maguk isteneit is, azoknak a pogány népeknek a szokása szerint, akik közül elhurcolták őket."
  },
  {
    "number": "34",
    "text": "A mai napig is követik a régi szokásokat. Nem félik az  Urat, és nem követik az ő rendelkezéseit, előírásait, törvényét és parancsolatát, amelyet pedig az  Úr parancsolt meg Jákób fiainak, akinek az  Úr az Izráel nevet adta."
  },
  {
    "number": "35",
    "text": "Mert velük szövetséget kötött az  Úr, és ezt parancsolta nekik: Ne féljetek más isteneket, és ne imádjátok azokat, ne tiszteljétek őket, és ne áldozzatok nekik!"
  },
  {
    "number": "36",
    "text": "Az  Urat féljétek, őt imádjátok, és neki áldozzatok, mert ő hozott föl benneteket Egyiptomból nagy erővel és kinyújtott karral."
  },
  {
    "number": "37",
    "text": "Tartsátok meg a rendelkezéseket és előírásokat, a törvényt és a parancsolatot, amelyeket megíratott számotokra, és teljesítsétek azokat mindenkor; más isteneket pedig ne féljetek!"
  },
  {
    "number": "38",
    "text": "Ne feledkezzetek el a szövetségről, amelyet veletek kötöttem, és ne féljetek más isteneket!"
  },
  {
    "number": "39",
    "text": "Az  Urat, a ti Isteneteket féljétek, és ő megment benneteket minden ellenségetek kezéből!"
  },
  {
    "number": "40",
    "text": "Ezek azonban nem engedelmeskedtek, hanem régi szokásaikat követték."
  },
  {
    "number": "41",
    "text": "Így tehát ezek a népek félték ugyan az  Urat, de tisztelték bálványaikat is. Még a fiaik és unokáik is azt teszik mindmáig, amit elődeik tettek."
  }
]