[
  {
    "number": "1",
    "text": "Hóséának, Élá fiának, Izráel királyának a harmadik évében kezdett uralkodni Ezékiás, Áháznak a fia, Júda királya."
  },
  {
    "number": "2",
    "text": "Huszonöt éves korában kezdett uralkodni, és huszonkilenc évig uralkodott Jeruzsálemben. Anyjának a neve Abí volt, Zekarjá leánya."
  },
  {
    "number": "3",
    "text": "Azt tette, amit helyesnek lát az  Úr, egészen úgy, ahogyan ősatyja, Dávid tette."
  },
  {
    "number": "4",
    "text": "Megszüntette az áldozóhalmokat, összezúzta a szent oszlopokat, és kivágatta a szent fákat. Darabokra törette a rézkígyót is, amelyet Mózes készített, mert Izráel fiai mindaddig tömjéneztek neki. Ezt a kígyót Nehustánnak nevezték."
  },
  {
    "number": "5",
    "text": "Bízott az  Úrban, Izráel Istenében; nem volt hozzá fogható senki Júda királyai között, sem előtte, sem utána."
  },
  {
    "number": "6",
    "text": "Ragaszkodott az  Úrhoz, nem tért el tőle, hanem megtartotta parancsolatait, amelyeket az  Úr adott Mózesnek."
  },
  {
    "number": "7",
    "text": "Ezért vele volt az  Úr, és minden vállalkozása eredményes volt. Fellázadt Asszíria királya ellen, és nem szolgálta őt."
  },
  {
    "number": "8",
    "text": "Leverte a filiszteusokat egészen Gázáig és környékéig, őrtornyaikat és megerősített városaikat egyaránt."
  },
  {
    "number": "9",
    "text": "Ezékiás király negyedik évében, amely Hóséának, Élá fiának, Izráel királyának hetedik éve volt, Salmaneszer, Asszíria királya Samária ellen vonult, és ostrom alá vette."
  },
  {
    "number": "10",
    "text": "El is foglalta három év múlva, Ezékiás hatodik évében; tehát Hóséának, Izráel királyának a kilencedik évében esett el Samária."
  },
  {
    "number": "11",
    "text": "Asszíria királya fogságba hurcolta Izráelt Asszíriába, és letelepítette őket Halahban és a Hábórnál, Gózán folyójánál meg a médek városaiban."
  },
  {
    "number": "12",
    "text": "Mert nem hallgattak Istenüknek, az  Úrnak a szavára, megszegték szövetségét és mindazt, amit Mózes, az  Úr szolgája parancsolt. Nem hallgattak rá, és nem teljesítették."
  },
  {
    "number": "13",
    "text": "Ezékiás király tizennegyedik évében felvonult Szanhérib, Asszíria királya Júda összes erődített városa ellen, és bevette azokat."
  },
  {
    "number": "14",
    "text": "Akkor Ezékiás, Júda királya ezt az üzenetet küldte az asszír királyhoz Lákísba: Vétkeztem, vonulj vissza innen! Vállalom, amit kirósz rám. És Asszíria királya háromszáz talentum ezüstöt meg harminc talentum aranyat vetett ki Ezékiásra, Júda királyára."
  },
  {
    "number": "15",
    "text": "Ekkor odaadott Ezékiás minden ezüstöt, ami az  Úr házában és a királyi palota kincstárában található volt."
  },
  {
    "number": "16",
    "text": "Ugyanekkor szedette le Ezékiás az  Úr templomának ajtószárnyairól és ajtófélfáiról az aranyborítást is, amelyet pedig maga Ezékiás, Júda királya készíttetett, és azt is odaadta az asszír királynak."
  },
  {
    "number": "17",
    "text": "Az asszír király azonban elküldte hadvezérét, udvarmesterét és kincstárnokát Lákísból Ezékiás király ellen erős hadsereggel Jeruzsálembe. Ezek felvonultak, és megérkeztek Jeruzsálem alá. Amikor felvonultak és megérkeztek, megálltak a Felső-tó vízvezetékénél, a ruhafestők mezejére vezető út mellett."
  },
  {
    "number": "18",
    "text": "Azután hívatták a királyt. Kiment hozzájuk Eljákím, Hilkijjá fia, a palota felügyelője, Sebná kancellár és Jóáh, Ászáf fia, a főtanácsadó."
  },
  {
    "number": "19",
    "text": "A kincstárnok ezt mondta nekik: Mondjátok meg Ezékiásnak, hogy ezt üzeni a nagy király, Asszíria királya: Miféle elbizakodottság ez? Miben bízol?"
  },
  {
    "number": "20",
    "text": "Azt hiszed, hogy ész és erő nélkül, üres szavakkal is lehet csatát nyerni? Kiben bíztál, hogy föllázadtál ellenem?"
  },
  {
    "number": "21",
    "text": "Talán Egyiptomnak, ennek a törött nádszálnak a támogatásában bíztál? Aki erre támaszkodik, annak belemegy a tenyerébe, és átszúrja azt. Így járnak Egyiptom királyával, a fáraóval mindazok, akik benne bíznak."
  },
  {
    "number": "22",
    "text": "Vagy ezt mondjátok nekem: Istenünkben, az  Úrban bízunk?! De hiszen az ő áldozóhalmait és oltárait szüntette meg Ezékiás! Júdának és Jeruzsálemnek pedig megparancsolta: Csak ez előtt az oltár előtt borulhattok le, itt, Jeruzsálemben!"
  },
  {
    "number": "23",
    "text": "Fogadj hát az én urammal, Asszíria királyával: Adok neked kétezer lovat, ha tudsz hozzájuk adni elég kocsihajtót!"
  },
  {
    "number": "24",
    "text": "Hogyan tudnál visszaverni egyetlen helytartót is az én uram legkisebb szolgái közül?! Vagy Egyiptom harci kocsijaiban és lovaiban bízol?"
  },
  {
    "number": "25",
    "text": "Talán az  Úr tudta nélkül vonultam fel ez ellen a hely ellen, hogy elpusztítsam? Az  Úr parancsolta nekem, hogy vonuljak fel ez ellen az ország ellen, és pusztítsam el!"
  },
  {
    "number": "26",
    "text": "Ekkor Eljákím, Hilkijjá fia, Sebná és Jóáh ezt mondta a kincstárnoknak: Beszélj szolgáiddal arámul, mert megértjük! Ne beszélj velünk júdai nyelven a várfalon levő hadinép füle hallatára!"
  },
  {
    "number": "27",
    "text": "De a kincstárnok így felelt nekik: Vajon a te uradhoz és tehozzád küldött engem az én uram, hogy ezeket elmondjam? Sőt inkább a várfalon ülő emberekhez, akiknek majd veletek együtt kell megenniük saját ganéjukat, és meginniuk saját vizeletüket!"
  },
  {
    "number": "28",
    "text": "Azzal odaállt a kincstárnok, és még hangosabban, kiabálva kezdett el beszélni júdai nyelven, és ezt mondta: Halljátok meg a nagy királynak, Asszíria királyának az üzenetét!"
  },
  {
    "number": "29",
    "text": "Ezt üzeni a király: Ne hagyjátok, hogy rászedjen benneteket Ezékiás, mert ő nem tud megmenteni benneteket a kezemből."
  },
  {
    "number": "30",
    "text": "És ne hagyjátok, hogy Ezékiás így biztasson benneteket az  Úrral: Bizonyosan megment bennünket az  Úr, és nem kerül ez a város Asszíria királyának a kezébe!"
  },
  {
    "number": "31",
    "text": "Ne hallgassatok Ezékiásra, mert ezt üzeni Asszíria királya: Adjátok meg magatokat, és jöjjetek ki hozzám! Akkor mindenki a maga szőlőjéről és fügefájáról ehet, és mindenki a maga kútjának vizét ihatja,"
  },
  {
    "number": "32",
    "text": "amíg el nem jövök, és el nem viszlek benneteket a ti földetekhez hasonló földre, gabonát és mustot adó földre, kenyeret és szőlőt adó földre, olajat és mézet adó földre, hogy életben maradjatok, és ne haljatok meg. Ne hallgassatok Ezékiásra, mert félrevezet benneteket, amikor ezt mondja: Az  Úr megment bennünket!"
  },
  {
    "number": "33",
    "text": "Vajon más népek istenei meg tudták-e menteni országukat Asszíria királyának a kezéből?"
  },
  {
    "number": "34",
    "text": "Hol vannak Hamát és Arpád istenei? Hol vannak Szefarvajim, Héna és Ivvá istenei? Megmentették-e Samáriát az én kezemből?"
  },
  {
    "number": "35",
    "text": "Ezeknek az országoknak sok-sok istene közül melyik tudta megmenteni országát az én kezemből? Hát az  Úr megmentheti-e kezemből Jeruzsálemet?"
  },
  {
    "number": "36",
    "text": "De a hadinép néma maradt, nem válaszoltak neki egy szót sem, mert a király parancsa az volt, hogy ne válaszoljanak neki."
  },
  {
    "number": "37",
    "text": "Ezután Eljákím, Hilkijjá fia, a palota felügyelője, Sebná kancellár és Jóáh főtanácsadó, Ászáf fia megszaggatott ruhában elment Ezékiáshoz, és jelentették neki a kincstárnok szavait."
  }
]