[
  {
    "number": "1",
    "text": "Amikor az  Úr Illést forgószélben az égbe akarta ragadni, Illés és Elizeus elment Gilgálból."
  },
  {
    "number": "2",
    "text": "Illés ezt mondta Elizeusnak: Maradj itt, mert engem Bételbe küldött az  Úr. De Elizeus így felelt: Az élő  Úrra és az életemre mondom, hogy nem hagylak el! Elmentek tehát Bételbe."
  },
  {
    "number": "3",
    "text": "A bételi prófétatanítványok odamentek Elizeushoz, és ezt mondták neki: Tudod-e, hogy az  Úr ma elragadja mellőled uradat? Ő így felelt: Én is tudom, de hallgassatok!"
  },
  {
    "number": "4",
    "text": "Akkor ezt mondta neki Illés: Maradj itt, Elizeus, mert engem Jerikóba küldött az  Úr. Ő azonban így felelt: Az élő  Úrra és az életemre mondom, hogy nem hagylak el! Megérkeztek hát Jerikóba."
  },
  {
    "number": "5",
    "text": "A jerikói prófétatanítványok odaléptek Elizeushoz, és ezt mondták neki: Tudod-e, hogy az  Úr ma elragadja mellőled uradat? Ő így felelt: Én is tudom, de hallgassatok!"
  },
  {
    "number": "6",
    "text": "Azután ezt mondta neki Illés: Maradj itt, mert az  Úr a Jordánhoz küldött engem. Ő így felelt: Az élő  Úrra és az életemre mondom, hogy nem hagylak el! Így hát együtt, ketten mentek tovább."
  },
  {
    "number": "7",
    "text": "Velük ment ötven prófétatanítvány is, és amikor ők ketten megálltak a Jordánnál, tőlük távolabb azok is megálltak."
  },
  {
    "number": "8",
    "text": "Illés fogta a palástját, összegöngyölte, és ráütött vele a vízre, mire az kettévált, ők pedig mindketten szárazon mentek át rajta."
  },
  {
    "number": "9",
    "text": "Amikor átértek, Illés ezt mondta Elizeusnak: Kérj valamit, megteszem, mielőtt elragadtatom tőled. Elizeus így felelt: Jusson nekem kétszeres rész a benned munkálkodó lélekből!"
  },
  {
    "number": "10",
    "text": "Ő erre így felelt: Nehezet kértél. Ha látsz engem, amikor elragadtatom tőled, akkor úgy lesz; de ha nem, akkor nem lesz úgy."
  },
  {
    "number": "11",
    "text": "Amikor azután beszélgetve továbbmentek, hirtelen egy tüzes harci kocsi jelent meg tüzes lovakkal, és elválasztotta őket egymástól. Így ment föl Illés forgószélben az égbe."
  },
  {
    "number": "12",
    "text": "Elizeus látta ezt, és így kiáltozott: Atyám, atyám, Izráel harci kocsija és annak hajtója! Azután nem látta őt többé. Ekkor megragadta a ruháját, és két darabra tépte."
  },
  {
    "number": "13",
    "text": "Majd fölemelte Illés leesett palástját, és megint odaállt a Jordán partjára."
  },
  {
    "number": "14",
    "text": "Fogta Illés leesett palástját, ráütött vele a vízre, és így szólt: Hol van az  Úr, Illés Istene, hol van ő? Amikor ráütött a vízre, az kettévált, Elizeus pedig átment rajta."
  },
  {
    "number": "15",
    "text": "Látták ezt a jerikói prófétatanítványok, akik átellenben voltak, és ezt mondták: Az Illésben munkálkodó lélek Elizeusra szállt! És eléje menve a földre borultak előtte."
  },
  {
    "number": "16",
    "text": "Majd ezt mondták neki: Van itt a te szolgáid között ötven ember, bátor férfiak: hadd menjenek el megkeresni uradat, hátha az  Úr lelke ragadta el, és letette valamelyik hegyre vagy völgybe. De ő így felelt: Ne küldjetek senkit!"
  },
  {
    "number": "17",
    "text": "Addig-addig unszolták azonban, míg végül azt mondta: Hát küldjetek! El is küldték az ötven embert; azok három napig keresték, de nem találták meg."
  },
  {
    "number": "18",
    "text": "Visszatértek azért hozzá, mert még Jerikóban tartózkodott. Ő így szólt hozzájuk: Mondtam nektek, hogy ne menjetek."
  },
  {
    "number": "19",
    "text": "Egyszer a városbeliek ezt mondták Elizeusnak: Uram, magad is látod, hogy ez a város jó lakóhely, de a vize rossz, és a földje terméketlen."
  },
  {
    "number": "20",
    "text": "Erre ő így felelt: Hozzatok ide egy új tálat, és tegyetek bele sót! Oda is vitték neki."
  },
  {
    "number": "21",
    "text": "Ő pedig kiment a víz forrásához, sót dobott bele, és ezt mondta: Így szól az  Úr: Meggyógyítom ezt a vizet, nem okoz többé halált és terméketlenséget."
  },
  {
    "number": "22",
    "text": "És a víz meggyógyult, így van ez még ma is, Elizeus szava szerint, amelyet kimondott."
  },
  {
    "number": "23",
    "text": "Onnan azután elment Bételbe. Miközben fölfelé ment az úton, kisfiúk jöttek ki a városból, és így csúfolták őt: Menj föl, kopasz! Menj föl, kopasz!"
  },
  {
    "number": "24",
    "text": "Ő azonban hátrafordult, rájuk nézett, és megátkozta őket az  Úr nevében. Ekkor két nőstény medve jött ki az erdőből, és szétszaggatott közülük negyvenkét gyermeket."
  },
  {
    "number": "25",
    "text": "Innen fölment a Karmel-hegyre, onnan pedig visszatért Samáriába."
  }
]