[
  {
    "number": "1",
    "text": "Abban az időben Ezékiás halálosan megbetegedett. Ézsaiás próféta, Ámóc fia elment hozzá, és ezt mondta neki: Így szól az  Úr: Rendelkezz házadról, mert meghalsz, nem maradsz életben!"
  },
  {
    "number": "2",
    "text": "Ezékiás erre a fal felé fordult, és így imádkozott az  Úrhoz:"
  },
  {
    "number": "3",
    "text": "Ó,  Uram, ne feledkezz meg arról, hogy én hűségesen és tiszta szívvel jártam színed előtt, és azt tettem, amit jónak látsz! És Ezékiás keservesen sírt."
  },
  {
    "number": "4",
    "text": "Ézsaiás még a palota belső udvarát sem hagyta el, amikor így szólt hozzá az  Úr igéje:"
  },
  {
    "number": "5",
    "text": "Menj vissza, és mondd meg Ezékiásnak, népem fejedelmének: Így szól az  Úr, ősatyádnak, Dávidnak Istene: Meghallgattam imádságodat, láttam, hogy könnyeztél. Meggyógyítalak, három nap múlva már fölmehetsz az  Úr házába."
  },
  {
    "number": "6",
    "text": "Megtoldom napjaidat még tizenöt évvel. Asszíria királyának a kezéből pedig kiszabadítalak téged meg ezt a várost, pajzsa leszek ennek a városnak önmagamért és az én szolgámért, Dávidért."
  },
  {
    "number": "7",
    "text": "Majd ezt mondta Ézsaiás: Hozzatok egy csomó préselt fügét! Odavitték és a kelevényre tették; a király pedig életben maradt."
  },
  {
    "number": "8",
    "text": "Ezékiás azonban megkérdezte Ézsaiástól: Mi lesz a jele, hogy meggyógyít az  Úr, és három nap múlva fölmehetek az  Úr házába?"
  },
  {
    "number": "9",
    "text": "Ézsaiás így felelt: Kapsz jelet az  Úrtól arra, hogy az  Úr teljesíti azt az igét, amelyet kijelentett: Előre menjen az árnyék tíz fokkal, vagy visszafelé menjen tíz fokkal?"
  },
  {
    "number": "10",
    "text": "Ezékiás ezt mondta: Könnyű az árnyéknak tíz fokkal megnyúlnia. Ne úgy legyen, hanem menjen az árnyék visszafelé tíz fokkal!"
  },
  {
    "number": "11",
    "text": "Ekkor Ézsaiás próféta az  Úrhoz kiáltott, ő pedig visszatérítette az árnyékot tíz fokkal Áház napóráján, azokon a fokokon, amelyeken már áthaladt."
  },
  {
    "number": "12",
    "text": "Abban az időben Meródak-Baladán, Baladánnak, Babilónia királyának a fia levelet és ajándékot küldött Ezékiásnak, mert hallotta, hogy beteg volt."
  },
  {
    "number": "13",
    "text": "Ezékiás meghallgatta őket, azután megmutatta nekik egész kincstárát, az ezüstöt és az aranyat, a balzsamokat és a finom olajakat, a fegyvertárát és mindazt, ami kincstárában található volt. Semmi sem volt palotájában és egész birodalmában, amit meg ne mutatott volna nekik Ezékiás."
  },
  {
    "number": "14",
    "text": "Ekkor Ézsaiás próféta elment Ezékiás királyhoz, és megkérdezte tőle: Mit mondtak ezek az emberek, és honnan jöttek hozzád? Ezékiás így felelt: Messze földről, Babilóniából jöttek."
  },
  {
    "number": "15",
    "text": "Ézsaiás így szólt: Mit láttak a palotádban? Ezékiás így felelt: Mindent láttak, ami csak a palotámban van; semmi sincs kincstáramban, amit meg ne mutattam volna nekik."
  },
  {
    "number": "16",
    "text": "Akkor Ézsaiás így szólt Ezékiáshoz: Halld meg az  Úr igéjét:"
  },
  {
    "number": "17",
    "text": "Eljön majd az idő, amikor mindazt elviszik Babilóniába, ami a palotádban van, és amit elődeid gyűjtöttek mindmáig, semmi sem marad meg. Ezt mondja az  Úr!"
  },
  {
    "number": "18",
    "text": "Utódaid közül is, akik tőled származnak, akiket te nemzel, elvisznek néhányat, és udvaroncok lesznek Babilónia királyának a palotájában."
  },
  {
    "number": "19",
    "text": "Ezékiás így válaszolt Ézsaiásnak: Jó az  Úr igéje, amelyet hirdettél. Mert ezt gondolta: Akkor az én időmben béke és biztonság lesz."
  },
  {
    "number": "20",
    "text": "Ezékiás egyéb dolgai, összes hőstette, és hogy miként készíttetett tavat és vízvezetéket, hogy bevezesse a vizet a városba, meg van írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "21",
    "text": "Azután Ezékiás pihenni tért őseihez; utána a fia, Manassé lett a király."
  }
]