[
  {
    "number": "1",
    "text": "Tizenkét éves volt Manassé, amikor uralkodni kezdett, és ötvenöt évig uralkodott Jeruzsálemben. Anyjának a neve Hefcíbáh volt."
  },
  {
    "number": "2",
    "text": "Azt tette, amit rossznak lát az  Úr: olyan utálatos dolgokat, mint azok a népek, amelyeket kiűzött az  Úr Izráel fiai elől."
  },
  {
    "number": "3",
    "text": "Újra megépíttette az áldozóhalmokat, amelyeket apja, Ezékiás elpusztított, oltárokat állított Baalnak, és készíttetett egy Aséra-szobrot is, amilyet Aháb, Izráel királya készíttetett. Leborult az ég minden serege előtt, és tisztelte azokat."
  },
  {
    "number": "4",
    "text": "Építtetett ilyen oltárokat az  Úr házában is, amelyről pedig ezt mondta az  Úr: Jeruzsálemben lesz a nevem."
  },
  {
    "number": "5",
    "text": "Oltárokat építtetett az ég minden seregének az  Úr háza mindkét udvarában."
  },
  {
    "number": "6",
    "text": "A fiát is elégette áldozatul. Varázslást és jelmagyarázást űzött, halottidézőket és jövendőmondókat tartott. Sok olyan dolgot vitt véghez, amit rossznak lát az  Úr, bosszantva őt."
  },
  {
    "number": "7",
    "text": "Asérának azt a bálványszobrát, amelyet ő készíttetett, a templomban helyezte el, pedig erről azt mondta az  Úr Dávidnak és a fiának, Salamonnak: Ebben a templomban, Jeruzsálemben lesz a nevem mindörökké, mert ezt választottam ki Izráel valamennyi törzse közül."
  },
  {
    "number": "8",
    "text": "És soha nem kell majd Izráelnek elhagynia azt a földet, amelyet őseiknek adtam, de csak akkor, ha megtartják és teljesítik mindazt, amit megparancsoltam nekik, az egész törvényt, amelyet az én szolgám, Mózes parancsolt nekik."
  },
  {
    "number": "9",
    "text": "De ők nem engedelmeskedtek, mert tévelygésbe vitte őket Manassé, és még gonoszabb dolgokat követtek el, mint azok a népek, amelyeket Izráel fiai elől kiirtott az  Úr."
  },
  {
    "number": "10",
    "text": "Akkor így szólt az  Úr szolgái, a próféták által:"
  },
  {
    "number": "11",
    "text": "Mivel Manassé, Júda királya ilyen utálatos dolgokat követett el, gonoszabbakat mindazoknál, amiket előtte elkövettek az emóriak, sőt bálványai révén Júdát is vétekbe vitte,"
  },
  {
    "number": "12",
    "text": "ezért így szól az  Úr, Izráel Istene: Én olyan veszedelmet hozok Jeruzsálemre és Júdára, hogy belecsendül mind a két füle annak, aki csak hallja!"
  },
  {
    "number": "13",
    "text": "Jeruzsálemet is azzal a mérőzsinórral mérem, amellyel Samáriát, és azzal a mérőónnal, amellyel Aháb házát. Kitörlöm Jeruzsálemet, ahogy kitörlik a tálat: kitörlik, és aztán leborítják."
  },
  {
    "number": "14",
    "text": "Eltaszítom örökségem maradékát. Ellenségei kezébe adom, minden ellenségének a prédája és martaléka lesz,"
  },
  {
    "number": "15",
    "text": "mivel azt tették, amit rossznak látok, és folyton bosszantottak attól a naptól fogva, hogy őseik kivonultak Egyiptomból, egészen mindmáig."
  },
  {
    "number": "16",
    "text": "Manassé nagyon sok ártatlan vért is ontott, amivel megtöltötte Jeruzsálemet egyik végétől a másikig, azon a vétkén kívül, amellyel vétekbe vitte Júdát, olyat téve, amit rossznak lát az  Úr."
  },
  {
    "number": "17",
    "text": "Manassé egyéb dolgai, mindaz, amit véghezvitt, és vétkei, amelyeket elkövetett, meg vannak írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "18",
    "text": "Azután Manassé pihenni tért őseihez, és eltemették palotája kertjében, az Uzzá-kertben. Utána a fia, Ámón lett a király."
  },
  {
    "number": "19",
    "text": "Huszonkét éves volt Ámón, amikor uralkodni kezdett, és két évig uralkodott Jeruzsálemben. Anyjának a neve Mesullemet volt, Hárúc leánya, Jotbából."
  },
  {
    "number": "20",
    "text": "Azt tette, amit rossznak lát az  Úr, ahogyan apja, Manassé is tette."
  },
  {
    "number": "21",
    "text": "Mindenben azon az úton járt, amelyen járt az apja: tisztelte azokat a bálványokat, amelyeket apja tisztelt, és azokat imádta."
  },
  {
    "number": "22",
    "text": "Elhagyta az  Urat, ősei Istenét, és nem az  Úr útján járt."
  },
  {
    "number": "23",
    "text": "De összeesküdtek Ámón ellen udvari emberei, és megölték a királyt a palotájában."
  },
  {
    "number": "24",
    "text": "Az ország népe azonban kiirtotta mindazokat, akik összeesküdtek Ámón király ellen. Azután a fiát, Jósiást tette királlyá az ország népe."
  },
  {
    "number": "25",
    "text": "Ámón egyéb dolgai, amelyeket véghezvitt, meg vannak írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "26",
    "text": "Az Uzzá-kertben levő sírba temették el. Utána a fia, Jósiás lett a király."
  }
]