[
  {
    "number": "1",
    "text": "Nyolcéves volt Jósiás, amikor uralkodni kezdett, és harmincegy évig uralkodott Jeruzsálemben. Anyjának a neve Jedídá volt, Adájá leánya, Bockatból."
  },
  {
    "number": "2",
    "text": "Azt tette, amit helyesnek lát az  Úr. Mindenben ősatyjának, Dávidnak az útján járt, és nem tért el arról sem jobbra, sem balra."
  },
  {
    "number": "3",
    "text": "Jósiás király tizennyolcadik évében történt, hogy a király elküldte Sáfán kancellárt, aki Acaljá fia, Mesullám unokája volt, az  Úr házába ezzel a megbízással:"
  },
  {
    "number": "4",
    "text": "Menj el Hilkijjá főpaphoz, hogy szedje össze az  Úr házában összegyűlt pénzt, amelyet az ajtóőrök gyűjtöttek a néptől."
  },
  {
    "number": "5",
    "text": "Adják oda azt a munkavezetőknek, akik az  Úr házához vannak kirendelve, azok pedig adják tovább az  Úr házában dolgozó munkásoknak, hogy javítsák ki a templom rongálódásait:"
  },
  {
    "number": "6",
    "text": "az ácsoknak, az építőmestereknek és a kőműveseknek, hogy vásároljanak faanyagot és faragott köveket a templom kijavításához."
  },
  {
    "number": "7",
    "text": "De nem kell őket elszámoltatni azzal a pénzzel, amelyet rájuk bíztak, mert hűségesen fogják kezelni azt."
  },
  {
    "number": "8",
    "text": "Egyszer csak így szólt Hilkijjá főpap Sáfán kancellárhoz: Ezt a törvénykönyvet találtam az  Úr házában! És odaadta Hilkijjá a könyvet Sáfánnak, hogy olvassa el."
  },
  {
    "number": "9",
    "text": "Ezután Sáfán kancellár bement a királyhoz, és jelentést tett a dologról a királynak. Ezt mondta: A te szolgáid összeszedték a templomban található pénzt, és odaadták a munkavezetőknek, akik az  Úr házához vannak kirendelve."
  },
  {
    "number": "10",
    "text": "Jelentette Sáfán kancellár a királynak azt is, hogy Hilkijjá főpap egy könyvet adott át neki, és felolvasott belőle Sáfán a királynak."
  },
  {
    "number": "11",
    "text": "Amikor a király meghallotta a törvénykönyv igéit, megszaggatta a ruháját."
  },
  {
    "number": "12",
    "text": "Majd ezt a parancsot adta a király Hilkijjá főpapnak, Ahíkámnak, Sáfán fiának, Akbórnak, Míkájá fiának meg Sáfán kancellárnak és Aszájának, a király udvari emberének:"
  },
  {
    "number": "13",
    "text": "Menjetek, kérdezzétek meg az  Urat, hogy mit jelentenek ennek a megtalált könyvnek az igéi rám és az egész népre, Júdára nézve! Mert nagy haragra indulhatott ellenünk az  Úr, mivel nem hallgattak elődeink ennek a könyvnek az igéire, és nem tették meg mindazt, ami a számunkra meg van írva."
  },
  {
    "number": "14",
    "text": "Hilkijjá főpap, Ahíkám, Akbór, Sáfán és Aszájá tehát elment Hulda prófétanőhöz – aki Sallúmnak, Tikvá fiának, Harhasz unokájának, a ruhák őrzőjének volt a felesége, és Jeruzsálem új városrészében lakott –, és beszéltek vele."
  },
  {
    "number": "15",
    "text": "Hulda így szólt hozzájuk: Ezt mondja az  Úr, Izráel Istene: Mondjátok meg annak az embernek, aki hozzám küldött benneteket:"
  },
  {
    "number": "16",
    "text": "Ezt mondja az  Úr: Én veszedelmet hozok erre a helyre és lakóira, annak a könyvnek minden igéje szerint, amelyet Júda királya elolvasott."
  },
  {
    "number": "17",
    "text": "Mert elhagytak engem, és más isteneknek tömjéneztek, hogy bosszantsanak engem kezük mindenféle csinálmányával. Ezért lobbant fel lángoló haragom ez ellen a hely ellen, és nem alszik ki!"
  },
  {
    "number": "18",
    "text": "De mondjátok meg Júda királyának, aki azért küldött benneteket, hogy megkérdezzétek az  Urat: Ezt mondja az  Úr azokról az igékről, amelyeket hallottál:"
  },
  {
    "number": "19",
    "text": "Mivel megrendültél, és megaláztad magad az  Úr előtt, amikor meghallottad, hogy mit jelentettem ki erről a helyről és lakóiról, hogy milyen pusztulás és átok vár rájuk, megszaggattad a ruhádat és sírtál előttem, azért én is meghallgatlak! – így szól az  Úr."
  },
  {
    "number": "20",
    "text": "Ezért gondoskodom róla, hogy őseid mellé temessenek, és békességgel kerülj a sírodba; neked nem kell meglátnod mindazt a veszedelmet, amelyet erre a helyre elhozok! És megvitték a választ a királynak."
  }
]