[
  {
    "number": "1",
    "text": "Az ő idejében vonult fel Nebukadneccar, Babilónia királya, és Jójákím az alattvalója lett három éven át; de azután elfordult tőle, és föllázadt ellene."
  },
  {
    "number": "2",
    "text": "Ezért az  Úr káldeus és arám meg móábi és ammóni rablócsapatokat küldött ellene. Azért küldte ezeket Júda ellen, hogy pusztítsák azt az  Úr igéje szerint, amelyet kijelentett szolgái, a próféták által."
  },
  {
    "number": "3",
    "text": "Bizony, az  Úr parancsára történt Júdával az, hogy elvetette maga elől Manassé vétkei miatt, mindazért, amit az elkövetett,"
  },
  {
    "number": "4",
    "text": "és az ártatlan vér miatt is, amelyet kiontott, hiszen ártatlan vérrel töltötte meg Jeruzsálemet. Ezért nem akart az  Úr megbocsátani."
  },
  {
    "number": "5",
    "text": "Jójákím egyéb dolgai, mindaz, amit véghezvitt, meg van írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "6",
    "text": "Azután Jójákím pihenni tért őseihez; utána a fia, Jójákín lett a király."
  },
  {
    "number": "7",
    "text": "Egyiptom királya többé nem vonult ki országából, mert Babilónia királya mindent elfoglalt, ami csak Egyiptom patakjától az Eufrátesz folyamig Egyiptom királyáé volt."
  },
  {
    "number": "8",
    "text": "Tizennyolc éves volt Jójákín, amikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben. Anyjának a neve Nehustá volt, Elnátán leánya Jeruzsálemből."
  },
  {
    "number": "9",
    "text": "Azt tette, amit rossznak lát az  Úr, egészen úgy, ahogyan apja tette."
  },
  {
    "number": "10",
    "text": "Abban az időben vonultak fel Nebukadneccarnak, Babilónia királyának a szolgái Jeruzsálem ellen, és ostrom alá vették a várost."
  },
  {
    "number": "11",
    "text": "Nebukadneccar, Babilónia királya is megérkezett a város alá, amelyet szolgái ostromoltak."
  },
  {
    "number": "12",
    "text": "Ekkor Jójákín, Júda királya kiment Babilónia királyához anyjával, udvari embereivel, parancsnokaival és főembereivel együtt. Babilónia királya uralkodásának nyolcadik esztendejében elfogatta őt."
  },
  {
    "number": "13",
    "text": "Elvitette onnan az  Úr házának minden kincsét meg a királyi palota kincseit, és leszedetett minden aranytárgyat, amelyet Salamon, Izráel királya készíttetett az  Úr templomában. Így jelentette ezt ki az  Úr."
  },
  {
    "number": "14",
    "text": "Fogságba vitte a jeruzsálemieket: minden parancsnokot és a haderő minden vitézét, tízezer foglyot, a mesterembereket és a várépítőket is mind. Nem maradt más otthon, csak az ország nincstelen népe."
  },
  {
    "number": "15",
    "text": "Fogságba vitte Jójákínt Babilóniába. A király anyját meg a király feleségeit, főembereit és az ország előkelőit is fogságba vitte Jeruzsálemből Babilóniába."
  },
  {
    "number": "16",
    "text": "Minden tehetős embert, összesen hétezret, meg ezer mesterembert és várépítőt, és minden vitéz harcost fogságba hurcolt Babilónia királya Babilóniába."
  },
  {
    "number": "17",
    "text": "Babilónia királya azután Mattanját, Jójákín nagybátyját tette meg helyette királynak, és a nevét Cidkijjára változtatta."
  },
  {
    "number": "18",
    "text": "Huszonegy éves volt Cidkijjá, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Anyjának a neve Hamútal volt, Jirmejá leánya Libnából."
  },
  {
    "number": "19",
    "text": "Azt tette, amit rossznak lát az  Úr, egészen úgy, ahogyan Jójákím tette."
  },
  {
    "number": "20",
    "text": "Bizony, az  Úr haragja miatt történt ez Jeruzsálemmel és Júdával! Végül is elvetette őket a színe elől.Cidkijjá azután fellázadt Babilónia királya ellen."
  }
]