[
  {
    "number": "1",
    "text": "Uralkodásának kilencedik évében, a tizedik hónap tizedikén megérkezett Nebukadneccar, Babilónia királya egész hadseregével Jeruzsálem alá. Tábort ütött vele szemben, körülötte pedig ostromműveket építtetett."
  },
  {
    "number": "2",
    "text": "Ostrom alatt állt a város Cidkijjá király tizenegyedik évéig."
  },
  {
    "number": "3",
    "text": "A hónap kilencedik napjára elhatalmasodott a városban az éhínség, mert nem volt már ennivalója az ország népének."
  },
  {
    "number": "4",
    "text": "Akkor betörtek a városba. A harcosok azonban éjszaka mind kimenekültek a két várfal közötti kapun át, amely a király kertje mellett van, és bár a káldeusok ott voltak körös-körül a város alatt, kijutottak az Arábá-völgy felé vezető útra."
  },
  {
    "number": "5",
    "text": "A káldeusok egy csapata azonban üldözőbe vette a királyt, és utolérte Jerikó síkságán; ekkor egész csapata szétszóródott mellőle."
  },
  {
    "number": "6",
    "text": "El is fogták a királyt, és elvitték Babilónia királyához Riblába, ahol ítéletet tartottak fölötte."
  },
  {
    "number": "7",
    "text": "Cidkijjá fiait a szeme láttára ölette meg, azután Cidkijját megvakíttatta, majd bilincsbe verette, és úgy vitette el Babilonba."
  },
  {
    "number": "8",
    "text": "Az ötödik hónap hetedikén, Nebukadneccar királynak, Babilónia királyának tizenkilencedik évében eljött Jeruzsálembe Nebuzaradán testőrparancsnok, Babilónia királyának az udvari embere."
  },
  {
    "number": "9",
    "text": "Felgyújtotta az  Úr házát és a királyi palotát, fölperzselte Jeruzsálem minden házát és valamennyi nagy palotáját."
  },
  {
    "number": "10",
    "text": "A testőrparancsnokkal levő egész káldeus haderő pedig körös-körül lerombolta Jeruzsálem várfalait."
  },
  {
    "number": "11",
    "text": "A nép maradékát – akár a városban maradtak életben, akár átpártolók voltak, akik átpártoltak Babilónia királyához – a megmaradt kézművesekkel együtt fogságba hurcolta Nebuzaradán testőrparancsnok."
  },
  {
    "number": "12",
    "text": "Csak az ország nincstelenjeiből hagyott otthon a testőrparancsnok szőlőműveseknek és mezei munkásoknak."
  },
  {
    "number": "13",
    "text": "Összetörték a káldeusok az  Úr házánál levő rézoszlopokat, továbbá az  Úr házához tartozó mosóállványokat meg a rézmedencét, és a rezet elvitték Babilóniába."
  },
  {
    "number": "14",
    "text": "Elvitték a fazekakat, a lapátokat, a késeket, a serpenyőket és minden rézeszközt, amelyekkel a szent szolgálatot szokták végezni."
  },
  {
    "number": "15",
    "text": "Elvitte a testőrparancsnok a szenesserpenyőket és a hintőedényeket is, mindent, ami csak aranyból és ezüstből volt."
  },
  {
    "number": "16",
    "text": "A két oszlopban, az egyetlen rézmedencében és a mosóállványokban, amelyeket Salamon készíttetett az  Úr házához, mindezekben a tárgyakban megmérhetetlen súlyú réz volt."
  },
  {
    "number": "17",
    "text": "Az egyik oszlop tizennyolc könyök magas volt, és réz oszlopfő volt rajta. Az oszlopfő három könyök magas volt, és az oszlopfőn körös-körül recézet meg gránátalma volt, mind rézből. Ugyanilyen volt a másik oszlop is, el egészen a recézetig."
  },
  {
    "number": "18",
    "text": "Elvitte a testőrparancsnok Szerájá főpapot meg Cefanjá papot, a helyettesét és a három ajtóőrt."
  },
  {
    "number": "19",
    "text": "Elvitt egy főembert is a városból, aki a harcosok parancsnoka volt, öt embert a király személyes környezetéből, akiket a városban találtak, továbbá a hadseregparancsnok írnokát, aki fegyverbe szokta szólítani az ország hadinépét, végül hatvan férfit az ország népéből, akiket ott találtak a városban."
  },
  {
    "number": "20",
    "text": "Fogta és elvitte őket Nebuzaradán testőrparancsnok Babilónia királyához Riblába."
  },
  {
    "number": "21",
    "text": "Babilónia királya pedig kivégeztette, megölette őket Riblában, Hamát földjén. Így kellett fogságba mennie Júdának a saját földjéről."
  },
  {
    "number": "22",
    "text": "Nebukadneccar, Babilónia királya a Júda országában maradt nép fölé, amelyet meghagyott, Gedalját, Ahíkám fiát, Sáfán unokáját nevezte ki helytartónak."
  },
  {
    "number": "23",
    "text": "Amikor meghallották a csapatparancsnokok és embereik, hogy Babilónia királya Gedalját nevezte ki helytartónak, elmentek Gedaljához Micpába, mégpedig Jismáél, Netanjá fia, Jóhánán, Káréah fia, a netófái Szerájá, Tanhumet fia meg Jaazanjá, Maakáti fia embereikkel együtt."
  },
  {
    "number": "24",
    "text": "Gedaljá megesküdött nekik és embereiknek, és így szólt hozzájuk: Ne féljetek a káldeusok szolgáitól! Maradjatok az országban, és szolgáljátok Babilónia királyát, akkor jó dolgotok lesz!"
  },
  {
    "number": "25",
    "text": "A hetedik hónapban azonban Jismáél, Netanjá fia, Elísámá unokája, aki királyi származású volt, elment tíz emberével, és levágta Gedalját, és az meg is halt. Levágták azokat a júdaiakat és káldeusokat is, akik ott voltak vele Micpában."
  },
  {
    "number": "26",
    "text": "Ezután fölkerekedett az egész nép apraja-nagyja a csapatparancsnokokkal együtt, és elmentek Egyiptomba, mert féltek a káldeusoktól."
  },
  {
    "number": "27",
    "text": "Jójákín júdai király fogságának harminchetedik évében, a tizenkettedik hónap huszonhetedikén történt, hogy Evíl-Meródak, Babilónia királya, abban az évben, amikor uralkodni kezdett, megkegyelmezett Jójákín júdai királynak, és kiengedte a fogházból."
  },
  {
    "number": "28",
    "text": "Jóindulattal beszélt vele, és székét följebb tétette a többi király székénél, akik nála voltak Babilonban."
  },
  {
    "number": "29",
    "text": "Letehette Jójákín a rabruháját, és állandóan vele étkezhetett, egész életében."
  },
  {
    "number": "30",
    "text": "Ellátmányát állandó ellátmányként a királytól kapta napi szükséglete szerint egész életében."
  }
]