[
  {
    "number": "1",
    "text": "Jórám, Aháb fia Jósáfátnak, Júda királyának a tizennyolcadik évében lett Izráel királya Samáriában, és tizenkét évig uralkodott."
  },
  {
    "number": "2",
    "text": "Azt tette, amit rossznak lát az  Úr, bár nem annyira, mint apja és anyja, mert eltávolította Baal szent oszlopát, amelyet apja készíttetett."
  },
  {
    "number": "3",
    "text": "De ragaszkodott Jeroboámnak, Nebát fiának a vétkéhez, aki vétekbe vitte Izráelt, nem tágított attól."
  },
  {
    "number": "4",
    "text": "Mésa, Móáb királya juhtenyésztéssel foglalkozott, és Izráel királyának százezer hízott bárányt meg százezer kost kellett szállítania gyapjastul."
  },
  {
    "number": "5",
    "text": "De amikor Aháb meghalt, Móáb királya fellázadt Izráel királya ellen."
  },
  {
    "number": "6",
    "text": "Jórám király ezért egy kitűzött napon kivonult Samáriából, és számba vette egész Izráelt,"
  },
  {
    "number": "7",
    "text": "majd ezt az üzenetet küldte Jósáfátnak, Júda királyának: Móáb királya fellázadt ellenem. Eljössz-e velem harcolni Móáb ellen? Ő így felelt: Elmegyek én éppúgy, mint te, az én népem éppúgy, mint a te néped, az én lovaim éppúgy, mint a te lovaid."
  },
  {
    "number": "8",
    "text": "Majd megkérdezte: Melyik úton vonuljunk föl? Ő így felelt: Edóm pusztáján át."
  },
  {
    "number": "9",
    "text": "Elment tehát Izráel királya, Júda királya és Edóm királya. Már hét napja bolyongtak az úton, és nem volt vize a seregnek, sem az utánuk hajtott állatoknak."
  },
  {
    "number": "10",
    "text": "Akkor ezt mondta Izráel királya: Hát azért hívta össze az  Úr ezt a három királyt, hogy Móáb kezébe adja őket?"
  },
  {
    "number": "11",
    "text": "De Jósáfát így szólt: Nincs itt az  Úrnak egy prófétája, aki által megkérdezhetnénk az  Urat? Izráel királyának egyik embere így válaszolt: Itt van Elizeus, Sáfát fia, aki Illés tanítványa volt."
  },
  {
    "number": "12",
    "text": "Jósáfát így szólt: Valóban az  Úr igéje szól általa. Elment tehát hozzá Izráel királya és Jósáfát meg Edóm királya."
  },
  {
    "number": "13",
    "text": "Elizeus azonban ezt mondta Izráel királyának: Semmi közünk sincs egymáshoz. Eredj apád prófétáihoz meg anyád prófétáihoz! De Izráel királya így szólt hozzá: Ne mondd ezt! Hiszen az  Úr hívta össze ezt a három királyt, hogy Móáb kezébe adja őket."
  },
  {
    "number": "14",
    "text": "Elizeus így felelt: A Seregek élő  Urára mondom, akinek a szolgálatában állok, hogy ha nem nézném Jósáfátnak, Júda királyának a személyét, rád sem néznék, észre sem vennélek!"
  },
  {
    "number": "15",
    "text": "De most hozzatok ide egy lantost! Amikor a lantos játszani kezdett, az  Úr keze megérintette a prófétát."
  },
  {
    "number": "16",
    "text": "Így szólt: Ezt mondja az  Úr: Csináljatok sok gödröt ebben a patakmederben!"
  },
  {
    "number": "17",
    "text": "Mert ezt mondja az  Úr: Nem láttok szelet, nem láttok esőt, mégis megtelik ez a patakmeder vízzel, és ihattok ti is, a nyájaitok meg a málhás állatok is."
  },
  {
    "number": "18",
    "text": "De ez csekélység az  Úrnak. Ő még Móábot is a kezetekbe adja."
  },
  {
    "number": "19",
    "text": "Levertek minden megerősített és egyéb fontos várost. Kivágtok minden termő fát, betömtök minden forrást, és kövekkel tesztek tönkre minden jó szántóföldet!"
  },
  {
    "number": "20",
    "text": "Történt másnap reggel, az ételáldozat idején, hogy egyszerre csak víz áradt Edóm felől, és megtelt az a vidék vízzel."
  },
  {
    "number": "21",
    "text": "Amikor meghallotta egész Móáb, hogy harcba vonultak ellenük ezek a királyok, fegyverbe szólítottak minden fegyverfogható embert, sőt még az idősebbeket is, és fölálltak a határon."
  },
  {
    "number": "22",
    "text": "Reggel amikor fölkeltek, a nap rásütött a vízre, és a móábiak vörösleni látták maguk előtt a vizet, mint a vért."
  },
  {
    "number": "23",
    "text": "Akkor ezt mondták: Ez vér! Bizonyosan egymásra támadtak a királyok, és leverték egymást. Most tehát zsákmányra, Móáb!"
  },
  {
    "number": "24",
    "text": "De amikor odaértek Izráel táborához, megindult Izráel, megverte a móábiakat, és azok megfutamodtak előlük. De utánuk nyomultak, és szétverték a móábiakat."
  },
  {
    "number": "25",
    "text": "A városokat lerombolták, a jó szántóföldeket mind teledobálták kővel, minden forrást betömtek, és minden termő fát kivágtak. Csupán Kír-Hareszet kőfalai maradtak épek, de azt is körülvették és lőtték a parittyások."
  },
  {
    "number": "26",
    "text": "Amikor Móáb királya látta, hogy nem bírja tovább a harcot, maga mellé vett hétszáz kardforgató embert, hogy keresztültörjenek Edóm királyánál, de nem tudtak."
  },
  {
    "number": "27",
    "text": "Akkor fogta elsőszülött fiát, aki őutána lett volna a király, és feláldozta égőáldozatként a várfalon. Emiatt olyan nagy felháborodás támadt Izráelben, hogy fölkerekedtek, és visszatértek hazájukba."
  }
]