[
  {
    "number": "1",
    "text": "Egyszer egy prófétatanítvány felesége így kiáltott Elizeushoz: Férjem, a te szolgád meghalt; és te is tudod, hogy a te szolgád félte az  Urat. Most eljött a hitelező, hogy elvigye magával a két gyermekemet rabszolgának."
  },
  {
    "number": "2",
    "text": "Elizeus megkérdezte tőle: Mit tehetek érted? Mondd meg nekem, mi van a házadban? Az asszony így felelt: Nincsen egyéb a te szolgálóleányod házában, csak egy korsó olaj."
  },
  {
    "number": "3",
    "text": "Elizeus ezt mondta: Menj, kérj kölcsön edényeket az utcában minden szomszédodtól, üres edényeket, de ne keveset."
  },
  {
    "number": "4",
    "text": "Azután menj haza, zárd be magad és fiaid mögött az ajtót, és tölts ezekbe az edényekbe! Amelyik megtelt, tedd félre!"
  },
  {
    "number": "5",
    "text": "Az asszony elment, és bezárta maga és fiai mögött az ajtót. Azok eléje rakták az edényeket, ő pedig töltögetett."
  },
  {
    "number": "6",
    "text": "Amikor megteltek az edények, ezt mondta az egyik fiának: Tégy elém még egy edényt! De az így felelt neki: Nincs több edény. Ezután nem folyt több olaj."
  },
  {
    "number": "7",
    "text": "Az asszony elment az Isten emberéhez, és elbeszélte ezt. Ő pedig így szólt: Eredj, add el az olajat, és fizesd ki az adósságodat! Ami pedig megmarad, abból élj a fiaiddal együtt!"
  },
  {
    "number": "8",
    "text": "Egyszer Elizeus elment Súnémba. Volt ott egy jómódú asszony, aki marasztalni szokta őt, hogy ott egyék. Ezért ahányszor csak arra járt, betért hozzá enni."
  },
  {
    "number": "9",
    "text": "Az asszony így szólt a férjéhez: Nézd csak, én tudom, hogy Isten szent embere az, aki mindig betér hozzánk."
  },
  {
    "number": "10",
    "text": "Építsünk neki egy kis felső szobát, tegyünk bele ágyat, asztalt, széket és mécsest, hogy ott szálljon meg, amikor hozzánk jön!"
  },
  {
    "number": "11",
    "text": "Történt egyszer, hogy odaérkezett Elizeus, megszállt a felső szobában, és lefeküdt ott."
  },
  {
    "number": "12",
    "text": "Majd ezt mondta Géhazinak, a szolgájának: Hívd ide ezt a súnémi asszonyt! Az odahívta az asszonyt, aki megállt előtte."
  },
  {
    "number": "13",
    "text": "Még ezt is mondta a szolgájának: Mondd meg neki: Látom, hogy milyen figyelmesen gondoskodsz rólunk. Mit tehetek érted? Nincs-e valami, amiről szót válthatnék az érdekedben a királlyal vagy a hadseregparancsnokkal? De ő így felelt: Hiszen itt lakom, a saját népem körében."
  },
  {
    "number": "14",
    "text": "Elizeus ezt mondta: Mégis mit tehetnék érted? Géhazi közbeszólt: Hiszen nincs fia, a férje meg öreg."
  },
  {
    "number": "15",
    "text": "Elizeus így szólt: Hívd ide az asszonyt! Amikor odahívta, az megállt az ajtóban."
  },
  {
    "number": "16",
    "text": "Elizeus így szólt: Egy év múlva fiút ölelsz. Az asszony így felelt: Ugyan, uram, Isten embere, ne ámítsd a te szolgálóleányodat!"
  },
  {
    "number": "17",
    "text": "De teherbe esett az asszony, és egy év múlva fiút szült – abban az időben, amelyet Elizeus megmondott neki."
  },
  {
    "number": "18",
    "text": "Amikor nagyobb lett a gyermek, kiment egyszer az apja után az aratókhoz."
  },
  {
    "number": "19",
    "text": "Egyszer csak azt mondta az apjának: Jaj, a fejem, a fejem! Az apja megparancsolta a szolgájának, hogy vigye el az anyjához."
  },
  {
    "number": "20",
    "text": "Az föl is vette, és elvitte az anyjához; ott üldögélt az ölében délig, akkor aztán meghalt."
  },
  {
    "number": "21",
    "text": "Az anyja fölment, és lefektette Isten emberének az ágyára, rázárta az ajtót, és elment."
  },
  {
    "number": "22",
    "text": "Odahívta a férjét, és így szólt: Küldj ide egy szolgát meg egy szamarat, hadd siessek el az Isten emberéhez, aztán visszatérek."
  },
  {
    "number": "23",
    "text": "De az megkérdezte: Miért mégy ma hozzá? Hiszen nincs sem újhold, sem szombat! Az asszony így szólt: Hagyj békén!"
  },
  {
    "number": "24",
    "text": "És fölnyergelte a szamarat, majd ezt mondta a szolgájának: Hajtsd gyorsan az állatot, és ne akadályozz a vágtatásban, amíg nem szólok neked!"
  },
  {
    "number": "25",
    "text": "Elment tehát, és megérkezett Isten emberéhez a Karmel-hegyre. Amikor Isten embere távolról meglátta őt, így szólt Géhazihoz, a szolgájához: Nézd csak, az ott a súnémi asszony!"
  },
  {
    "number": "26",
    "text": "Fuss eléje, és kérdezd meg, hogy jól van-e ő, jól van-e a férje, és jól van-e a gyermeke? Az asszony így felelt: Jól!"
  },
  {
    "number": "27",
    "text": "De amikor odaért az Isten emberéhez a hegyre, átkarolta a lábát. Géhazi odalépett, hogy félretaszítsa, de az Isten embere így szólt: Ne bántsd, hiszen el van keseredve, és az  Úr eltitkolta előlem, nem jelentette ki ezt nekem."
  },
  {
    "number": "28",
    "text": "Az asszony ezt mondta: Uram, talán én kértem fiút? Nem azt mondtam, hogy ne hitegess engem?!"
  },
  {
    "number": "29",
    "text": "Akkor Elizeus így szólt Géhazihoz: Övezd fel a derekadat, vedd kezedbe a botomat, és indulj! Ha valakivel találkozol, ne köszönj neki, és ha neked köszönnek, ne válaszolj! Tedd a botomat a fiú arcára!"
  },
  {
    "number": "30",
    "text": "De a fiú anyja így szólt: Az élő  Úrra és az életemre mondom, hogy nem hagylak itt! Elindult tehát Elizeus, és ment az asszony után."
  },
  {
    "number": "31",
    "text": "Géhazi már előttük odaért, és a botot a fiú arcára tette, de az nem szólt, és nem mutatott életjelet. Visszatért tehát Elizeushoz, és jelentette neki, hogy nem ébredt fel a fiú."
  },
  {
    "number": "32",
    "text": "Ekkor Elizeus bement a házba, ahol a fiú holtan feküdt az ágyán."
  },
  {
    "number": "33",
    "text": "Bement, bezárta kettőjük mögött az ajtót, és imádkozott az  Úrhoz."
  },
  {
    "number": "34",
    "text": "Majd fellépett az ágyra, ráfeküdt a gyermekre, és rátette száját a szájára, szemét a szemére, tenyerét a tenyerére. Ahogy így ráhajolt, fölmelegedett a gyermek teste."
  },
  {
    "number": "35",
    "text": "Azután egy darabig föl-alá járkált a házban, majd ismét odalépett, és ráhajolt. Ekkor a fiú tüsszentett hétszer egymás után, és felnyitotta a szemét."
  },
  {
    "number": "36",
    "text": "Ő pedig odahívta Géhazit, és azt mondta: Hívd ide a súnémi asszonyt! Az odahívta, és amikor odament hozzá, így szólt: Viheted a fiadat."
  },
  {
    "number": "37",
    "text": "Az asszony odament, a lába elé vetette magát, és a földre borult. Azután fogta a fiát, és kiment."
  },
  {
    "number": "38",
    "text": "Amikor Elizeus visszatért Gilgálba, éhínség volt az országban. A prófétatanítványok ott ültek előtte, ő pedig így szólt a szolgájához: Tedd föl a nagy fazekat, és főzz valami főzeléket a prófétatanítványoknak!"
  },
  {
    "number": "39",
    "text": "Egyikük kiment a mezőre, hogy valamilyen zöldségfélét szedjen. Talált is a mezőn egy indás növényt, és teleszedte a ruháját vadtökkel. Hazaérve belevagdalta a fazékba főzeléknek, mert nem tudták, mi az."
  },
  {
    "number": "40",
    "text": "Azután szedtek belőle a férfiaknak, hogy egyenek. De amikor belekóstoltak a főzelékbe, így kiáltottak föl: Halál van a fazékban, Isten embere! És nem tudták megenni."
  },
  {
    "number": "41",
    "text": "Akkor ő ezt mondta: Hozzatok lisztet! Beleszórta azt a fazékba, és így szólt: Szedjetek a népnek, hadd egyenek! Akkor már semmi ártalmas nem volt a fazékban."
  },
  {
    "number": "42",
    "text": "Egyszer egy ember jött Baal-Sálisából, és hozott az Isten emberének első termésből készült kenyereket: húsz árpakenyeret meg friss gabonát a tarisznyájában. Elizeus ezt mondta: Add oda a népnek, hadd egyenek!"
  },
  {
    "number": "43",
    "text": "A szolgája azonban így szólt: Hogyan adjam ezt oda száz embernek? De ő így felelt: Csak add oda a népnek, hadd egyenek! Mert ezt mondja az  Úr: Enni fognak, és még marad is!"
  },
  {
    "number": "44",
    "text": "Odaadta tehát nekik; azok pedig ettek, és még hagytak is belőle, ahogyan megmondta az  Úr."
  }
]