[
  {
    "number": "1",
    "text": "Naamán, Arám királyának hadseregparancsnoka nagyra becsült ember volt ura előtt, és tekintélyes, mert általa szabadította meg az  Úr Arámot. Ez a férfi erős vitéz volt, de bélpoklos lett."
  },
  {
    "number": "2",
    "text": "Egyszer kivonult néhány arám rablócsapat, és foglyul ejtettek Izráel országából egy kisleányt, aki Naamán feleségének lett a szolgálóleánya."
  },
  {
    "number": "3",
    "text": "Ez így szólt úrnőjéhez: Bárcsak eljutna az én uram a samáriai prófétához, az majd meggyógyítaná a bélpoklosságából."
  },
  {
    "number": "4",
    "text": "Naamán erre ura elé járult, és elmondta, hogy mit beszélt az Izráel országából való leány."
  },
  {
    "number": "5",
    "text": "Arám királya ezt mondta: Menj csak el, én meg küldök egy levelet Izráel királyának. El is ment Naamán, és vitt magával tíz talentum ezüstöt, hatezer aranyat meg tíz rend ruhát."
  },
  {
    "number": "6",
    "text": "Átadta Izráel királyának a levelet is, amely így szólt: Most, amikor ez a levél hozzád érkezik, kérlek, hogy gyógyítsd meg bélpoklosságából szolgámat, Naamánt, akit hozzád küldtem!"
  },
  {
    "number": "7",
    "text": "Amikor Izráel királya fölolvasta a levelet, megszaggatta a ruháját, és ezt mondta: Hát Isten vagyok én, aki megölhet és életre kelthet, hogy ideküld ez énhozzám egy embert, hogy meggyógyítsam bélpoklosságából?! Értsétek meg, lássátok be, hogy csak ürügyet keres ellenem!"
  },
  {
    "number": "8",
    "text": "Amikor Elizeus, Isten embere meghallotta, hogy Izráel királya megszaggatta a ruháját, ilyen üzenetet küldött a királynak: Miért szaggattad meg a ruhádat? Jöjjön ide hozzám az az ember, és majd megtudja, hogy van prófétája Izráelnek!"
  },
  {
    "number": "9",
    "text": "Ezért Naamán elment lovaival és kocsijával, és megállt Elizeus házának a bejáratánál."
  },
  {
    "number": "10",
    "text": "Elizeus egy követet küldött hozzá ezzel az üzenettel: Menj, és fürödj meg hétszer a Jordánban, akkor újra megtisztul a tested!"
  },
  {
    "number": "11",
    "text": "Naamán azonban megharagudott, elment, és így szólt: Én azt gondoltam, hogy majd kijön, elém áll, és segítségül hívja Istenének, az  Úrnak a nevét, azután végighúzza kezét a beteg helyen, és kigyógyít a bélpoklosságból."
  },
  {
    "number": "12",
    "text": "Hát nem többet érnek-e Damaszkusz folyói, az Abáná és a Parpar Izráel minden vizénél? Megfürödhetnék azokban is, hogy megtisztuljak! Azzal megfordult, és haragosan távozott."
  },
  {
    "number": "13",
    "text": "Szolgái azonban odamentek, és így szóltak hozzá: Atyám, ha a próféta valami nagy dolgot parancsolt volna, azt megtennéd, ugye? Mennyivel inkább megteheted, amikor csak azt mondta, hogy fürödj meg, és megtisztulsz."
  },
  {
    "number": "14",
    "text": "Lement tehát, és megmerítkezett hétszer a Jordánban az Isten emberének a kívánsága szerint. Akkor újra tiszta lett a teste, akár egy újszülött gyermeké."
  },
  {
    "number": "15",
    "text": "Ezután Naamán visszatért egész kíséretével az Isten emberéhez, bement, megállt előtte, és ezt mondta: Most már tudom, hogy nincs máshol Isten az egész földön, csak Izráelben. Most azért fogadj el ajándékot a te szolgádtól!"
  },
  {
    "number": "16",
    "text": "De ő így felelt: Az élő  Úrra mondom, akinek a szolgálatában állok, hogy nem fogadok el semmit! Bár unszolta, hogy fogadja el, ő hajthatatlan maradt."
  },
  {
    "number": "17",
    "text": "Akkor ezt mondta Naamán: Ha nem is fogadod el, hadd kapjon a te szolgád annyi földet, amennyit egy pár öszvér elbír. Mert nem készít többé a te szolgád sem égőáldozatot, sem véresáldozatot más istennek, csak az  Úrnak!"
  },
  {
    "number": "18",
    "text": "Csak azt az egy dolgot engedje meg az  Úr a te szolgádnak, hogy amikor az én uram bemegy Rimmón templomába, hogy ott leboruljon, és ha az én kezemre támaszkodik, én is leborulhassak Rimmón templomában. Azt, hogy én leborulok Rimmón templomában, bocsássa meg az  Úr a te szolgádnak!"
  },
  {
    "number": "19",
    "text": "Ő így felelt neki: Menj el békével!"
  },
  {
    "number": "",
    "text": "Még nem jutott messzire Naamán,"
  },
  {
    "number": "20",
    "text": "amikor Géhazi, Elizeusnak, Isten emberének a szolgája ezt gondolta: Lám, az én uram kíméletes volt ehhez az arámi Naamánhoz, és nem fogadta el tőle, amit hozott. Az élő  Úrra mondom, hogy utánafutok, és szerzek tőle valamit!"
  },
  {
    "number": "21",
    "text": "Utána is eredt Géhazi Naamánnak. Amikor Naamán meglátta, hogy fut utána, leugrott a kocsijáról, elébe ment, és ezt kérdezte: Jól vagytok?"
  },
  {
    "number": "22",
    "text": "Az így felelt: Jól. De az én uram ezt az üzenetet küldi: Éppen most érkezett hozzám két prófétatanítvány Efraim hegyvidékéről. Adj nekik egy talentum ezüstöt és két rend ruhát!"
  },
  {
    "number": "23",
    "text": "Naamán ezt mondta: Kérlek, fogadj el két talentumot! Így unszolta őt. Majd bekötött két talentum ezüstöt két zsákba, és két rend ruhával együtt odaadta két szolgájának, azok vitték Géhazi előtt."
  },
  {
    "number": "24",
    "text": "Amikor elértek a dombhoz, kivette a kezükből, és elhelyezte egy házban. Az embereket pedig elküldte, és azok elmentek."
  },
  {
    "number": "25",
    "text": "Azután bement, és ura elé állt. Elizeus ezt kérdezte: Honnan jössz, Géhazi? Ő így felelt: Nem járt a te szolgád sehol sem."
  },
  {
    "number": "26",
    "text": "De ő ezt mondta neki: Nem igaz! Az én szívem ott járt, amikor az az ember leszállt a kocsiról, és eléd ment. Hát annak az ideje van most, hogy ezüstöt szerezz, és ruhákat, olajfákat és szőlőket, juhokat és marhákat, szolgákat és szolgálóleányokat végy?"
  },
  {
    "number": "27",
    "text": "Ragadjon rád és utódaidra Naamán bélpoklossága örökre! És az olyan poklosan ment ki előle, mint a hó."
  }
]