[
  {
    "number": "1",
    "text": "Egyszer azt mondták a prófétatanítványok Elizeusnak: Nézd, szűk nekünk ez a hely itt nálad, ahol lakunk."
  },
  {
    "number": "2",
    "text": "Hadd menjünk el a Jordánhoz; ott mindegyikünk kivág egy szál fát, és készítünk magunknak egy helyet, ahol lakhatunk. Ő ezt mondta: Menjetek!"
  },
  {
    "number": "3",
    "text": "De az egyik így szólt: Kérlek, jöjj el te is a szolgáiddal! Ő így felelt: Elmegyek."
  },
  {
    "number": "4",
    "text": "El is ment velük. Amikor megérkeztek a Jordánhoz, vágni kezdték a fákat."
  },
  {
    "number": "5",
    "text": "De amikor az egyik kidöntött egy szálfát, a fejsze vasa beleesett a vízbe. Akkor felkiáltott, és ezt mondta: Jaj, uram! Csak kölcsönben volt nálam!"
  },
  {
    "number": "6",
    "text": "Az Isten embere megkérdezte: Hová esett? Az megmutatta neki a helyet; ő pedig levágott egy darab fát, és odadobta. A fejszevas ekkor feljött a víz tetejére."
  },
  {
    "number": "7",
    "text": "Elizeus így szólt: Emeld ki! Az pedig kinyújtotta a kezét, és kivette."
  },
  {
    "number": "8",
    "text": "Arám királya háborút indított Izráel ellen. Megbeszélte udvari embereivel, hogy melyik helyen legyen a tábora."
  },
  {
    "number": "9",
    "text": "Az Isten embere azonban ezt az üzenetet küldte Izráel királyának: Vigyázz, ne vonulj át ezen a helyen, mert ott állnak lesben az arámok!"
  },
  {
    "number": "10",
    "text": "Izráel királya ekkor embereket küldött arra a helyre, amelyet az Isten embere mondott neki, figyelmeztetve őt, hogy ott vigyázzon magára. Így történt többször is."
  },
  {
    "number": "11",
    "text": "Felháborodott emiatt Arám királya, összehívatta udvari embereit, és ezt mondta nekik: Miért nem jelentitek nekem, hogy ki tart a mieink közül Izráel királyával?"
  },
  {
    "number": "12",
    "text": "Ekkor az egyik udvari embere így szólt: Senki, uram, királyom! De az Izráelben levő Elizeus próféta megmondja Izráel királyának még azokat a dolgokat is, amelyekről te a hálószobádban beszélsz."
  },
  {
    "number": "13",
    "text": "A király ezt parancsolta: Menjetek, és nézzetek utána, hogy hol van, hadd fogassam el! Jelentették neki, hogy most Dótánban van."
  },
  {
    "number": "14",
    "text": "Akkor lovakat, harci kocsikat és tekintélyes sereget küldött oda. Azok megérkeztek éjjel, és körülvették a várost."
  },
  {
    "number": "15",
    "text": "Amikor az Isten emberének a szolgája korán felkelt és kiment, a sereg már körülvette a várost lovakkal meg harci kocsikkal. A szolgája így szólt hozzá: Jaj, uram! Mit tegyünk?"
  },
  {
    "number": "16",
    "text": "De ő így felelt: Ne félj, mert többen vannak velünk, mint ővelük!"
  },
  {
    "number": "17",
    "text": "Majd Elizeus így imádkozott:  Uram, nyisd meg a szemét, hadd lásson! És az  Úr megnyitotta a szolgának a szemét, és az meglátta, hogy tele van a hegy Elizeus körül tüzes lovakkal és harci kocsikkal."
  },
  {
    "number": "18",
    "text": "Amikor aztán az arámok rárontottak, Elizeus így imádkozott az  Úrhoz: Verd meg ezt a népet vaksággal! Meg is verte őket vaksággal, ahogyan Elizeus kérte."
  },
  {
    "number": "19",
    "text": "Elizeus akkor ezt mondta nekik: Nem ez az az út, és nem ez az a város. Jöjjetek utánam, majd én elvezetlek benneteket ahhoz az emberhez, akit kerestek. És elvezette őket Samáriába."
  },
  {
    "number": "20",
    "text": "Samáriába érve így szólt Elizeus:  Uram, nyisd meg a szemüket, hogy lássanak! Az  Úr megnyitotta a szemüket, és akkor látták, hogy Samária közepén vannak."
  },
  {
    "number": "21",
    "text": "Amikor Izráel királya meglátta őket, ezt kérdezte Elizeustól: Megölessem-e őket, atyám?"
  },
  {
    "number": "22",
    "text": "Ő így felelt: Ne ölesd meg! Meg szoktad-e öletni azokat, akiket foglyul ejtesz kardoddal vagy íjaddal? Adj nekik kenyeret és vizet, hadd egyenek és igyanak, azután menjenek el urukhoz!"
  },
  {
    "number": "23",
    "text": "Nagy lakomát rendezett tehát nekik, és miután ettek és ittak, elbocsátotta őket. Azok pedig elmentek urukhoz. Nem is jöttek többé arám rablócsapatok Izráel országába."
  },
  {
    "number": "24",
    "text": "Történt ezek után, hogy Benhadad, Arám királya összegyűjtötte egész seregét, fölvonult, és ostrom alá vette Samáriát."
  },
  {
    "number": "25",
    "text": "Nagy éhínség támadt Samáriában, mert addig ostromolták, míg egy szamárfej nyolcvan ezüstbe, egy maréknyi galambtrágya pedig öt ezüstbe került."
  },
  {
    "number": "26",
    "text": "Egyszer Izráel királya a várfalon járkált, és egy asszony így kiáltott hozzá: Segíts rajtam, uram, királyom!"
  },
  {
    "number": "27",
    "text": "De ő ezt mondta: Ha az  Úr nem segít rajtad, én hogyan segítsek? Talán a szérűről vagy a sajtóból?"
  },
  {
    "number": "28",
    "text": "Majd megkérdezte tőle a király: Mi bajod van? Erre ő így felelt: Egy asszony ezt mondta nekem: Add ide a fiadat, együk meg ma őt, holnap pedig megesszük az én fiamat."
  },
  {
    "number": "29",
    "text": "Meg is főztük a fiamat, és megettük. Másnap mondtam neki: Add ide a te fiadat, együk meg azt is! Ő azonban elrejtette a fiát."
  },
  {
    "number": "30",
    "text": "A király, hallva az asszony szavait, megszaggatta a ruháját, és úgy ment tovább a várfalon. A nép akkor látta, hogy alul zsákruhát visel."
  },
  {
    "number": "31",
    "text": "Akkor ezt mondta: Úgy segítsen az Isten most és ezután is, hogy nem marad ma a helyén Elizeusnak, Sáfát fiának a feje!"
  },
  {
    "number": "32",
    "text": "Elizeus a házában ült, és vele voltak a vének. A király előreküldte az egyik emberét, de még mielőtt a követ odaért volna hozzá, ezt mondta Elizeus a véneknek: Látjátok, ez a gyilkos fajzat elküldött valakit, hogy a fejemet vétesse! Ügyeljetek, és amikor a követ ideér, zárjátok be az ajtót előtte, és nyomjátok az ajtót vele szemben, mert urának a léptei hallatszanak a nyomában."
  },
  {
    "number": "33",
    "text": "Még beszélt velük, amikor a követ oda is ért hozzá, és ezt mondta: Látod, ilyen baj származott az  Úrtól! Miért várjak még tovább az  Úrra?!"
  }
]