[
  {
    "number": "1",
    "text": "Ekkor így szólt Elizeus: Halljátok meg az  Úr igéjét! Ezt mondja az  Úr: Holnap ilyenkor egy szeá finomliszt egy sekelbe meg két szeá árpa is egy sekelbe fog kerülni Samária kapujában."
  },
  {
    "number": "2",
    "text": "Erre így válaszolt Isten emberének az a tiszt, akinek a kezére szokott támaszkodni a király: Még ha az  Úr megnyitná is az ég csatornáit, ez akkor sem történhetne meg! De ő így felelt: Majd meglátod a saját szemeddel, de nem eszel belőle."
  },
  {
    "number": "3",
    "text": "A kapu bejáratánál volt négy poklos ember, akik ezt mondták egymásnak: Mit üljünk itt, amíg meghalunk?"
  },
  {
    "number": "4",
    "text": "Ha azt mondanánk, hogy menjünk be a városba: éhínség van a városban, meghalunk ott; de ha itt maradunk, akkor is meghalunk. Gyertek hát, szökjünk át az arámok táborába! Ha életben hagynak bennünket, élünk; ha megölnek, akkor meghalunk."
  },
  {
    "number": "5",
    "text": "Alkonyatkor elindultak, hogy az arámok táborába menjenek. De amikor az arámok táborának a széléhez értek, látták, hogy nincs ott senki."
  },
  {
    "number": "6",
    "text": "Mert az Úr azt tette, hogy az arám táborban harci kocsik, lovak és nagy haderő robogását hallották, mire azok ezt mondták egymásnak: Izráel királya bizonyára felbérelte ellenünk a hettiták királyait és Egyiptom királyait, hogy ránk törjenek!"
  },
  {
    "number": "7",
    "text": "Ezért még alkonyatkor futásnak eredtek, otthagyva sátraikat, lovaikat, szamaraikat, a tábort, ahogy volt, és futva mentették az életüket."
  },
  {
    "number": "8",
    "text": "Amikor ezek a poklosok a tábor széléhez értek, bementek egy sátorba, ettek-ittak, majd összeszedték onnan az ezüstöt, aranyat meg a ruhákat, azután elmentek, és elrejtették azokat. Egy másik sátorba is bementek, onnan is összeszedtek mindent, azután elmentek, és elrejtették."
  },
  {
    "number": "9",
    "text": "Majd ezt mondták egymásnak: Nem helyes, amit teszünk. Ez a nap örömhírnek a napja. Ha hallgatunk és megvárjuk a virradatot, büntetés ér bennünket. Gyertek hát, menjünk, és mondjuk el ezt a királyi palotában!"
  },
  {
    "number": "10",
    "text": "Odaérkezve szóltak a város kapuőrségének, és jelentették nekik: Bementünk az arám táborba, és láttuk, hogy senki sincs ott, emberi szó sem hallatszik, csak kikötött lovak és szamarak vannak ott meg a sátrak, ahogyan voltak."
  },
  {
    "number": "11",
    "text": "A kapuőrök telekürtölték a hírrel a várost, s végül jelentették a dolgot benn a királyi palotában."
  },
  {
    "number": "12",
    "text": "A király fölkelt éjszaka, és így szólt udvari embereihez: Majd én megmondom nektek, hogy mit tettek velünk az arámok. Tudják, hogy éhezünk, ezért kivonultak a táborból, hogy elrejtőzzenek a mezőn, mert azt gondolják: Ha kijönnek a városból, élve fogjuk el őket, a városba pedig behatolunk."
  },
  {
    "number": "13",
    "text": "Egyik udvari embere így válaszolt: Fogjunk öt megmaradt lovat azokból, amelyek még megmaradtak a városban. Mindegy, hogy úgy járnak-e, mint akik még megmaradtak Izráel egész sokaságából, vagy úgy, mint akik elpusztultak Izráel egész sokaságából. Küldjük ki őket, és majd meglátjuk!"
  },
  {
    "number": "14",
    "text": "Fogtak tehát két harci kocsit lovastul, és elküldött a király az arámok tábora után, hogy menjenek el, és nézzék meg."
  },
  {
    "number": "15",
    "text": "Utánuk is mentek egészen a Jordánig, és látták, hogy az egész út tele van ruhával és fölszereléssel, amiket az arámok sietségükben eldobáltak. Ekkor a kiküldöttek visszatértek, és jelentették ezt a királynak."
  },
  {
    "number": "16",
    "text": "A nép pedig kitódult, és kifosztotta az arámok táborát. Így történt, hogy egy szeá finomliszt egy sekelbe és két szeá árpa is egy sekelbe került, az  Úr szava szerint."
  },
  {
    "number": "17",
    "text": "A király odarendelte a kapuhoz azt a tisztet, akinek a kezére szokott támaszkodni, a nép azonban agyontaposta a kapuban, és meghalt, amint az Isten embere megmondta, amikor a király elment hozzá."
  },
  {
    "number": "18",
    "text": "Éppen úgy történt, ahogyan Isten embere megmondta a királynak: „Két szeá árpa egy sekelbe meg egy szeá finomliszt is egy sekelbe fog kerülni Samária kapujában holnap ilyenkor.”"
  },
  {
    "number": "19",
    "text": "Erre válaszolt így a tiszt Isten emberének: Még ha az  Úr megnyitná is az ég csatornáit, ez akkor sem történhet meg! Ő erre így felelt: Majd meglátod a saját szemeddel, de nem eszel belőle!"
  },
  {
    "number": "20",
    "text": "Úgy is történt: a nép agyontaposta a kapuban, és meghalt."
  }
]