{
  "1": "Fenyegető jövendölés.Az  Úr igéje szól Izráelről. Így szól az  Úr, aki az eget kifeszítette, a földnek alapot vetett, aki lelket adott az emberbe:",
  "2": "Íme, én részegítő pohárrá teszem Jeruzsálemet a körülötte levő népek számára. Júdára is rákerül a sor, amikor ostromolják Jeruzsálemet.",
  "3": "Azon a napon súlyos kővé teszem majd Jeruzsálemet minden nép számára: aki csak megemeli, mind beleszakad, még ha össze is fogna ellene a föld valamennyi népe.",
  "4": "Azon a napon – így szól az  Úr – azzal verem meg őket, hogy a lovak mind megvadulnak, és a lovasok megzavarodnak. Júda házát éberen őrzöm, de a népek lovait vaksággal verem meg.",
  "5": "Akkor Júda törzsfői majd ezt mondják magukban: Istenükben, a Seregek  Urában van az erejük Jeruzsálem lakóinak!",
  "6": "Azon a napon olyanokká teszem Júda törzsfőit, amilyen a tüzes serpenyő a fahasábok között, és amilyen a kévék között a fáklya: jobbra-balra felperzselik a körülöttük levő népeket, Jeruzsálem pedig sértetlenül megmarad a maga helyén.",
  "7": "Először Júda sátrait szabadítja meg az  Úr, hogy ne dicsekedjék Dávid háza, és ne dicsekedjenek Jeruzsálem lakói Júdával szemben.",
  "8": "Azon a napon az  Úr fogja oltalmazni Jeruzsálem lakóit. Olyan lesz közöttük azon a napon még a botladozó is, mint Dávid, Dávid háza pedig olyan lesz előttük, mint az Isten, mint az  Úr angyala.",
  "9": "Azon a napon meg fogok semmisíteni minden népet, amely Jeruzsálemre támad.",
  "10": "Dávid házára és Jeruzsálem lakóira pedig kiárasztom a könyörület és a könyörgés lelkét. Rátekintenek majd arra, akit átszúrtak, és úgy gyászolják, ahogyan az egyetlen gyermeket szokták, és úgy keseregnek miatta, ahogyan az elsőszülött miatt szoktak.",
  "11": "Azon a napon olyan nagy gyászt tartanak Jeruzsálemben, amilyet Hadad-Rimmónért szoktak tartani a megiddói völgyben.",
  "12": "Gyászolni fog az ország, külön-külön minden nemzetség: külön Dávid házának a nemzetsége, asszonyaik is külön; külön Nátán házának a nemzetsége, asszonyaik is külön;",
  "13": "külön Lévi házának a nemzetsége, asszonyaik is külön; külön Simí nemzetsége, asszonyaik is külön.",
  "14": "A többi nemzetség is mind, külön minden nemzetség, asszonyaik is külön."
}