[
  {
    "number": "1",
    "text": "Ádám, Sét, Enós,"
  },
  {
    "number": "2",
    "text": "Kénán, Mahalalél, Jered,"
  },
  {
    "number": "3",
    "text": "Énók, Metúselah, Lámek,"
  },
  {
    "number": "4",
    "text": "Nóé, Sém, Hám és Jáfet."
  },
  {
    "number": "5",
    "text": "Jáfet fiai voltak: Gómer, Mágóg, Mádaj, Jáván, Túbal, Mesek és Tírász."
  },
  {
    "number": "6",
    "text": "Gómer fiai voltak: Askenáz, Rífat és Tógarmá."
  },
  {
    "number": "7",
    "text": "Jáván fiai voltak: Elísá, Tarsís, Kittím és Dódáním."
  },
  {
    "number": "8",
    "text": "Hám fiai voltak: Kús, Micrajim, Pút és Kánaán."
  },
  {
    "number": "9",
    "text": "Kús fiai voltak: Szebá, Havílá, Szabtá, Ramá és Szabteká. Ramá fiai voltak: Sába és Dedán."
  },
  {
    "number": "10",
    "text": "Kús nemzette Nimródot. Ez kezdett hatalmaskodni a földön."
  },
  {
    "number": "11",
    "text": "Micrajim nemzette a lúdiakat, az anámiakat, a lehábiakat és a naftúhiakat,"
  },
  {
    "number": "12",
    "text": "a patrósziakat és a kaszlúhiakat. Innen származtak a filiszteusok és a kaftóriak."
  },
  {
    "number": "13",
    "text": "Kánaán nemzette elsőszülöttjét, Szidónt, azután Hétet"
  },
  {
    "number": "14",
    "text": "meg a jebúsziakat, az emóriakat, a girgásiakat,"
  },
  {
    "number": "15",
    "text": "a hivvieket, az arkiakat és a színieket,"
  },
  {
    "number": "16",
    "text": "az arvadiakat, a cemáriakat és a hamátiakat."
  },
  {
    "number": "17",
    "text": "Sém fiai voltak: Élám, Assúr, Arpaksad, Lúd, Arám, Úc, Húl, Geter és Mesek."
  },
  {
    "number": "18",
    "text": "Arpaksad nemzette Selahot, és Selah nemzette Hébert."
  },
  {
    "number": "19",
    "text": "Hébernek is született két fia: az egyiknek Peleg volt a neve, mivel az ő idejében váltak szét a föld népei. Testvérének Joktán volt a neve."
  },
  {
    "number": "20",
    "text": "Joktán nemzette Almódádot, Selefet, Hacarmávetet és Jerahot,"
  },
  {
    "number": "21",
    "text": "Hadórámot, Úzált és Diklát,"
  },
  {
    "number": "22",
    "text": "Ébált, Abímáélt és Sábát,"
  },
  {
    "number": "23",
    "text": "Ófírt, Havílát és Jóbábot. Ezek mind Joktán fiai voltak."
  },
  {
    "number": "24",
    "text": "Sém, Arpaksad, Selah,"
  },
  {
    "number": "25",
    "text": "Héber, Peleg, Reú,"
  },
  {
    "number": "26",
    "text": "Szerúg, Náhór, Táré,"
  },
  {
    "number": "27",
    "text": "Abrám, azaz Ábrahám."
  },
  {
    "number": "28",
    "text": "Ábrahám fiai Izsák és Izmael voltak."
  },
  {
    "number": "29",
    "text": "Ezek a leszármazottaik: Izmael elsőszülöttje Nebájót, azután következett Kédár, Abdeél és Mibszám,"
  },
  {
    "number": "30",
    "text": "továbbá Mismá, Dúmá, Masszá és Hadad, Témá,"
  },
  {
    "number": "31",
    "text": "Jetúr, Náfís és Kédmá. Ezek voltak Izmael fiai."
  },
  {
    "number": "32",
    "text": "Ketúrának, Ábrahám másodfeleségének a fiai ezek voltak: ő szülte Zimránt, Joksánt, Medánt, Midjánt, Jisbákot és Súahot. Joksán fiai voltak Sába és Dedán."
  },
  {
    "number": "33",
    "text": "Midján fiai pedig: Éfá, Éfer, Hanók, Abídá és Eldáá. Ezek mind Ketúrá leszármazottai."
  },
  {
    "number": "34",
    "text": "Ábrahám nemzette Izsákot. Izsák fiai Ézsau és Izráel voltak."
  },
  {
    "number": "35",
    "text": "Ézsau fiai voltak: Elífáz, Reúél, Jeús, Jalám és Kórah."
  },
  {
    "number": "36",
    "text": "Elífáz fiai voltak: Témán, Ómár, Cefí, Gatám, Kenaz, Timnától pedig Amálék."
  },
  {
    "number": "37",
    "text": "Reúél fiai voltak: Nahat, Zerah, Sammá és Mizzá."
  },
  {
    "number": "38",
    "text": "Széír fiai voltak: Lótán és Sóbál, Cibón és Aná, Dísón, Écer és Dísán."
  },
  {
    "number": "39",
    "text": "Lótán fiai: Hórí és Hómám, Lótánnak a húga pedig Timna."
  },
  {
    "number": "40",
    "text": "Sóbál fiai voltak: Alján, Mánahat, Ébál, Sefí és Ónám. Cibón fiai voltak: Ajjá és Aná."
  },
  {
    "number": "41",
    "text": "Aná fia volt Dísón, Dísón fiai voltak: Hamrán, Esbán, Jitrán és Kerán."
  },
  {
    "number": "42",
    "text": "Écer fiai voltak: Bilhán, Zaaván és Jaakán. Dísón fia volt Úc és Arán is."
  },
  {
    "number": "43",
    "text": "Ezek a királyok uralkodtak Edómban, mielőtt Izráel fiainak királyuk lett volna: Bela, Beór fia, városának a neve Dinhábá volt."
  },
  {
    "number": "44",
    "text": "Bela halála után a bocrai Jóbáb, Zerah fia lett a király."
  },
  {
    "number": "45",
    "text": "Jóbáb halála után a Témán földjéről való Húsám lett a király."
  },
  {
    "number": "46",
    "text": "Húsám halála után Hadad, Bedad fia lett a király, aki megverte a midjániakat Móáb mezején. Városának a neve Avít volt."
  },
  {
    "number": "47",
    "text": "Hadad halála után a maszrékai Szamlá lett a király."
  },
  {
    "number": "48",
    "text": "Szamlá halála után a rehóbót-hannáhári Saul lett a király."
  },
  {
    "number": "49",
    "text": "Saul halála után Baal-Hánán, Akbór fia lett a király."
  },
  {
    "number": "50",
    "text": "Baal-Hánán halála után Hadad lett a király. Városának a neve Páí volt, feleségének a neve Mehétabél, aki Mézáháb leányának, Matrédnak a leánya volt."
  },
  {
    "number": "51",
    "text": "Hadad halála után ezek lettek Edóm nemzetségfői: Timmá nemzetségfő, Aljá nemzetségfő, Jetét nemzetségfő,"
  },
  {
    "number": "52",
    "text": "Oholíbámá nemzetségfő, Élá nemzetségfő, Pínón nemzetségfő,"
  },
  {
    "number": "53",
    "text": "Kenaz nemzetségfő, Témán nemzetségfő, Mibcár nemzetségfő,"
  },
  {
    "number": "54",
    "text": "Magdíél nemzetségfő és Írám nemzetségfő. Ezek voltak Edóm nemzetségfői."
  }
]