[
  {
    "number": "1",
    "text": "A filiszteusok háborút viseltek Izráel ellen, és az izráeliek megfutamodtak a filiszteusok előtt. Elesettek borították a Gilbóa-hegyet."
  },
  {
    "number": "2",
    "text": "A filiszteusok Saulnak és fiainak a nyomába szegődtek, és megölték a filiszteusok Jónátánt, Abínádábot és Malkísúát, Saul fiait."
  },
  {
    "number": "3",
    "text": "Heves küzdelem dúlt Saul körül, de végül eltalálták az íjászok. Megsebesítették az íjászok,"
  },
  {
    "number": "4",
    "text": "ezért azt mondta Saul a fegyverhordozójának: Húzd ki a kardod, és szúrj le vele, hogy ha ideérnek ezek a körülmetéletlenek, ne űzzenek gúnyt belőlem! De a fegyverhordozó nem akarta megtenni, mert nagyon félt. Ekkor fogta Saul a kardját, és beledőlt."
  },
  {
    "number": "5",
    "text": "Amikor látta a fegyverhordozója, hogy meghalt Saul, ő is a kardjába dőlt, és meghalt."
  },
  {
    "number": "6",
    "text": "Így halt meg Saul és három fia, és vele együtt egész háza népe is meghalt."
  },
  {
    "number": "7",
    "text": "Amikor látták mindazok az izráeliek, akik a völgyben laktak, hogy azok megfutamodtak, és hogy Saul is meghalt fiaival együtt, elhagyták városaikat, és elmenekültek, a filiszteusok pedig odajöttek, és letelepedtek azokban."
  },
  {
    "number": "8",
    "text": "Másnap eljöttek a filiszteusok, hogy kifosszák az elesetteket. Megtalálták Sault és a fiait, amint ott feküdtek a Gilbóa-hegyen."
  },
  {
    "number": "9",
    "text": "Kifosztották őt, magukkal vitték a fejét és a fegyvereit, és körbeküldték a filiszteusok földjén, hogy megvigyék az örömhírt bálványaiknak és a népnek."
  },
  {
    "number": "10",
    "text": "Fegyverzetét isteneik templomában helyezték el, koponyáját pedig kiakasztották Dágón templomában."
  },
  {
    "number": "11",
    "text": "Amikor azonban meghallották a jábés-gileádiak, hogy mit tettek Saullal a filiszteusok,"
  },
  {
    "number": "12",
    "text": "harcosaik elindultak, és leszedték Saulnak és fiainak a holttestét, és elvitték Jábésba. Ott temették el csontjaikat Jábésban egy tölgyfa alatt, majd hétnapos böjtöt tartottak."
  },
  {
    "number": "13",
    "text": "Így halt meg Saul a hűtlensége miatt, mert hűtlen lett az  Úrhoz, és nem fogadta meg az  Úr szavát. Sőt szellemet idéztetett, és azt kérdezte meg,"
  },
  {
    "number": "14",
    "text": "nem az  Urat kérdezte meg. Ezért ölette meg őt, a királyságot pedig Dávidra, Isai fiára ruházta."
  }
]