[
  {
    "number": "1",
    "text": "Ezek voltak azok, akik Dávidhoz mentek Ciklágba akkor, amikor bujdosnia kellett Saul, Kís fia elől. Ők is a hősök közé tartoztak, akik segítették a harcban."
  },
  {
    "number": "2",
    "text": "Íjjal voltak fölszerelve, jobb és bal kézzel egyaránt tudtak parittyával köveket, íjjal pedig nyilakat lőni. Ezek Saul benjámini rokonságához tartoztak."
  },
  {
    "number": "3",
    "text": "Vezérük Ahíezer volt és Jóás, a gibeai Semáá fiai, és Jezíél meg Pelet, Azmávet fiai, továbbá Beráká és az anátóti Jéhú,"
  },
  {
    "number": "4",
    "text": "a gibeóni Jismajá, a harminc vitéz egyike és ennek a harmincnak a vezetője."
  },
  {
    "number": "5",
    "text": "Jirmejá, Jahazíél, Jóhánán és a gedérái Józábád."
  },
  {
    "number": "6",
    "text": "Elúzaj, Jerímót, Bealjá, Semarjáhú és a hárífi Sefatjáhú,"
  },
  {
    "number": "7",
    "text": "Elkáná, Jissijjá, Azarél, Jóezer és Josobám, a kórahiak"
  },
  {
    "number": "8",
    "text": "és a gedóri Jeróhám fiai: Jóélá és Zebadjá."
  },
  {
    "number": "9",
    "text": "Gádiak is csatlakoztak Dávidhoz, amikor a sziklavárban, a pusztában volt. Kiváló vitézek, katonának elszegődött emberek, pajzzsal és dárdával fölszerelve; arcuk olyan volt, mint az oroszláné, és olyan gyorsak voltak, mint a zergék a hegyen."
  },
  {
    "number": "10",
    "text": "Ézer volt az első, Óbadjá a második, Elíáb a harmadik,"
  },
  {
    "number": "11",
    "text": "Mismanná a negyedik, Jirmejá az ötödik,"
  },
  {
    "number": "12",
    "text": "Attaj a hatodik, Elíél a hetedik,"
  },
  {
    "number": "13",
    "text": "Jóhánán a nyolcadik, Elzábád a kilencedik,"
  },
  {
    "number": "14",
    "text": "Jirmejá a tizedik, Makbannaj a tizenegyedik."
  },
  {
    "number": "15",
    "text": "Ezek a gádiak csapatparancsnokok voltak. A legkisebb is fölért százzal, a legnagyobb meg ezerrel."
  },
  {
    "number": "16",
    "text": "Ezek keltek át a Jordánon az első hónapban, amikor színültig volt a medre, és megfutamították a völgy egész lakosságát keletre és nyugatra."
  },
  {
    "number": "17",
    "text": "Benjáminiak és júdaiak is mentek Dávid sziklavárához."
  },
  {
    "number": "18",
    "text": "Dávid azonban kivonult eléjük, és így kezdett beszélni hozzájuk: Ha békés szándékkal jöttetek hozzám, hogy segítségemre legyetek, szívesen leszek együtt veletek. De ha el akartok árulni ellenségeimnek, holott az én kezemhez nem tapad erőszak, látni fog és megbüntet atyáink Istene!"
  },
  {
    "number": "19",
    "text": "Ekkor Amászaj, a harmincak vezére lélekkel eltelve így szólt: Tied vagyunk, Dávid, veled tartunk, Isai fia! Békesség, békesség neked! Békesség segítőidnek, mert megsegít téged Istened!Erre magához fogadta őket Dávid, és csapatparancsnokokká tette őket."
  },
  {
    "number": "20",
    "text": "Manassébeliek is pártoltak át Dávidhoz, amikor a filiszteusokkal hadba vonult Saul ellen. De nem segítette őket, mert elküldték őt a filiszteusok városfejedelmei, miután tanácsot tartottak, és azt mondták: Ha ez visszatér az urához, Saulhoz, az a fejünkbe kerül!"
  },
  {
    "number": "21",
    "text": "Ciklág felé menetelt, amikor átpártoltak hozzá Manasséból Adnah, Józábád, Jedíaél, Míkáél, Józábád, Elíhú és Cilletaj, akik Manassé ezredeinek a vezetői voltak."
  },
  {
    "number": "22",
    "text": "Ezek segítették Dávidot a csapatok élén, mert mindnyájan kiváló vitézek voltak, és parancsnokok lettek a hadseregben."
  },
  {
    "number": "23",
    "text": "Napról napra mentek ilyenek Dávidhoz, hogy segítsék, míg aztán olyan nagy nem lett a tábora, mint az Istené."
  },
  {
    "number": "24",
    "text": "Ennyi volt azoknak a harcra fölfegyverzett embereknek a száma, akik Dávidhoz mentek Hebrónba, hogy ráruházzák Saul királyságát az  Úr parancsa szerint:"
  },
  {
    "number": "25",
    "text": "Júda fiai, akik pajzsot és dárdát viseltek, hatezer-nyolcszázan voltak, fölfegyverkezve a harcra."
  },
  {
    "number": "26",
    "text": "Simeon fiai közül való volt hétezer-száz kiváló, harcra termett vitéz."
  },
  {
    "number": "27",
    "text": "A Lévi fiai közül valók négyezer-hatszázan voltak,"
  },
  {
    "number": "28",
    "text": "továbbá Jójádá, az ároniták fejedelme háromezer-hétszáz emberrel"
  },
  {
    "number": "29",
    "text": "és az ifjú Cádók, kiváló vitéz, atyja háza népével, huszonkét vezető emberrel."
  },
  {
    "number": "30",
    "text": "Benjámin fiai közül való volt Saulnak háromezer rokona, mert akkor még a többségük megmaradt Saul házának a szolgálatában."
  },
  {
    "number": "31",
    "text": "Efraim fiai közül való volt húszezer-nyolcszáz kiváló vitéz, családjuk leghíresebb tagjai."
  },
  {
    "number": "32",
    "text": "Manassé fél törzséből való volt tizennyolcezer ember, akiket név szerint jelöltek ki, hogy menjenek el és tegyék királlyá Dávidot."
  },
  {
    "number": "33",
    "text": "Issakár fiai közül ott voltak, akik felismerték az alkalmas időt, és tudták, mit kell tennie Izráelnek: kétszáz főember és parancsnokságuk alatt egész rokonságuk."
  },
  {
    "number": "34",
    "text": "Zebulonból egy akarattal fölsereglett ötvenezer hadköteles, teljes fegyverzettel fölszerelt sorkatona."
  },
  {
    "number": "35",
    "text": "Naftáliból jött ezer vezető ember, és velük együtt harminchétezren pajzzsal és lándzsával;"
  },
  {
    "number": "36",
    "text": "a dániak közül huszonnyolcezer-hatszáz sorkatona;"
  },
  {
    "number": "37",
    "text": "Ásérból negyvenezer hadköteles sorkatona,"
  },
  {
    "number": "38",
    "text": "a Jordánon túlról pedig a rúbeniek és a gádiak közül meg Manassé törzse másik feléből százhúszezer ember harcra készen, teljes fegyverzetben."
  },
  {
    "number": "39",
    "text": "Mindezek a harcosok csatasorba rendezve, tiszta szívvel érkeztek Hebrónba, hogy egész Izráel királyává tegyék Dávidot, de Izráel többi része is kész volt egy akarattal királlyá tenni Dávidot."
  },
  {
    "number": "40",
    "text": "És ott maradtak Dáviddal három napig, ettek-ittak, mert testvéreik gondoskodtak róluk."
  },
  {
    "number": "41",
    "text": "Sőt még a környékbeliek is, el egészen Issakárig, Zebulonig és Naftáliig, bőven hoztak kenyeret szamarakon, tevéken, öszvéreken és marhákon, élelmet, lisztet, préselt fügét és aszú szőlőt, bort és olajat, marhát és juhot, mert öröm volt Izráelben."
  }
]