[
  {
    "number": "1",
    "text": "Dávid tanácsot tartott az ezredesekkel, századosokkal, valamennyi vezérével,"
  },
  {
    "number": "2",
    "text": "majd ezt mondta Dávid Izráel egész gyülekezetének: Ha jónak látjátok, és ha Istenünknek, az  Úrnak úgy tetszik, üzenjük meg otthon maradt testvéreinknek Izráel egész területén, meg a papoknak és a lévitáknak a legelőkkel ellátott városaikban, hogy gyűljenek ide hozzánk,"
  },
  {
    "number": "3",
    "text": "és hozzuk el magunkhoz Istenünk ládáját, mert Saul idejében nem törődtünk vele."
  },
  {
    "number": "4",
    "text": "Erre azt mondta az egész gyülekezet, hogy így kell tenni, tetszett ugyanis a dolog az egész népnek."
  },
  {
    "number": "5",
    "text": "Összegyűjtötte azért Dávid egész Izráelt az egyiptomi Síhórtól egészen a Hamátba vezető útig, hogy hozzák el az Isten ládáját Kirjat-Jeárímból."
  },
  {
    "number": "6",
    "text": "Felvonult tehát Dávid egész Izráellel együtt Baalába, azaz a Júdában levő Kirjat-Jeárímba, hogy elhozzák onnan Istennek, a kerúbokon trónoló  Úrnak a ládáját, akinek a nevét segítségül szokták hívni."
  },
  {
    "number": "7",
    "text": "Az Isten ládáját egy új szekéren szállították el Abínádáb házából, Uzzá és Ahjó vezették a szekeret."
  },
  {
    "number": "8",
    "text": "Dávid és egész Izráel pedig szent táncot járt Isten színe előtt teljes erővel, énekelve, citera, lant, dob, cintányér és harsona kíséretével."
  },
  {
    "number": "9",
    "text": "Amikor Kídón szérűjéhez értek, Uzzá kinyújtotta a kezét, hogy megfogja a ládát, mert megbotlottak az ökrök."
  },
  {
    "number": "10",
    "text": "Ezért fellángolt az  Úr haragja Uzzá ellen. Lesújtott rá, mivel kinyújtotta kezét a láda felé, és meghalt ott, az Isten színe előtt."
  },
  {
    "number": "11",
    "text": "Dávid pedig megdöbbent attól, hogy az  Úr összetörte Uzzát. Ezért nevezik azt a helyet Pérec-Uzzának mindmáig."
  },
  {
    "number": "12",
    "text": "Akkor félni kezdett Dávid az Istentől, és ezt gondolta: Hogy hozathatnám magamhoz az Isten ládáját?"
  },
  {
    "number": "13",
    "text": "Ezért Dávid nem magához vitette a ládát, Dávid városába, hanem elvitette a gáti Óbéd-Edóm házába."
  },
  {
    "number": "14",
    "text": "Három hónapig volt az Isten ládája Óbéd-Edóm családjánál, az ő házában, és megáldotta az  Úr Óbéd-Edóm háza népét és mindenét."
  }
]