[
  {
    "number": "1",
    "text": "Hírám, Tírusz királya követeket küldött Dávidhoz, azután cédrusfákat, kőműveseket és ácsmestereket, hogy palotát építsenek neki."
  },
  {
    "number": "2",
    "text": "Ekkor megértette Dávid, hogy az  Úr megerősítette a királyságát Izráelben, és hogy naggyá és magasztossá tette uralkodását népének, Izráelnek a javára."
  },
  {
    "number": "3",
    "text": "Dávid több nőt is feleségül vett még Jeruzsálemben, és további fiakat és leányokat nemzett."
  },
  {
    "number": "4",
    "text": "Ez a nevük azoknak a gyermekeinek, akik Jeruzsálemben születtek: Sammúa, Sóbáb, Nátán és Salamon,"
  },
  {
    "number": "5",
    "text": "Jibhár, Elísúa és Elpelet,"
  },
  {
    "number": "6",
    "text": "Nógah, Nefeg és Jáfía,"
  },
  {
    "number": "7",
    "text": "Elísámá, Beeljádá és Elífelet."
  },
  {
    "number": "8",
    "text": "Amikor meghallották a filiszteusok, hogy Dávidot fölkenték egész Izráel királyává, fölvonultak a filiszteusok mind, hogy megkeressék Dávidot. Meghallotta ezt Dávid, és kivonult ellenük."
  },
  {
    "number": "9",
    "text": "A filiszteusok megérkeztek, és ellepték a Refáím-völgyet."
  },
  {
    "number": "10",
    "text": "Akkor megkérdezte Dávid az Istent: Fölvonuljak-e a filiszteusok ellen? Kezembe adod-e őket? Az  Úr ezt felelte neki: Vonulj föl, kezedbe adom őket!"
  },
  {
    "number": "11",
    "text": "Fölvonultak tehát Baal-Perácímba, és ott megverte őket Dávid. Akkor ezt mondta Dávid: Áttört az Isten általam ellenségeimen, mint víz a gáton! Ezért nevezték el azt a helyet Baal-Perácímnak."
  },
  {
    "number": "12",
    "text": "A filiszteusok otthagyták isteneiket, Dávid pedig azt parancsolta, hogy égessék el azokat."
  },
  {
    "number": "13",
    "text": "Később ismét ellepték a filiszteusok a völgyet."
  },
  {
    "number": "14",
    "text": "Ekkor Dávid újra megkérdezte az Istent, Isten pedig azt felelte neki: Ne vonulj közvetlenül utánuk, hanem kerüld meg őket, és a szederfák felől vonulj ellenük!"
  },
  {
    "number": "15",
    "text": "Ha majd lépések neszét hallod a szederfák teteje felől, akkor szállj csatába, mert előtted megy Isten, hogy megverje a filiszteusok táborát!"
  },
  {
    "number": "16",
    "text": "Dávid úgy tett, ahogyan megparancsolta neki az Isten, és vágták a filiszteusok seregét Gibeóntól Gézerig."
  },
  {
    "number": "17",
    "text": "Dávidnak híre ment minden országban, és az  Úr rettegést keltett iránta valamennyi nép között."
  }
]