[
  {
    "number": "1",
    "text": "Dávid házakat épített magának városában, helyet jelölt ki az Isten ládájának, és sátort vont föléje."
  },
  {
    "number": "2",
    "text": "Akkor mondta ezt Dávid: Nem szabad másnak hordoznia az Isten ládáját, csak a lévitáknak, mert őket választotta ki az  Úr, hogy állandóan hordozzák és gondozzák az  Úr ládáját."
  },
  {
    "number": "3",
    "text": "Összegyűjtötte azért Dávid Jeruzsálemben egész Izráelt, hogy az  Úr ládáját arra a helyre vitesse, amelyet kijelölt számára."
  },
  {
    "number": "4",
    "text": "Összegyűjtötte Dávid Áron fiait és a lévitákat is:"
  },
  {
    "number": "5",
    "text": "Kehát fiainak a vezetőjét, Úríélt és százhúsz rokonát,"
  },
  {
    "number": "6",
    "text": "Merárí fiainak a vezetőjét, Aszáját és kétszázhúsz rokonát,"
  },
  {
    "number": "7",
    "text": "Gérsón fiainak a vezetőjét, Jóélt és százharminc rokonát,"
  },
  {
    "number": "8",
    "text": "Elícáfán fiainak a vezetőjét, Semaját és kétszáz rokonát,"
  },
  {
    "number": "9",
    "text": "Hebrón fiainak a vezetőjét, Elíélt és nyolcvan rokonát,"
  },
  {
    "number": "10",
    "text": "Uzzíél fiainak a vezetőjét, Ammínádábot és száztizenkét rokonát."
  },
  {
    "number": "11",
    "text": "Ezután hívatta Dávid Cádók és Ebjátár papokat, a léviták közül pedig Úríélt, Aszáját, Jóélt, Semaját, Elíélt és Ammínádábot,"
  },
  {
    "number": "12",
    "text": "és ezt mondta nekik: Ti vagytok a léviták családfői; szenteljétek meg magatokat testvéreitekkel együtt, és vigyétek föl Izráel Istenének, az  Úrnak a ládáját arra a helyre, amelyet kijelöltem számára!"
  },
  {
    "number": "13",
    "text": "Mivel az előző alkalommal nem voltatok jelen, ránk tört Istenünk, az  Úr, mert nem az előírások szerint közeledtünk hozzá."
  },
  {
    "number": "14",
    "text": "Megszentelték azért magukat a papok és a léviták, hogy fölvigyék Izráel Istenének, az  Úrnak a ládáját."
  },
  {
    "number": "15",
    "text": "És a léviták rudakkal a vállukra vették az Isten ládáját, ahogyan Mózes parancsolta az  Úr beszéde szerint."
  },
  {
    "number": "16",
    "text": "Dávid megparancsolta a léviták vezetőinek, hogy állítsák föl testvéreiket, az énekeseket hangszerekkel, lantokkal, citerákkal és cintányérokkal, és zendítsenek hangos öröménekre."
  },
  {
    "number": "17",
    "text": "A léviták föl is állították Hémánt, Jóél fiát és testvérei közül Ászáfot, Berekjá fiát, továbbá testvéreik, Merárí fiai közül Étánt, Kúsájá fiát."
  },
  {
    "number": "18",
    "text": "Velük együtt másodrangú beosztásban testvéreiket: Zekarját, Bént, Jaazíélt, Semírámótot, Jehíélt, Unnít, Elíábot, Benáját, Maaszéját, Mattitját, Elíflét, Miknéját, Óbéd-Edómot és Jeíélt mint őröket."
  },
  {
    "number": "19",
    "text": "Az énekesek: Hémán, Ászáf és Étán a cintányérokat szólaltatták meg."
  },
  {
    "number": "20",
    "text": "Zekarjá, Azíél, Semírámót, Jehíél, Unní, Elíáb, Maaszéjá és Benájá a magas hangú lantokat,"
  },
  {
    "number": "21",
    "text": "Mattitjá, Elíflé, Miknéjá, Óbéd-Edóm, Jeíél és Azazjá a mélyebb hangú citerákat kezelték."
  },
  {
    "number": "22",
    "text": "Kenanjá volt a léviták vezetője az éneklésben, ő irányította az éneklést, mivel értett hozzá."
  },
  {
    "number": "23",
    "text": "Berekjá és Elkáná őrködtek a ládánál,"
  },
  {
    "number": "24",
    "text": "Sebanjá, Jósáfát, Netanél, Amászaj, Zekarjá, Benájá és Elíézer papok fújták a harsonákat az Isten ládája előtt, Óbéd-Edóm és Jeíél pedig őrködtek a ládánál."
  },
  {
    "number": "25",
    "text": "Dávid, Izráel vénei és az ezredparancsnokok elmentek, hogy elhozzák örvendezve az  Úr szövetségládáját Óbéd-Edóm házából."
  },
  {
    "number": "26",
    "text": "Mivel Isten megsegítette a lévitákat, akik az  Úr szövetségládáját vitték, hét bikát és hét kost áldoztak."
  },
  {
    "number": "27",
    "text": "Dávid lenvászon palástot terített magára, csakúgy, mint a ládát vivő összes lévita, az énekesek meg Kenanjá, az éneklés vezetője is; Dávid egy gyolcs éfódot is viselt."
  },
  {
    "number": "28",
    "text": "Így vitte egész Izráel az  Úr szövetségládáját ujjongva, kürtszó, harsonák, cintányérok, lantok és citerák hangja mellett."
  },
  {
    "number": "29",
    "text": "De Míkal, Saul leánya éppen akkor tekintett ki az ablakon, amikor az  Úr szövetségládája Dávid városába ért, és látta, ahogy Dávid király ugrándozva járja a szent táncot, ezért szívből megvetette őt."
  }
]