[
  {
    "number": "1",
    "text": "Az Isten ládáját bevitték, és odatették annak a sátornak a közepére, amelyet Dávid vont fel. Akkor égőáldozatokat és békeáldozatokat mutattak be az Isten színe előtt."
  },
  {
    "number": "2",
    "text": "Miután Dávid bemutatta az égőáldozatokat és a békeáldozatokat, megáldotta a népet az  Úr nevében."
  },
  {
    "number": "3",
    "text": "Majd minden izráeli férfinak és nőnek osztott egy-egy darab kenyeret, préselt datolyát és aszú szőlőt."
  },
  {
    "number": "4",
    "text": "Dávid szolgálattevő lévitákat rendelt az  Úr ládája mellé szolgálatra, hogy hirdessék, magasztalják és dicsérjék az  Urat, Izráel Istenét."
  },
  {
    "number": "5",
    "text": "Ászáf volt a vezetőjük, a helyettese Zekarjá, továbbá Jeíél, Semírámót, Jehíél, Mattitjá, Elíáb, Benájá és Óbéd-Edóm. Jeíél lanton és citerán, Ászáf pedig cintányéron játszott."
  },
  {
    "number": "6",
    "text": "Benájá és Jahazíél papok voltak az állandó harsonások az  Úr szövetségládája előtt."
  },
  {
    "number": "7",
    "text": "Azon a napon bízta meg először Dávid Ászáfot és annak rokonságát, hogy magasztalják az  Urat."
  },
  {
    "number": "8",
    "text": "Adjatok hálát az  Úrnak, hívjátok segítségül nevét, hirdessétek tetteit a népek közt!"
  },
  {
    "number": "9",
    "text": "Énekeljetek, zengjetek zsoltárt neki, emlegessétek minden csodáját!"
  },
  {
    "number": "10",
    "text": "Dicsőítsétek szent nevét, szívből örüljenek, akik keresik az  Urat!"
  },
  {
    "number": "11",
    "text": "Folyamodjatok az  Úrhoz, az ő hatalmához, keressétek orcáját szüntelen!"
  },
  {
    "number": "12",
    "text": "Emlékezzetek csodatetteire, amelyeket véghezvitt, csodáira és döntéseire,"
  },
  {
    "number": "13",
    "text": "ti, Izráel utódai, kik szolgái vagytok, Jákóbnak fiai, kiket kiválasztott!"
  },
  {
    "number": "14",
    "text": "Ő, az  Úr, a mi Istenünk, az egész földnek szólnak döntései."
  },
  {
    "number": "15",
    "text": "Örökké emlékezik szövetségére, ezer nemzedéken át is az adott szavára,"
  },
  {
    "number": "16",
    "text": "amelyet Ábrahámmal kötött, ahogy Izsáknak megesküdött."
  },
  {
    "number": "17",
    "text": "Jákób elé tárta, elrendelte, Izráelnek örök szövetségül:"
  },
  {
    "number": "18",
    "text": "Neked adom – mondta – Kánaán földjét kiosztott örökségül!"
  },
  {
    "number": "19",
    "text": "Akkor még alig néhányan voltatok, kevesen éltetek ott mint jövevények."
  },
  {
    "number": "20",
    "text": "Nemzettől nemzetig vándoroltak, egyik országból a másik néphez."
  },
  {
    "number": "21",
    "text": "De senkinek sem engedte elnyomni őket, sőt királyokat is megintett miattuk:"
  },
  {
    "number": "22",
    "text": "Ne nyúljatok fölkentjeimhez, prófétáimat se bántsátok!"
  },
  {
    "number": "23",
    "text": "Énekelj az  Úrnak, te egész föld! Hirdessétek szabadítását nap mint nap!"
  },
  {
    "number": "24",
    "text": "Beszéljétek el dicsőségét a nemzeteknek, csodáit minden népnek!"
  },
  {
    "number": "25",
    "text": "Mert nagy az  Úr, méltó, hogy dicsérjék, félelmetesebb minden istennél."
  },
  {
    "number": "26",
    "text": "Hiszen a népek istenei csak bálványok, az  Úr pedig az ég alkotója."
  },
  {
    "number": "27",
    "text": "Fenség és méltóság jár előtte, erő és öröm van lakóhelyén."
  },
  {
    "number": "28",
    "text": "Népek törzsei! Magasztaljátok az  Urat! Magasztaljátok az  Úr dicsőségét és hatalmát!"
  },
  {
    "number": "29",
    "text": "Magasztaljátok az  Úr dicső nevét, ajándékot hozva jöjjetek színe elé! Boruljatok le az  Úr előtt szent öltözetben!"
  },
  {
    "number": "30",
    "text": "Reszkess tőle, te egész föld! Szilárdan áll a világ, nem inog."
  },
  {
    "number": "31",
    "text": "Örüljön az ég, örvendjen a föld, és mondják el a népeknek, hogy uralkodik az  Úr!"
  },
  {
    "number": "32",
    "text": "Zúgjon a tenger a benne levőkkel, vigadjon a mező és minden, ami rajta van!"
  },
  {
    "number": "33",
    "text": "Ujjongnak majd az erdő fái az  Úr előtt, amikor eljön, hogy ítélkezzék a földön."
  },
  {
    "number": "34",
    "text": "Adjatok hálát az  Úrnak, mert jó, mert örökké tart szeretete!"
  },
  {
    "number": "35",
    "text": "Mondjátok: Segíts meg minket, szabadító Istenünk, ments meg és gyűjts össze a népek közül, hogy hálát adhassunk szent nevednek, és dicsőítve magasztalhassunk téged!"
  },
  {
    "number": "36",
    "text": "Áldott az  Úr, Izráel Istene öröktől fogva mindörökre!És az egész nép így felelt: Ámen! Dicséret az  Úrnak!"
  },
  {
    "number": "37",
    "text": "Otthagyta azért Dávid az  Úr szövetségládája előtt Ászáfot és rokonságát, hogy állandóan végezzék a szolgálatot a ládánál a mindennapi rend szerint,"
  },
  {
    "number": "38",
    "text": "továbbá Óbéd-Edómot és hatvannyolc rokonát. Óbéd-Edóm, Jedútún fia és Hószá voltak a kapuőrök."
  },
  {
    "number": "39",
    "text": "Cádók főpapot és annak rokonait, a papokat az  Úr hajléka előtt hagyta a gibeóni áldozóhalmon,"
  },
  {
    "number": "40",
    "text": "hogy égőáldozatot mutassanak be állandóan az  Úrnak az égőáldozati oltáron: reggel meg este egészen úgy, ahogyan meg van írva az  Úr törvényében, amelyet Izráelnek parancsolt."
  },
  {
    "number": "41",
    "text": "Velük volt Hémán, Jedútún és a többi kiválasztott is, akiket név szerint jelöltek ki, hogy így adjanak hálát az  Úrnak: Örökké tart szeretete!"
  },
  {
    "number": "42",
    "text": "Hémánnál és Jedútúnnál voltak a harsonák, a cintányérok és az istenes énekeket kísérő hangszerek. Jedútún fiai a kapunál voltak."
  },
  {
    "number": "43",
    "text": "Azután hazament az egész nép. Dávid is hazament, hogy megáldja háza népét."
  }
]