[
  {
    "number": "1",
    "text": "Ezután történt, hogy Dávid megverte a filiszteusokat, leigázta őket, és elvette a filiszteusoktól Gátot falvaival együtt."
  },
  {
    "number": "2",
    "text": "Megverte Móábot is, és a móábiak Dávidnak adófizető szolgái lettek."
  },
  {
    "number": "3",
    "text": "Megverte Dávid Hamátnál Hadadezert, Cóbá királyát is, aki az Eufrátesz folyamig akarta kiterjeszteni hatalmát."
  },
  {
    "number": "4",
    "text": "Elfogott közülük Dávid ezer harci kocsit, hétezer lovast meg húszezer gyalogost, és megbénította Dávid a harci kocsik lovait, csak száz harci kocsit hagyott meg belőlük."
  },
  {
    "number": "5",
    "text": "Amikor a damaszkuszi arámok eljöttek, hogy megsegítsék Hadadezert, Cóbá királyát, levágott Dávid huszonkétezer arám embert."
  },
  {
    "number": "6",
    "text": "Majd helyőrséget helyezett Dávid az arám Damaszkuszba, és az arámok adófizető szolgái lettek Dávidnak. Így segítette meg az  Úr Dávidot mindenütt, ahova csak ment."
  },
  {
    "number": "7",
    "text": "Elvette Dávid az aranypajzsokat is, amelyeket Hadadezer szolgái hordtak, és Jeruzsálembe vitette azokat."
  },
  {
    "number": "8",
    "text": "Dávid igen sok rezet hozott el Tibhatból és Kúnból, Hadadezer városaiból. Abból készíttette Salamon a rézmedencét, az oszlopokat és a rézedényeket."
  },
  {
    "number": "9",
    "text": "Amikor meghallotta Tóí, Hamát királya, hogy megverte Dávid Hadadezernek, Cóbá királyának egész haderejét,"
  },
  {
    "number": "10",
    "text": "elküldte fiát, Hadórámot Dávid királyhoz mindenféle arany-, ezüst- és réztárggyal, hogy békességgel és áldással köszöntse azért, mert hadat viselt Hadadezerrel, és megverte őt. Hadadezer ugyanis Tóíval is harcban állt."
  },
  {
    "number": "11",
    "text": "Dávid király ezeket is az  Úrnak szentelte azzal az ezüsttel és arannyal együtt, amelyet más népektől: az edómiaktól, a móábiaktól, az ammóniaktól, a filiszteusoktól és az amálékiaktól hozott el."
  },
  {
    "number": "12",
    "text": "Abísaj, Cerújá fia pedig megvert tizennyolcezer edómit a Sós-völgyben."
  },
  {
    "number": "13",
    "text": "Dávid Edómba is helyőrséget helyezett el, és egész Edóm Dávid szolgája lett. Így segítette meg az  Úr Dávidot mindenütt, ahova csak ment."
  },
  {
    "number": "14",
    "text": "Így uralkodott Dávid egész Izráelen, jogot és igazságot szolgáltatva egész népének."
  },
  {
    "number": "15",
    "text": "A hadsereg parancsnoka Jóáb, Cerújá fia, a főtanácsos pedig Jósáfát, Ahílúd fia volt."
  },
  {
    "number": "16",
    "text": "Cádók, Ahítúb fia és Abímelek, Ebjátár fia voltak a papok, Savsá pedig a kancellár."
  },
  {
    "number": "17",
    "text": "Benájá, Jójádá fia a kerétiek és a pelétiek parancsnoka volt. Dávid fiai a legelsők voltak a király mellett."
  }
]