[
  {
    "number": "1",
    "text": "Történt ezek után, hogy meghalt Náhás, az ammóniak királya, és utána a fia lett a király."
  },
  {
    "number": "2",
    "text": "Dávid így gondolkodott: Szeretettel bánok Hánúnnal, Náhás fiával, mert az ő apja is szeretettel bánt velem. Ezért Dávid követeket küldött, hogy megvigasztalják apja halála miatt. Amikor megérkeztek Dávid udvari emberei az ammóniak országába Hánúnhoz, hogy megvigasztalják,"
  },
  {
    "number": "3",
    "text": "ezt mondták az ammóniak vezérei Hánúnnak: Azt hiszed, apádat akarja megtisztelni Dávid, hogy vigasztalókat küldött hozzád? Inkább azért jöttek ide a szolgák, hogy kifürkésszék, kikémleljék és feldúlják az országot!"
  },
  {
    "number": "4",
    "text": "Elfogatta azért Hánún Dávid embereit, megnyíratta őket, ruhájuk felét fenekükig levágatta, és visszaküldte őket."
  },
  {
    "number": "5",
    "text": "Ezek elmentek, de amikor jelentették Dávidnak, hogy mi történt az embereivel, eléjük küldött, és mivel igen csúffá tették azokat az embereket, ezt üzente nekik a király: Maradjatok Jerikóban, amíg meg nem nő a szakállatok, azután térjetek vissza!"
  },
  {
    "number": "6",
    "text": "Amikor látták az ammóniak, hogy meggyűlöltették magukat Dáviddal, elküldtek Hánún és Ammón fiai ezer talentum ezüstöt Arám-Naharajimba, Arám-Maakába és Cóbába, hogy harci kocsikat és lovakat fogadjanak zsoldjukba."
  },
  {
    "number": "7",
    "text": "Zsoldjukba fogadtak harminckétezer harci kocsit és Maaká királyát is hadinépével együtt. Ezek megérkeztek, és tábort ütöttek Médebá előtt. Az ammóniak is összegyűltek városaikból, és kivonultak a csatába."
  },
  {
    "number": "8",
    "text": "Amint ezt meghallotta Dávid, elküldte Jóábot egy egész sereggel, a legvitézebbekkel."
  },
  {
    "number": "9",
    "text": "Kivonultak az ammóniak is, és csatarendbe álltak a város bejáratánál. A királyok pedig, akik segítségükre jöttek, külön álltak fel a mezőn."
  },
  {
    "number": "10",
    "text": "Jóáb látta, hogy elöl is, hátul is támadás fenyegeti, ezért kiválogatta egész Izráel színe-javát, és csatarendbe állította őket az arámokkal szemben,"
  },
  {
    "number": "11",
    "text": "a hadinép maradékát pedig testvérének, Abísajnak a vezetésére bízta, és ezek az ammóniakkal szemben álltak csatarendbe."
  },
  {
    "number": "12",
    "text": "Ezt mondta: Ha az arámok erősebbek lesznek nálam, jöjj segítségemre! Ha pedig az ammóniak lesznek erősebbek nálad, akkor én segítek neked."
  },
  {
    "number": "13",
    "text": "Légy erős, szedjük össze az erőnket népünkért és Istenünk városaiért! Az  Úr pedig tegye azt, amit jónak lát!"
  },
  {
    "number": "14",
    "text": "Akkor Jóáb rohamra indult hadinépével az arámok ellen, azok pedig megfutamodtak."
  },
  {
    "number": "15",
    "text": "Amikor az ammóniak látták, hogy az arámok futnak, ők is megfutamodtak Jóáb testvére, Abísaj elől, és bementek a városba. Jóáb pedig Jeruzsálembe ment."
  },
  {
    "number": "16",
    "text": "Amikor az arámok látták, hogy vereséget szenvedtek Izráeltől, követeket küldtek, és fölvonultatták a folyamon túli arámokat. Sófak, Hadadezer hadseregparancsnoka állt az élükön."
  },
  {
    "number": "17",
    "text": "Jelentették ezt Dávidnak, aki összegyűjtötte egész Izráelt, átkelt a Jordánon, megérkezett hozzájuk, és fölsorakozott velük szemben. Csatarendbe állt Dávid az arámokkal szemben, és azok megütköztek vele."
  },
  {
    "number": "18",
    "text": "De megfutamodtak az arámok Izráel elől, és megölt Dávid az arámok közül hétezer harci kocsin küzdő embert és negyvenezer gyalogost. Sófakot, a hadseregparancsnokot is megölte."
  },
  {
    "number": "19",
    "text": "Amikor látták Hadadezer szolgái, hogy vereséget szenvedtek Izráeltől, békét kötöttek Dáviddal, és szolgáltak neki. Ezután az arámok nem voltak többé hajlandók segíteni az ammóniakat."
  }
]