[
  {
    "number": "1",
    "text": "Ezek voltak Izráel fiai: Rúben, Simeon, Lévi és Júda, Issakár és Zebulon,"
  },
  {
    "number": "2",
    "text": "Dán, József és Benjámin, Naftáli, Gád és Ásér."
  },
  {
    "number": "3",
    "text": "Júda fiai voltak: Ér, Ónán és Sélá. Ez a három a kánaáni Súa leányától született neki. De Ért, Júda elsőszülött fiát az  Úr gonosznak tartotta, ezért megölte."
  },
  {
    "number": "4",
    "text": "A menye, Támár szülte neki Pérecet és Zerahot. Júdának összesen öt fia volt."
  },
  {
    "number": "5",
    "text": "Pérec fiai voltak: Hecrón és Hámúl."
  },
  {
    "number": "6",
    "text": "Zerah fiai voltak: Zimrí, Étán, Hémán, Kalkól és Dára, összesen öten."
  },
  {
    "number": "7",
    "text": "Karmí fia volt Ákán, aki szerencsétlenséget hozott Izráelre, mivel hűtlenül bánt a kiirtásra rendelt dolgokkal."
  },
  {
    "number": "8",
    "text": "Étán fia volt: Azarjá."
  },
  {
    "number": "9",
    "text": "Hecrónnak ezek a fiai születtek: Jerahmeél, Rám és Kelúbaj."
  },
  {
    "number": "10",
    "text": "Rám nemzette Ammínádábot, Ammínádáb nemzette Nahsónt, Júda fiainak a fejedelmét."
  },
  {
    "number": "11",
    "text": "Nahsón nemzette Szalmát, Szalmá nemzette Bóázt,"
  },
  {
    "number": "12",
    "text": "Bóáz nemzette Óbédot, Óbéd pedig nemzette Isait."
  },
  {
    "number": "13",
    "text": "Isai nemzette elsőszülöttjeként Elíábot, másodikként Abínádábot, harmadikként Simát,"
  },
  {
    "number": "14",
    "text": "negyedikként Netanélt, ötödikként Raddajt,"
  },
  {
    "number": "15",
    "text": "hatodikként Ócemet, hetedikként Dávidot"
  },
  {
    "number": "16",
    "text": "és nővéreiket: Cerúját és Abígajilt. Cerújá fiai voltak: Abísaj, Jóáb és Aszáél, ezek hárman."
  },
  {
    "number": "17",
    "text": "Abígajil szülte Amászát, Amászának az apja pedig az izmaeli Jeter volt."
  },
  {
    "number": "18",
    "text": "Kálébnak, Hecrón fiának a feleségétől, Azúbától és Jeríóttól ezek a fiai születtek: Jéser, Sóbáb és Ardón."
  },
  {
    "number": "19",
    "text": "Azúbá halála után Káléb elvette Efrátot, aki Húrt szülte neki."
  },
  {
    "number": "20",
    "text": "Húr nemzette Úrít, Úrí nemzette Becalélt."
  },
  {
    "number": "21",
    "text": "Azután bement Hecrón hatvanéves korában Mákírnak, Gileád apjának a leányához, feleségül vette, és ő szülte neki Szegúbot."
  },
  {
    "number": "22",
    "text": "Szegúb nemzette Jáírt, akinek huszonhárom városa volt Gileád földjén."
  },
  {
    "number": "23",
    "text": "De Gesúr és Arám elvette Jáír sátorfalvait, Kenátot és falvait, hatvan várost. Ezek mind Gileád apjának, Mákírnak a fiaié voltak."
  },
  {
    "number": "24",
    "text": "Hecrón halála után Káléb Efrátába ment. Hecrón felesége volt Abijjá is. Ő szülte neki Ashúrt, Tekóa atyját."
  },
  {
    "number": "25",
    "text": "Jerahmeélnek, Hecrón elsőszülöttjének a fiai voltak: Rám, az elsőszülött, továbbá Búná, Óren, Ócem Ahijjától."
  },
  {
    "number": "26",
    "text": "Jerahmeélnek volt egy másik felesége is, név szerint Atárá. Ő volt Ónám anyja."
  },
  {
    "number": "27",
    "text": "Rámnak, Jerahmeél elsőszülöttjének a fiai voltak: Maac, Jámín és Éker."
  },
  {
    "number": "28",
    "text": "Ónám fiai voltak: Sammaj és Jádá. Sammaj fiai voltak: Nádáb és Abísúr."
  },
  {
    "number": "29",
    "text": "Abísúr feleségének a neve Abíhajil volt. Ő szülte neki Ahbánt és Mólídot."
  },
  {
    "number": "30",
    "text": "Nádáb fiai voltak: Szeled és Appajim. Szeled gyermektelenül halt meg."
  },
  {
    "number": "31",
    "text": "Appajim fia: Jisí. Jisí fia: Sésán. Sésán fia: Ahlaj."
  },
  {
    "number": "32",
    "text": "Jádának, Sammaj testvérének a fiai: Jeter és Jónátán. Jeter gyermektelenül halt meg."
  },
  {
    "number": "33",
    "text": "Jónátán fiai: Pelet és Zázá. Ezek voltak Jerahmeél fiai."
  },
  {
    "number": "34",
    "text": "Sésánnak nem voltak fiai, csak leányai. De volt Sésánnak egy Jarhá nevű egyiptomi szolgája."
  },
  {
    "number": "35",
    "text": "Sésán ennek a szolgának, Jarhának adta feleségül a leányát, aki Attajt szülte neki."
  },
  {
    "number": "36",
    "text": "Attaj nemzette Nátánt, és Nátán nemzette Zábádot."
  },
  {
    "number": "37",
    "text": "Zábád nemzette Eflált, és Eflál nemzette Óbédot."
  },
  {
    "number": "38",
    "text": "Óbéd nemzette Jéhút, és Jéhú nemzette Azarját."
  },
  {
    "number": "39",
    "text": "Azarjá nemzette Helecet, és Helec nemzette Elászát."
  },
  {
    "number": "40",
    "text": "Elászá nemzette Sziszmajt, és Sziszmaj nemzette Sallúmot."
  },
  {
    "number": "41",
    "text": "Sallúm nemzette Jekamját, és Jekamjá nemzette Elísámát."
  },
  {
    "number": "42",
    "text": "Kálébnak, Jerahmeél testvérének a fiai: Mésá, az elsőszülöttje, aki Zífnek volt az atyja; továbbá Márésának, Hebrón atyjának a fiai."
  },
  {
    "number": "43",
    "text": "Hebrón fiai voltak: Kórah, Tappúah, Rekem és Sema."
  },
  {
    "number": "44",
    "text": "Sema nemzette Rahamot, Jorkoám apját. Rekem nemzette Sammajt."
  },
  {
    "number": "45",
    "text": "Sammaj fia Máón volt. Máón volt Bétcúr atyja."
  },
  {
    "number": "46",
    "text": "Éfá, Káléb másodfelesége szülte Háránt, Mócát és Gázézt, és Hárán nemzette Gázézt."
  },
  {
    "number": "47",
    "text": "Johdaj fiai voltak: Regem, Jótám és Gésán, Pelet, Éfá és Saaf."
  },
  {
    "number": "48",
    "text": "Káléb másodfelesége, Maaká szülte Sebert és Tirhanát."
  },
  {
    "number": "49",
    "text": "Ő szülte még Saafot, Madmanná atyját, Sevát, Makbéná atyját és Gibá atyját. Káléb leánya Akszá volt."
  },
  {
    "number": "50",
    "text": "Ezek voltak Káléb fiai: Ben-Húr, Efrátá elsőszülöttje, Sóbál, Kirjat-Jeárím atyja,"
  },
  {
    "number": "51",
    "text": "Szalmá, Betlehem atyja, Háréf, Bét-Gádér atyja."
  },
  {
    "number": "52",
    "text": "Sóbálnak, Kirjat-Jeárím atyjának a fiai voltak: Reájá és a mánahatiak fele,"
  },
  {
    "number": "53",
    "text": "továbbá Kirjat-Jeárím nemzetségei: a jitriek, a pútiak, a sumátiak és a misráiak. Ezektől származtak a córiak és az estáuliak."
  },
  {
    "number": "54",
    "text": "Szalmá fiai voltak: Betlehem és a netófáiak, Atrót-Bét-Jóáb, valamint a mánahatiak másik fele: azok, akik nem córiak."
  },
  {
    "number": "55",
    "text": "A Jabécban lakó írástudók nemzetségei voltak a tirátiak, a simátiak és a szúkátiak. Ezek voltak a kéniek, akik Hammattól, Bét-Rékáb atyjától származtak."
  }
]