[
  {
    "number": "1",
    "text": "A Sátán Izráel ellen támadt: felingerelte Dávidot, hogy vegye számba Izráelt."
  },
  {
    "number": "2",
    "text": "Dávid pedig ezt mondta Jóábnak és a hadinép parancsnokainak: Menjetek, számláljátok meg Izráelt Beérsebától Dánig, és terjesszétek elém, hadd tudjam meg a számukat!"
  },
  {
    "number": "3",
    "text": "Jóáb azonban ezt felelte: Szaporítsa meg az  Úr a népét százannyira, mint amennyi most! De uram, királyom, hiszen mindnyájan az én uram szolgái ők. Miért firtatja hát ezt az én uram? Miért bűnhődjék ezért Izráel?!"
  },
  {
    "number": "4",
    "text": "A király szava azonban erősebb volt Jóábénál. Elindult tehát Jóáb, bejárta egész Izráelt, és visszatért Jeruzsálembe."
  },
  {
    "number": "5",
    "text": "Jóáb jelentette Dávidnak a népszámlálás eredményét: egész Izráelben egymillió-egyszázezer kardforgató ember volt, Júdában pedig négyszázhetvenezer kardforgató ember."
  },
  {
    "number": "6",
    "text": "Lévit és Benjámint azonban nem vette számba közöttük, mert utálatosnak tartotta Jóáb a király parancsát."
  },
  {
    "number": "7",
    "text": "De Isten rossznak látta ezt, és megverte Izráelt."
  },
  {
    "number": "8",
    "text": "Akkor ezt mondta Dávid az Istennek: Nagyot vétettem azzal, hogy ezt tettem! Most azért bocsásd meg szolgád bűnét, mert igen esztelenül cselekedtem!"
  },
  {
    "number": "9",
    "text": "Ekkor így szólt az  Úr Gádhoz, Dávid látnokához:"
  },
  {
    "number": "10",
    "text": "Eredj, és mondd meg Dávidnak: Ezt mondja az  Úr: Három lehetőséget adok neked; válassz ki közülük egyet, és én azt teszem veled."
  },
  {
    "number": "11",
    "text": "Bement tehát Gád Dávidhoz, és ezt mondta neki: Így szól az  Úr: Válassz!"
  },
  {
    "number": "12",
    "text": "Három esztendeig tartó éhínség legyen? Vagy dúljanak három hónapig támadóid, és érjen utol ellenséged fegyvere? Vagy legyen három napon át az  Úr fegyvere, a dögvész az országban, és pusztítson az  Úr angyala Izráel egész területén? Most azért döntsd el, milyen választ vigyek annak, aki engem küldött!"
  },
  {
    "number": "13",
    "text": "Dávid ezt felelte Gádnak: Igen nehéz helyzetben vagyok. Inkább essem az  Úr kezébe, mert igen nagy az ő irgalma. Csak ember kezébe ne essem!"
  },
  {
    "number": "14",
    "text": "Az  Úr tehát dögvészt bocsátott Izráelre, és elhullott Izráelben hetvenezer ember."
  },
  {
    "number": "15",
    "text": "Az Isten angyalt küldött Jeruzsálem ellen is, hogy pusztítsa azt. De alighogy belekezdett az a pusztításba, odanézett az  Úr, bánkódni kezdett a veszedelem miatt, és ezt parancsolta a pusztító angyalnak: Elég! Most már hagyd abba! Az  Úr angyala akkor éppen a jebúszi Ornán szérűje mellett állt."
  },
  {
    "number": "16",
    "text": "Dávid fölemelte a tekintetét, és meglátta az  Úr angyalát, amint ott áll az ég és a föld között, kezében kivont karddal, amelyet Jeruzsálem ellen nyújtott ki. Ekkor Dávid és a vének zsákruhába burkolózva arcra borultak."
  },
  {
    "number": "17",
    "text": "Dávid pedig ezt mondta Istennek: Hiszen én mondtam, hogy számlálják meg a népet! Én magam vagyok az, aki vétkeztem, és nagy gonoszságot követtem el. De az én nyájam nem követett el semmit!  Uram, Istenem, sújtson le kezed inkább énrám és az én rokonságomra, de a népedet ne bántsd!"
  },
  {
    "number": "18",
    "text": "Ekkor az  Úr angyala azt üzente Gáddal Dávidnak, hogy menjen, és állítson oltárt az  Úrnak a jebúszi Ornán szérűjén."
  },
  {
    "number": "19",
    "text": "Elment tehát Dávid, Gád szavai szerint, amelyet az  Úr nevében mondott."
  },
  {
    "number": "20",
    "text": "Amikor Ornán arra fordult, meglátta az angyalt; négy fia, akik vele voltak, erre elrejtőzött. Ornán éppen búzát csépelt."
  },
  {
    "number": "21",
    "text": "Dávid ekkor odament Ornánhoz. Amikor Ornán föltekintett, és meglátta Dávidot, kiment a szérűről, és arccal a földre borult Dávid előtt."
  },
  {
    "number": "22",
    "text": "Dávid így szólt Ornánhoz: Add nekem ezt a szérűt, hadd építsek itt oltárt az  Úrnak! Teljes áron add nekem, hogy megszűnjék a népet ért csapás!"
  },
  {
    "number": "23",
    "text": "Ornán így felelt Dávidnak: Fogadd el, azután tegyen az én uram, királyom, ahogyan jónak látja! Nézd, odaadom a marhákat égőáldozatnak, a cséplőeszközöket tűzifának, a búzát pedig ételáldozatnak. Mindent odaadok!"
  },
  {
    "number": "24",
    "text": "De Dávid király ezt felelte Ornánnak: Így nem! Csak teljes áron fogadom el tőled, mert nem akarom az  Úrnak adni a tiedet, és nem akarok ingyen kapott égőáldozatot bemutatni."
  },
  {
    "number": "25",
    "text": "Adott tehát Dávid Ornánnak azért a helyért hatszáz sekel súlyú aranyat."
  },
  {
    "number": "26",
    "text": "Azután oltárt épített ott Dávid az  Úrnak, égőáldozatot és békeáldozatot mutatott be, és az  Úrhoz kiáltott, ő pedig feleletül tüzet adott az égből az égőáldozati oltárra."
  },
  {
    "number": "27",
    "text": "Az  Úr pedig szólt az angyalnak, és az visszatette kardját a hüvelyébe."
  },
  {
    "number": "28",
    "text": "Abban az időben Dávid, látva, hogy az  Úr a jebúszi Ornán szérűjén válaszolt neki, ott mutatta be az áldozatokat."
  },
  {
    "number": "29",
    "text": "Az  Úr hajléka ugyanis, amelyet Mózes készített a pusztában, valamint az égőáldozati oltár abban az időben a gibeóni áldozóhalmon volt."
  },
  {
    "number": "30",
    "text": "Dávid azonban nem mert többé odajárulni, hogy ott keresse fel az Istent, úgy megrettent az  Úr angyalának a kardjától,"
  }
]