[
  {
    "number": "1",
    "text": "Amikor Dávid megöregedett, és betelt az élettel, a fiát, Salamont tette meg Izráel királyává."
  },
  {
    "number": "2",
    "text": "Összegyűjtötte tehát Izráel összes főemberét meg a papokat és a lévitákat."
  },
  {
    "number": "3",
    "text": "Számba vették a lévitákat a harmincévesektől fölfelé, és a férfiak száma harmincnyolcezer fő volt."
  },
  {
    "number": "4",
    "text": "Ezek közül huszonnégyezren intézzék az  Úr házának a teendőit, az elöljárók és bírák hatezren legyenek,"
  },
  {
    "number": "5",
    "text": "a kapuőrök négyezren, négyezren pedig dicsérjék az  Urat azokon a hangszereken, amelyeket én készíttettem az  Úr dicséretére."
  },
  {
    "number": "6",
    "text": "Azután Dávid csoportokba osztotta őket Lévi fiai: Gérsón, Kehát és Merárí szerint."
  },
  {
    "number": "7",
    "text": "Gérsóniak voltak Ladán és Simí."
  },
  {
    "number": "8",
    "text": "Ladán fiai hárman voltak: az első Jehíél, továbbá Zétám és Jóél."
  },
  {
    "number": "9",
    "text": "Simí fiai hárman voltak: Selómít, Hazíél és Hárán. Ezek voltak Ladán családfői."
  },
  {
    "number": "10",
    "text": "Simí fiai voltak: Jahat, Zízá, Jeús és Beríá, ezek négyen voltak Simí fiai."
  },
  {
    "number": "11",
    "text": "Jahat volt az első, és Zízá a második. Mivel Jeúsnak és Beríának nem sok fia volt, egy családnak, egy csoportnak számítottak."
  },
  {
    "number": "12",
    "text": "Kehát fiai négyen voltak: Amrám, Jichár, Hebrón és Uzzíél."
  },
  {
    "number": "13",
    "text": "Amrám fia volt Áron és Mózes. De Áront különválasztották, hogy fölszenteljék a szentek szentjének szolgálatára, őt és fiait örökre, hogy illatáldozatot mutassanak be az  Úr színe előtt, hogy őt szolgálják, és az ő nevében mondjanak áldást mindenkor."
  },
  {
    "number": "14",
    "text": "Mózesnek, Isten emberének a fiait szintén Lévi törzséhez számították."
  },
  {
    "number": "15",
    "text": "Mózes fia volt Gérsóm és Elíézer."
  },
  {
    "number": "16",
    "text": "Gérsóm fiai között Sebúél volt az első."
  },
  {
    "number": "17",
    "text": "Elíézer első fia Rehabjá volt. Elíézernek nem lett több fia, de Rehabjá fiai igen megsokasodtak."
  },
  {
    "number": "18",
    "text": "Jichár fiai között Selómít volt az első."
  },
  {
    "number": "19",
    "text": "Hebrón fiai között Jerijjá volt az első, Amarjá a második, Jahazíél a harmadik, és Jekamám a negyedik."
  },
  {
    "number": "20",
    "text": "Uzzíél fiai között Míká volt az első, és Jissijjá a második."
  },
  {
    "number": "21",
    "text": "Merárí fia volt Mahlí és Músí. Mahlí fia volt Eleázár és Kís."
  },
  {
    "number": "22",
    "text": "Eleázár úgy halt meg, hogy nem voltak fiai, csak leányai, akiket saját rokonaik, Kís fiai vettek el."
  },
  {
    "number": "23",
    "text": "Músí fiai hárman voltak: Mahlí, Éder és Jerémót."
  },
  {
    "number": "24",
    "text": "Ezek voltak Lévi fiai családjaik és családfőik szerint, ahogyan számba vették őket, külön-külön névjegyzékbe véve. Ők végezték az  Úr háza szolgálatának a munkáját, húszévestől fölfelé."
  },
  {
    "number": "25",
    "text": "Mert Dávid ezt mondta: Nyugalmat adott népének az  Úr, Izráel Istene, és örökre Jeruzsálemben lakik."
  },
  {
    "number": "26",
    "text": "Ezért a lévitáknak nem kell többé hordozniuk sem a hajlékot, sem a szolgálatukhoz szükséges egyéb fölszerelést."
  },
  {
    "number": "27",
    "text": "Mert Dávid utolsó rendelkezése szerint állították össze Lévi fiainak a jegyzékét húszévestől fölfelé."
  },
  {
    "number": "28",
    "text": "Álljanak Áron fiainak a rendelkezésére az  Úr házának szolgálatában az udvaroknál, a kamráknál és minden szent dolog tisztán tartásánál és az Isten háza körüli szolgálat teljesítésében,"
  },
  {
    "number": "29",
    "text": "a sorba rakott kenyereknél, az ételáldozathoz való finomlisztnél, a kovásztalan lepényeknél, a sütőlapoknál, a tésztagyúrásnál és minden űr- és hosszmértéknél."
  },
  {
    "number": "30",
    "text": "Álljanak ott minden reggel, hogy hálát és dicséretet mondjanak az  Úrnak, ugyanígy esténként is,"
  },
  {
    "number": "31",
    "text": "és ha égőáldozatot mutatnak be az  Úrnak szombatonként, újholdkor és az ünnepeken, megszabott számban álljanak állandóan az  Úr előtt."
  },
  {
    "number": "32",
    "text": "Végezzék a kijelentés sátra körüli tennivalókat, a szentély körüli tennivalókat meg testvéreik, Áron fiai mellett a tennivalókat, amikor az  Úr házában szolgálnak."
  }
]