[
  {
    "number": "1",
    "text": "Áron fiainak a beosztása: Áron fiai Nádáb és Abíhú, Eleázár és Ítámár voltak."
  },
  {
    "number": "2",
    "text": "Nádáb és Abíhú még apjuk előtt meghalt. Fiaik nem voltak, ezért Eleázár és Ítámár végezte a papi szolgálatot."
  },
  {
    "number": "3",
    "text": "Ezeket osztotta be Dávid az Eleázár fiai közül való Cádókkal, valamint az Ítámár fiai közül való Ahímelekkel együtt a megbízatásuknak megfelelő szolgálatra."
  },
  {
    "number": "4",
    "text": "Mivel Eleázár fiai között több férfi volt, mint Ítámár fiai között, ezért Eleázár fiai közül tizenhat családfőt osztottak be, Ítámár fiai közül pedig nyolc családfőt."
  },
  {
    "number": "5",
    "text": "Sorsolással osztották be őket, ezeket is, meg azokat is. Így lettek Eleázár és Ítámár fiai szent és Istentől kijelölt vezető emberek."
  },
  {
    "number": "6",
    "text": "Semajá, Netanél fia, a léviták közül való kancellár írta fel őket a király és a vezérek, Cádók főpap és Ahímelek, Ebjátár fia, továbbá a papok és a léviták családfői jelenlétében. Egy családot húztak ki Eleázárnak, majd még egyet, azután Ítámárnak is húztak egyet."
  },
  {
    "number": "7",
    "text": "Az első sorshúzás Jójáríbra esett, a második Jedajára,"
  },
  {
    "number": "8",
    "text": "a harmadik Hárimra, a negyedik Szeórímra,"
  },
  {
    "number": "9",
    "text": "az ötödik Malkijjára, a hatodik Mijjámínra,"
  },
  {
    "number": "10",
    "text": "a hetedik Hakkócra, a nyolcadik Abijjára,"
  },
  {
    "number": "11",
    "text": "a kilencedik Jésúára, a tizedik Sekanjára,"
  },
  {
    "number": "12",
    "text": "a tizenegyedik Eljásíbra, a tizenkettedik Jákímra,"
  },
  {
    "number": "13",
    "text": "a tizenharmadik Huppára, a tizennegyedik Jesebábra,"
  },
  {
    "number": "14",
    "text": "a tizenötödik Bilgára, a tizenhatodik Immérre,"
  },
  {
    "number": "15",
    "text": "a tizenhetedik Hézírre, a tizennyolcadik Happiccécre,"
  },
  {
    "number": "16",
    "text": "a tizenkilencedik Petahjára, a huszadik Jehezkélre,"
  },
  {
    "number": "17",
    "text": "a huszonegyedik Jákínra, a huszonkettedik Gámúlra,"
  },
  {
    "number": "18",
    "text": "a huszonharmadik Delájára, a huszonnegyedik pedig Maazjára."
  },
  {
    "number": "19",
    "text": "Ezek kaptak megbízást arra a szolgálatra, hogy bejárjanak az  Úr házába aszerint a rendtartás szerint, amelyet atyjuktól, Árontól kaptak, ahogyan Izráel Istene, az  Úr megparancsolta neki."
  },
  {
    "number": "20",
    "text": "Lévi többi fiai voltak: Amrám fia volt Súbáél, Súbáél fia volt Jehdejá."
  },
  {
    "number": "21",
    "text": "Rehabjától származott Jissijjá, Rehabjá első fia."
  },
  {
    "number": "22",
    "text": "Jichártól származott Selómót, Selómót fia volt Jahat."
  },
  {
    "number": "23",
    "text": "Hebrón fiai voltak: az első Jerijjá, a második Amarjá, a harmadik Jahazíél, és a negyedik Jekamám."
  },
  {
    "number": "24",
    "text": "Uzzíél fia volt Míká, Míká fia Sámír."
  },
  {
    "number": "25",
    "text": "Míká testvére Jissijjá volt, Jissijjá fia pedig Zekarjá."
  },
  {
    "number": "26",
    "text": "Merárí fia volt Mahlí és Músí. Jaazijjá fia Benó volt."
  },
  {
    "number": "27",
    "text": "Merárí fiai voltak: fiától, Jaazijjától származott Sóham, Zakkúr és Ibrí."
  },
  {
    "number": "28",
    "text": "Mahlítól származott Eleázár. Neki nem voltak fiai."
  },
  {
    "number": "29",
    "text": "Kístől származott Jerahmeél, Kís fia."
  },
  {
    "number": "30",
    "text": "Músí fiai voltak: Mahlí, Éder és Jerímót. Ezek a léviták, családjaik szerint."
  },
  {
    "number": "31",
    "text": "Ezekre is ugyanúgy sorsot vetettek, mint testvéreikre, Áron fiaira, Dávid király, Cádók és Ahímelek, továbbá a papok és a léviták családfői jelenlétében; a családfőkre ugyanúgy, mint legkisebb testvérükre."
  }
]