[
  {
    "number": "1",
    "text": "Dávid és a hadseregparancsnokok a szolgálatra különválasztották Ászáf, Hémán és Jedútún fiai közül azokat, akik prófétai ihlettel játszottak citerán, lanton és cintányéron. Ez volt azoknak a férfiaknak a jegyzéke, akik ezt az istentiszteleti szolgálatot végezték:"
  },
  {
    "number": "2",
    "text": "Ászáf fiai közül Zakkúr, Jószéf, Netanjá és Aszarélá, Ászáf fiai. Őket a prófétai ihlettel játszó Ászáf irányította, aki a király felügyelete alá tartozott."
  },
  {
    "number": "3",
    "text": "A jedútúniak közül Jedútún hat fia: Gedaljá, Cerí, Jesajá, Simí, Hasabjá és Mattitjá, akik apjuknak, Jedútúnnak az irányítása mellett prófétai ihlettel játszottak a citerán, hálát adva az  Úrnak, és dicsérve őt."
  },
  {
    "number": "4",
    "text": "A hémániak közül Hémán fiai: Bukkijjá, Mattanjá, Uzzíél, Sebúél, Jerímót, Hananjá, Hanání, Elíátá, Giddaltí, Rómamtí-Ezer, Josbekásá, Mallótí, Hótír és Mahazíót."
  },
  {
    "number": "5",
    "text": "Ezek mind Hémán fiai voltak, aki a király látnoka volt, hogy Isten ígéretéhez híven még nagyobbá tegye a hatalmát. Az Isten tizennégy fiút és három leányt adott Hémánnak."
  },
  {
    "number": "6",
    "text": "Ezek mindnyájan apjuk, Ászáf, Jedútún és Hémán irányításával énekeltek az  Úr házában, cintányérok, lantok és citerák kíséretében végezve az istentiszteletet az Isten házában, a király irányítása szerint."
  },
  {
    "number": "7",
    "text": "Kétszáznyolcvannyolc volt a száma rokonaikkal együtt azoknak, akiket megtanítottak az  Úr énekeire; ezek mindnyájan képzettek voltak."
  },
  {
    "number": "8",
    "text": "Sorsvetéssel osztották ki a tennivalókat a fiatalokra és az öregekre, a képzettekre és a még gyakorlatlanokra egyaránt."
  },
  {
    "number": "9",
    "text": "A sorsolás először az ászáfi Jószéfre esett, másodszor Gedaljára, aki testvéreivel és fiaival együtt tizenkettedmagával volt."
  },
  {
    "number": "10",
    "text": "Harmadszor Zakkúrra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "11",
    "text": "Negyedszer Jicríre, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "12",
    "text": "Ötödször Netanjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "13",
    "text": "Hatodszor Bukkijjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "14",
    "text": "Hetedszer Jeszarélára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "15",
    "text": "Nyolcadszor Jesajára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "16",
    "text": "Kilencedszer Mattanjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "17",
    "text": "Tizedszer Simíre, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "18",
    "text": "Tizenegyedszer Azarélra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "19",
    "text": "Tizenkettedszer Hasabjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "20",
    "text": "Tizenharmadszor Súbáélra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "21",
    "text": "Tizennegyedszer Mattitjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "22",
    "text": "Tizenötödször Jerémótra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "23",
    "text": "Tizenhatodszor Hananjára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "24",
    "text": "Tizenhetedszer Josbekására, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "25",
    "text": "Tizennyolcadszor Hanáníra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "26",
    "text": "Tizenkilencedszer Mallótíra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "27",
    "text": "Huszadszor Elijjátára, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "28",
    "text": "Huszonegyedszer Hótírra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "29",
    "text": "Huszonkettedszer Giddaltíra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "30",
    "text": "Huszonharmadszor Mahazíótra, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  },
  {
    "number": "31",
    "text": "Huszonnegyedszer Rómamtí-Ezerre, aki fiaival és testvéreivel együtt tizenkettedmagával volt."
  }
]