[
  {
    "number": "1",
    "text": "A kapuőrök beosztása: a kórahiak közül Meselemjá, Kóré fia, aki Ászáf fiai közül való volt."
  },
  {
    "number": "2",
    "text": "Meselemjá fiai közül Zekarjá volt az elsőszülött, Jedíaél a második, Zebadjá a harmadik, Jatníél a negyedik,"
  },
  {
    "number": "3",
    "text": "Élám az ötödik, Jóhánán a hatodik, Eljehóénaj a hetedik."
  },
  {
    "number": "4",
    "text": "Óbéd-Edóm fiai közül Semajá volt az elsőszülött, Józábád a második, Jóáh a harmadik, Szákár a negyedik, Netanél az ötödik,"
  },
  {
    "number": "5",
    "text": "Ammíél a hatodik, Jisszákár a hetedik, Peulletaj a nyolcadik, mert Isten megáldotta őt."
  },
  {
    "number": "6",
    "text": "Fiának, Semajának is születtek fiai, akik családjukban elöljárók lettek, mivel vitéz férfiak voltak."
  },
  {
    "number": "7",
    "text": "Semajá fiai voltak: Otní, Refáél, Óbéd és Elzábád, akinek a testvérei, Elíhú és Szemakjá is bátor harcosok voltak."
  },
  {
    "number": "8",
    "text": "Ezek mindnyájan Óbéd-Edóm fiai. Ők maguk is, fiaik és testvéreik is bátor emberek voltak, alkalmasak a szolgálatra. Hatvanketten származtak Óbéd-Edómtól."
  },
  {
    "number": "9",
    "text": "Meselemjá fiai és testvérei is bátor harcosok voltak, mind a tizennyolcan."
  },
  {
    "number": "10",
    "text": "Merárí fiai közül Hószának is voltak fiai. Simrí volt az első; bár nem ő volt az elsőszülött, apja őt tette meg elsőnek."
  },
  {
    "number": "11",
    "text": "Hilkijjá volt a második, Tebaljá a harmadik, Zekarjá a negyedik. Hószá fiai és testvérei összesen tizenhárman voltak."
  },
  {
    "number": "12",
    "text": "Ezeket a kapuőröket osztották be őrségbe rokonságukkal együtt a férfiak száma szerint, hogy az  Úr háza szolgálatára álljanak."
  },
  {
    "number": "13",
    "text": "Majd sorsvetéssel kijelöltek egy-egy kaput a családoknak, a kisebbeknek és a nagyobbaknak egyaránt."
  },
  {
    "number": "14",
    "text": "A keleti kaput Selemjának sorsolták ki. Fiának, Zekarjának, aki bölcs tanácsadó volt, szintén sorsot vetettek, neki jutott sorsolással az északi kapu."
  },
  {
    "number": "15",
    "text": "Óbéd-Edómnak jutott a déli kapu, fiainak pedig a raktár."
  },
  {
    "number": "16",
    "text": "Suppímnak és Hószának jutott a nyugati kapu a Salleket-kapuval együtt a fölfelé vezető úton. Őrhelyeik, egyik a másik után, ezek voltak:"
  },
  {
    "number": "17",
    "text": "keleten hat lévita volt, északon naponként négy, délen is naponként négy, a raktárnál pedig kettő-kettő;"
  },
  {
    "number": "18",
    "text": "nyugaton, a csarnoknál négy volt az út mellett, kettő pedig a csarnok mellett."
  },
  {
    "number": "19",
    "text": "Ez volt a Kórah fiai és Merárí fiai közül való kapuőrök beosztása."
  },
  {
    "number": "20",
    "text": "A léviták közül Ahijjá volt az Isten háza kincstárának és a szent ajándékok kincstárának a felügyelője."
  },
  {
    "number": "21",
    "text": "Ladán fiai, a gérsóni Ladán fiai, a gérsóni Ladán családfői ezek voltak: Jehíélí"
  },
  {
    "number": "22",
    "text": "meg Jehíélí fiai, Zétám és testvére, Jóél, az  Úr háza kincstárának a felügyelői."
  },
  {
    "number": "23",
    "text": "Az amrámiak, a jicháriak, a hebróniak és az uzzíéliek közül"
  },
  {
    "number": "24",
    "text": "Sebúél, Gérsómnak, Mózes fiának a leszármazottja volt a kincsek felügyelőinek az elöljárója."
  },
  {
    "number": "25",
    "text": "Az ő rokonai voltak Elíézer ágán: fia, Rehabjá, ennek a fia Jesajá, ennek a fia Jórám, ennek a fia Zikrí és ennek a fia Selómít."
  },
  {
    "number": "26",
    "text": "Ez a Selómít volt testvéreivel együtt a felügyelője mindazoknak a szent kincseknek, amelyeket Dávid király, a családfők, az ezredesek, a századosok és a hadseregparancsnokok az  Úrnak szenteltek."
  },
  {
    "number": "27",
    "text": "A hadizsákmányt szentelték oda az  Úr házának a fenntartására."
  },
  {
    "number": "28",
    "text": "Mindaz, amit odaszentelt Sámuel, a látó, Saul, Kís fia, Abnér, Nér fia és Jóáb, Cerújá fia, minden, amit csak odaszenteltek, Selómítra és testvéreire volt bízva."
  },
  {
    "number": "29",
    "text": "A jicháriak közül Kenanjára és fiaira bízták Izráel közügyeit: ők lettek az elöljárók és a bírák."
  },
  {
    "number": "30",
    "text": "A hebróniak közül Hasabjára és rokonságára, ezerhétszáz bátor harcosra bízták Izráel igazgatását a Jordántól nyugat felé az  Urat illető minden dologban és a király szolgálatában."
  },
  {
    "number": "31",
    "text": "A hebróniak közül Jerijjá volt az első, a hebróni családok származási jegyzéke szerint. Amikor Dávid uralkodásának a negyvenedik évében felkeresték őket, és találtak köztük kiváló vitézeket Jazér-Gileádban,"
  },
  {
    "number": "32",
    "text": "Jerijját és rokonságát, kétezerhétszáz családfőt, ezeket a bátor harcosokat bízta meg Dávid király a rúbeniek, a gádiak és a manassébeliek fél törzsének a felügyeletével az Istent és a királyt illető minden dologban."
  }
]