[
  {
    "number": "1",
    "text": "Izráel fiai, akik családfők, ezredesek, századosok és elöljárók vezetésével a király szolgálatára álltak a csapattestek minden teendőjében, amelyek hónapról hónapra, az év minden hónapjában felváltva álltak szolgálatba, mindegyik csapattestben szám szerint huszonnégyezren voltak."
  },
  {
    "number": "2",
    "text": "Az első hónapban szolgáló, első csapattest élén Josobám, Jabdíél fia állt. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "3",
    "text": "Ő Pérec leszármazottja volt; ő az első hónapban szolgáló csapatok parancsnokainak a feje."
  },
  {
    "number": "4",
    "text": "A második hónapban szolgáló csapattest élén az ahóhi Dódaj állt. Egyik csapatának a vezére Miklót volt. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "5",
    "text": "A harmadik hónapban szolgáló, harmadik csapat vezére Benájá volt, Jójádá főpap fia. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "6",
    "text": "Ez a Benájá a harminc hős közé tartozott, ő volt a harmincak parancsnoka. Csapattestéhez tartozott fia, Ammízábád is."
  },
  {
    "number": "7",
    "text": "A negyedik hónapban szolgáló, negyedik csapattest vezére Aszáél, Jóáb testvére volt, helyettese pedig a fia, Zebadjá. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "8",
    "text": "Az ötödik hónapban szolgáló, ötödik csapattest vezére a jizráhi Samhút volt. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "9",
    "text": "A hatodik hónapban szolgáló, hatodik csapattest vezére a tekóai Írá, Ikkés fia volt. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "10",
    "text": "A hetedik hónapban szolgáló, hetedik csapattest vezére a pelóni Helec volt, Efraim fiai közül. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "11",
    "text": "A nyolcadik hónapban szolgáló, nyolcadik csapattest vezére a húsái Szibbekaj volt, a zerahiak közül. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "12",
    "text": "A kilencedik hónapban szolgáló, kilencedik csapattest vezére az anátóti Abíezer volt, a benjáminiak közül. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "13",
    "text": "A tizedik hónapban szolgáló, tizedik csapattest vezére a netófái Mahraj volt, a zerahiak közül. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "14",
    "text": "A tizenegyedik hónapban szolgáló, tizenegyedik csapattest vezére a pirátóni Benájá volt, Efraim fiai közül. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "15",
    "text": "A tizenkettedik hónapban szolgáló, tizenkettedik csapattest vezére a netófái Heldaj volt, aki Otníéltól származott. Csapattestéhez huszonnégyezer ember tartozott."
  },
  {
    "number": "16",
    "text": "Izráel törzsei élén a következők álltak: a rúbeniek fejedelme Elíézer volt, Zikrí fia; a simeoniaké Sefatjá, Maaká fia;"
  },
  {
    "number": "17",
    "text": "a lévitáké Hasabjá, Kemúél fia, az áronitáké Cádók,"
  },
  {
    "number": "18",
    "text": "Júdáé Elíhú, Dávid testvérei közül; Issakáré Omrí, Míkáél fia;"
  },
  {
    "number": "19",
    "text": "Zebuloné Jismajá, Óbadjá fia; Naftálié Jerímót, Azríél fia;"
  },
  {
    "number": "20",
    "text": "Efraim fiaié Hóséa, Azazjá fia; Manassé törzse egyik feléé Jóél, Pedájá fia;"
  },
  {
    "number": "21",
    "text": "Manassé törzse gileádi feléé Jiddó, Zekarjá fia; Benjáminé Jaaszíél, Abnér fia;"
  },
  {
    "number": "22",
    "text": "Dáné Azarél, Jeróhám fia. Ezek voltak Izráel törzseinek a vezérei."
  },
  {
    "number": "23",
    "text": "Nem vette számba Dávid a húszéveseket és az azon aluliakat, mert az  Úr megígérte, hogy úgy megsokasítja Izráelt, hogy annyian lesznek, mint égen a csillag."
  },
  {
    "number": "24",
    "text": "Jóáb, Cerújá fia elkezdte ugyan a számlálást, de nem fejezte be, mivel emiatt gyúlt haragra Isten Izráel ellen. Ezért nem került be ezeknek a száma Dávid király történetének a számadatai közé."
  },
  {
    "number": "25",
    "text": "A királyi kincstár gondnoka Azmávet volt, Adíél fia. A mezők, a városok, a falvak és az őrtornyok raktárainak a gondnoka Jónátán, Uzzijjá fia volt."
  },
  {
    "number": "26",
    "text": "A mezei munkások és a földművelők felügyelője Ezrí, Kelúb fia volt."
  },
  {
    "number": "27",
    "text": "A szőlők felügyelője a rámái Simí, a szőlők borkészleteinek a felügyelője a sefemi Zabdí volt."
  },
  {
    "number": "28",
    "text": "A Sefélá-alföld olajfa- és fügefakertjeinek a felügyelője a gádéri Baalhánán volt, az olajraktárak felügyelője Jóás."
  },
  {
    "number": "29",
    "text": "A Sárónon legelő marhák felügyelője a sáróni Sitraj volt, a völgyekben legelő marhák felügyelője pedig Sáfát, Adlaj fia."
  },
  {
    "number": "30",
    "text": "A tevék felügyelője a jismáéli Óbíl, a szamarak felügyelője a mérónóti Jehdejá,"
  },
  {
    "number": "31",
    "text": "a juhnyájak felügyelője pedig a hagri Jázíz volt. Mindezek Dávid király vagyonának a felügyelői voltak."
  },
  {
    "number": "32",
    "text": "Jónátán, Dávid nagybátyja tanácsadó volt, értelmes és írástudó ember, Jehíél, Hakmóní fia pedig a király fiainak a nevelője volt."
  },
  {
    "number": "33",
    "text": "Ahítófel a király tanácsadója volt, az arki Húsaj pedig a király barátja."
  },
  {
    "number": "34",
    "text": "Ahítófel helyettese Jójádá, Benájá fia és Ebjátár volt, a királyi hadsereg parancsnoka pedig Jóáb."
  }
]