[
  {
    "number": "1",
    "text": "Dávid összegyűjtötte Jeruzsálembe Izráel összes főemberét, a törzsek vezetőit, a király szolgálatára álló csapatok parancsnokait, az ezredeseket, a századosokat, a király és fiai minden vagyonának és jószágának a kormányzóit, az udvarnokokkal, a testőrökkel és az összes kiváló vitézzel együtt."
  },
  {
    "number": "2",
    "text": "Ekkor fölállt Dávid király, és így szólt: Hallgassatok meg, testvéreim és népem! Én magam szerettem volna házat építeni az  Úr szövetségládájának, Istenünk lába zsámolyának az elhelyezésére. Elő is készítettem az építést."
  },
  {
    "number": "3",
    "text": "De Isten így szólt hozzám: Nem építhetsz házat az én nevem tiszteletére, mert háborúskodó ember voltál, és sok vért ontottál."
  },
  {
    "number": "4",
    "text": "Mégis engem választott ki Izráel Istene, az  Úr atyám egész háza népéből, hogy Izráel királya legyek mindvégig. Mert Júdát választotta ki a fejedelemségre, Júda házából pedig az én atyám háza népét, apámnak a fiai között pedig bennem telt öröme, hogy egész Izráel királyává tegyen."
  },
  {
    "number": "5",
    "text": "Valamennyi fiam közül – pedig az  Úr sok fiút adott nekem – Salamon fiamat választotta ki, hogy ő üljön az  Úr királyságának a trónjára Izráelben."
  },
  {
    "number": "6",
    "text": "És ezt mondta nekem: Fiad, Salamon építi majd föl házamat és udvaraimat, mert kiválasztottam őt, hogy fiam legyen, én pedig atyja leszek."
  },
  {
    "number": "7",
    "text": "Örökre megszilárdítom királyságát, ha állhatatosan teljesíti parancsolataimat és törvényeimet, ahogyan eddig tette."
  },
  {
    "number": "8",
    "text": "Most azért egész Izráelnek, az  Úr gyülekezetének a szeme láttára és Istenünk füle hallatára mondom: Tartsátok meg és kutassátok Isteneteknek, az  Úrnak minden parancsolatát, hogy birtokotokban maradjon ez a jó föld, és örökségül hagyhassátok utódaitokra örökre!"
  },
  {
    "number": "9",
    "text": "Te pedig, fiam, Salamon, ismerd meg atyád Istenét, és szolgálj neki teljes szívvel és készséges lélekkel, mert megvizsgál az  Úr minden szívet, és megismer minden szándékot és indulatot. Ha keresed, megtalálhatod. De ha elhagyod őt, akkor félreállít téged végleg."
  },
  {
    "number": "10",
    "text": "Lásd meg azért, hogy téged választott ki az  Úr, hogy házat építs szentélyül. Légy hát erős, és készítsd el!"
  },
  {
    "number": "11",
    "text": "Akkor átadta Dávid a fiának, Salamonnak a csarnoknak és épületeinek, a kincstárnak, a felső szobáknak, a belső szobáknak és az engesztelés helyének a tervrajzát,"
  },
  {
    "number": "12",
    "text": "mindazét, amit a Lélek adott neki: az  Úr háza udvarainak és körös-körül valamennyi kamrának meg az Isten háza kincstárainak és a szent ajándékok kincstárainak a tervrajzát,"
  },
  {
    "number": "13",
    "text": "továbbá a papok és léviták beosztásának, az  Úr házában végzendő istentisztelet minden teendőjének és az  Úr házában szükséges összes istentiszteleti fölszerelésnek a tervezetét."
  },
  {
    "number": "14",
    "text": "Minden egyes istentiszteleti aranyeszközt az arany súlymértéke szerint, minden egyes istentiszteleti ezüsteszközt pedig annak súlymértéke szerint adott meg."
  },
  {
    "number": "15",
    "text": "Ugyanígy az arany lámpatartók és aranymécsesek súlyát, minden egyes lámpatartónak és mécseseiknek a súlya szerint; az ezüst lámpatartóknál is a lámpatartó és mécsesei súlya szerint, a különböző lámpatartók rendeltetése szerint."
  },
  {
    "number": "16",
    "text": "Megadta, hogy mennyi legyen az arany súlya a sorba rakott kenyerek asztalánál asztalonként és az ezüsté az ezüstasztaloknál;"
  },
  {
    "number": "17",
    "text": "továbbá a villákhoz, hintőedényekhez és kancsókhoz való színaranynak meg az aranykelyheknek a súlyát kelyhenként meg az ezüstkelyheknek a súlyát kelyhenként,"
  },
  {
    "number": "18",
    "text": "az illatáldozati oltárhoz szükséges tiszta arany súlyát, az aranykerúbok kocsijának a tervrajzát, akik kiterjesztett szárnyakkal befedték az  Úr szövetségládáját."
  },
  {
    "number": "19",
    "text": "Minderre, a tervrajzban előírt valamennyi munkára az  Úr kezéből származó írás oktatott ki engem."
  },
  {
    "number": "20",
    "text": "Ezek után Dávid azt mondta fiának, Salamonnak: Légy erős és bátor, és fogj hozzá! Ne félj, és ne rettegj, mert az  Úristen, az én Istenem veled van, nem hagy cserben és nem hagy el, amíg be nem fejezed mindazt a munkát, amely az  Úr házában végzett szolgálathoz szükséges."
  },
  {
    "number": "21",
    "text": "Nézd, itt vannak a papok és a léviták csapatai az Isten házában végzendő mindenféle szolgálatra. Veled vannak, készen bármilyen munkára, értenek mindenféle szolgálathoz. A vezetők meg az egész nép is mindenben a rendelkezésedre áll!"
  }
]