[
  {
    "number": "1",
    "text": "Dávid király így szólt az egész gyülekezethez: Egyedül Salamon fiamat választotta ki az Isten, de ő még tapasztalatlan ifjú, a munka pedig nagy, mert nem emberé lesz ez a hajlék, hanem az  Úristené."
  },
  {
    "number": "2",
    "text": "Ezért minden erőmmel azon voltam, hogy Istenem házához aranyat szerezzek az aranyeszközökhöz, ezüstöt az ezüsteszközökhöz, rezet a rézhez, vasat a vashoz, fát a famunkához, ónixköveket, foglalatba való köveket, sötét és tarka színű köveket, mindenféle drágakövet és fehér márványt bőséggel."
  },
  {
    "number": "3",
    "text": "Mindezen fölül az én Istenem háza iránti szeretetből a saját aranyamat és ezüstömet is odaadom Istenem házára azon felül, amit a szent ház számára szereztem:"
  },
  {
    "number": "4",
    "text": "háromezer talentum aranyat, mégpedig ófíri aranyat és hétezer talentum tiszta ezüstöt a templom falainak a beborítására,"
  },
  {
    "number": "5",
    "text": "aranyat az aranyeszközökhöz és ezüstöt az ezüsteszközökhöz, a mesteremberek mindenféle munkájához. Ki akar még önként, bőkezűen adakozni ma az  Úrnak?"
  },
  {
    "number": "6",
    "text": "Ekkor a családfők, Izráel törzseinek a vezetői, az ezredesek és a századosok meg a királyi udvartartás vezetői önként adakozni kezdtek."
  },
  {
    "number": "7",
    "text": "Összeadtak az Isten házának munkálataira ötezer talentum aranyat, tízezer dárikot, tízezer talentum ezüstöt, tizennyolcezer talentum rezet és százezer talentum vasat."
  },
  {
    "number": "8",
    "text": "Akinek drágaköve volt, odaadta az  Úr házának a kincseihez, a gérsóni Jehíél felügyelete alá."
  },
  {
    "number": "9",
    "text": "És örült a nép az önkéntes adakozásnak, mert tiszta szívből, önként adakoztak az  Úrnak. Dávid király is nagyon megörült."
  },
  {
    "number": "10",
    "text": "Dávid ekkor áldotta az  Urat az egész gyülekezet előtt. Ezt mondta: Áldott vagy te,  Uram, ősatyánknak, Izráelnek Istene, öröktől fogva mindörökké!"
  },
  {
    "number": "11",
    "text": "Tied,  Uram, a méltóság, a hatalom és a tisztelet, a hírnév és a fenség, bizony minden, ami a mennyben és a földön van! Tied,  Uram, az ország, magasztos vagy te, mindenség fejedelme!"
  },
  {
    "number": "12",
    "text": "Tőled ered a gazdagság és a dicsőség, te uralkodsz mindenen. A te kezedben van az erő és a hatalom, a te kezed tehet bárkit naggyá és erőssé."
  },
  {
    "number": "13",
    "text": "Most azért, Istenünk, hálát adunk neked, és dicsérjük a te fenséges nevedet."
  },
  {
    "number": "14",
    "text": "Mert ki vagyok én, és mi az én népem, honnan volt erőnk ennyit adakozni? Bizony, tőled van mindez, és csak azt adtuk neked, amit a te kezedből kaptunk!"
  },
  {
    "number": "15",
    "text": "Mi jövevények és zsellérek vagyunk előtted, mint minden ősünk. Napjaink olyanok a földön, mint a múló árnyék."
  },
  {
    "number": "16",
    "text": "Urunk, Istenünk! Ez az egész halom kincs, amelyet összeadtunk, hogy neked, a te szent neved tiszteletére templomot építsünk, a te kezedből való, és a tied lesz mindez!"
  },
  {
    "number": "17",
    "text": "Tudom, Istenem, hogy te megvizsgálod a szíveket, és az őszinteségben leled gyönyörűségedet. Én mindezt őszinte szívvel, önként adtam, és most örömmel látom, hogy önként adakozott neked néped, amely itt összegyűlt."
  },
  {
    "number": "18",
    "text": "Uram, őseinknek, Ábrahámnak, Izsáknak és Izráelnek Istene, tartsd meg örökre néped szívében ezt a szándékot és indulatot, és kösd magadhoz szívüket!"
  },
  {
    "number": "19",
    "text": "Fiamnak, Salamonnak pedig add meg, hogy tiszta szívből tartsa meg parancsolataidat, intelmeidet és rendelkezéseidet, és vigyen véghez mindent, fölépítve azt a hajlékot, amelyet én előkészítettem."
  },
  {
    "number": "20",
    "text": "Azután ezt mondta Dávid az egész gyülekezetnek: Áldjátok az  Urat, a ti Isteneteket! És az egész gyülekezet áldotta az  Urat, ősei Istenét, meghajolt és leborult az  Úr előtt és a király előtt."
  },
  {
    "number": "21",
    "text": "Másnap reggel véresáldozatokat mutattak be, és égőáldozatokat áldoztak az  Úrnak: ezer bikát, ezer kost, ezer bárányt a hozzájuk tartozó italáldozatokkal együtt, és tömérdek véresáldozatot egész Izráelért."
  },
  {
    "number": "22",
    "text": "Ettek és ittak az  Úr színe előtt azon a napon nagy örömmel. Azután másodszor is királlyá tették Salamont, Dávid fiát, és fölkenték az  Úr fejedelmévé; Cádókot pedig pappá."
  },
  {
    "number": "23",
    "text": "Így ült Salamon az  Úr trónjára apja, Dávid után. Eredményesen uralkodott, és egész Izráel hallgatott rá."
  },
  {
    "number": "24",
    "text": "A vezérek, a testőrök és Dávid király fiai is mind kezet adtak, hogy Salamon király alattvalói lesznek."
  },
  {
    "number": "25",
    "text": "Az  Úr pedig igen naggyá tette Salamont egész Izráel szemében, és olyan királyi méltóságot adott neki, amilyen nem volt előtte egy királynak sem Izráelben."
  },
  {
    "number": "26",
    "text": "Dávid, Isai fia egész Izráel királya volt."
  },
  {
    "number": "27",
    "text": "Negyven évig uralkodott Izráelben. Hebrónban hét évig, Jeruzsálemben pedig harminchárom évig uralkodott."
  },
  {
    "number": "28",
    "text": "És meghalt késő vénségében, betelve az élettel, gazdagsággal és dicsőséggel. Utána a fia, Salamon lett a király."
  },
  {
    "number": "29",
    "text": "Dávid király dolgai elejétől a végéig meg vannak írva Sámuel látó, Nátán próféta és Gád látnok történetében"
  },
  {
    "number": "30",
    "text": "egész uralkodásával, hőstetteivel és mindazokkal az eseményekkel együtt, amelyek vele, Izráellel és a többi ország királyságaival végbementek."
  }
]