[
  {
    "number": "1",
    "text": "Ezek voltak Dávid fiai, akik Hebrónban születtek: Amnón volt az elsőszülött, a jezréeli Ahínóamtól; Dániel a második, a karmeli Abígajiltól;"
  },
  {
    "number": "2",
    "text": "Absolon a harmadik, Maaká fia, aki Talmajnak, Gesúr királyának a leánya volt; Adónijjá a negyedik, Haggít fia;"
  },
  {
    "number": "3",
    "text": "Sefatjá az ötödik, Abítáltól; Jitreám a hatodik, Eglá nevű feleségétől."
  },
  {
    "number": "4",
    "text": "Hatan születtek Hebrónban, ahol hét esztendeig és hat hónapig uralkodott. Jeruzsálemben pedig harminchárom esztendeig uralkodott."
  },
  {
    "number": "5",
    "text": "Jeruzsálemben ez a négy született Batsúától, Ammíél leányától: Simá, Sóbáb, Nátán és Salamon."
  },
  {
    "number": "6",
    "text": "Rajtuk kívül ez a kilenc: Jibhár, Elísámá és Elífelet,"
  },
  {
    "number": "7",
    "text": "Nógah, Nefeg és Jáfía,"
  },
  {
    "number": "8",
    "text": "továbbá Elísámá, Eljádá és Elífelet."
  },
  {
    "number": "9",
    "text": "Ezek mind Dávid fiai voltak, másodfeleségeinek a fiain és a nővérükön, Támáron kívül."
  },
  {
    "number": "10",
    "text": "Salamon fia volt Roboám, ennek a fia Abijjá, ennek a fia Ászá, ennek a fia Jósáfát,"
  },
  {
    "number": "11",
    "text": "ennek a fia Jórám, ennek a fia Ahazjá, ennek a fia Jóás,"
  },
  {
    "number": "12",
    "text": "ennek a fia Amacjá, ennek a fia Azarjá, ennek a fia Jótám,"
  },
  {
    "number": "13",
    "text": "ennek a fia Áház, ennek a fia Ezékiás, ennek a fia Manassé,"
  },
  {
    "number": "14",
    "text": "ennek a fia Ámón, ennek a fia Jósiás."
  },
  {
    "number": "15",
    "text": "Jósiás fiai ezek voltak: Jóhánán volt az elsőszülött, Jójákím a második, Cidkijjá a harmadik, Sallúm a negyedik."
  },
  {
    "number": "16",
    "text": "Jójákím fia volt Jekonjá és Cidkijjá."
  },
  {
    "number": "17",
    "text": "Jekonjá fia volt Asszír, ennek a fia Sealtíél,"
  },
  {
    "number": "18",
    "text": "Malkírám, Pedájá, Senaccar, Jekamjá, Hósámá és Nedabjá."
  },
  {
    "number": "19",
    "text": "Pedájá fia volt Zerubbábel és Simí. Zerubbábel fiai voltak Mesullám és Hananjá, az ő nővérük volt Selómít."
  },
  {
    "number": "20",
    "text": "Rajtuk kívül ez az öt: Hasubá, Óhel, Berekjá, Haszadjá és Júsab-Heszed."
  },
  {
    "number": "21",
    "text": "Hananjá fia volt Pelatjá és Jesajá, az ő fia volt Refájá, Arnán, Óbadjá és Sekanjá is."
  },
  {
    "number": "22",
    "text": "Sekanjá utódai hatan voltak: Semajá és Semajá fiai: Hattús, Jigál, Báríah, Nearjá és Sáfát."
  },
  {
    "number": "23",
    "text": "Nearjának három fia volt: Eljóénaj, Hizkijjá és Azríkám."
  },
  {
    "number": "24",
    "text": "Eljóénajnak hét fia volt: Hódavjá, Eljásíb, Pelájá, Akkúb, Jóhánán, Delájá és Anání."
  }
]