[
  {
    "number": "1",
    "text": "Júda fiai voltak: Pérec, Hecrón, Karmí, Húr és Sóbál."
  },
  {
    "number": "2",
    "text": "Sóbál fia, Reájá nemzette Jahatot, Jahat nemzette Ahúmajt és Lahadot. Ezek a córiak nemzetségei."
  },
  {
    "number": "3",
    "text": "Ezeknek volt Étám az apja: Jizreel, Jismá és Jidbás; nővérük neve Haclelpóní volt."
  },
  {
    "number": "4",
    "text": "Penúél Gedór apja, Ézer pedig Húsá apja volt. Ezek Húrnak, Efrátá elsőszülöttjének, Betlehem apjának a fiai."
  },
  {
    "number": "5",
    "text": "Ashúrnak, Tekóa atyjának két felesége volt: Helá és Naará."
  },
  {
    "number": "6",
    "text": "Naará szülte neki Ahuzzámot, Héfert, Témenít és az ahastáriakat. Ezek voltak Naará fiai."
  },
  {
    "number": "7",
    "text": "Helá fiai voltak: Ceret, Jecóhar és Etnán."
  },
  {
    "number": "8",
    "text": "Kóc nemzette Ánúbot, Haccóbébát és Aharhélnak, Hárúm fiának a nemzetségeit."
  },
  {
    "number": "9",
    "text": "Jabéc tekintélyesebb volt testvéreinél. Anyja nevezte el Jabécnak, mert ezt mondta: Bizony fájdalommal szültem őt!"
  },
  {
    "number": "10",
    "text": "Jabéc segítségül hívta Izráel Istenét, és ezt mondta: Bárcsak nagyon megáldanál engem, és kiszélesítenéd határomat, velem lennél, és megoltalmaznál a bajtól, hogy ne érjen fájdalom! És megadta neki Isten, amit kért."
  },
  {
    "number": "11",
    "text": "Kelúb, Súhá testvére nemzette Mehírt. Ő Estón apja."
  },
  {
    "number": "12",
    "text": "Estón nemzette Bét-Ráfát, Pászéahot és Tehinnát, Ír-Náhás atyját. Ezek a rékaiak."
  },
  {
    "number": "13",
    "text": "Kenaz fiai Otníél és Szerájá voltak. Otníél fia Hatat volt."
  },
  {
    "number": "14",
    "text": "Meónótaj nemzette Ofrát, Szerájá nemzette Jóábot, a gé-harásímbeliek atyját, akik mesteremberek voltak."
  },
  {
    "number": "15",
    "text": "Kálébnak, Jefunne fiának a fiai voltak: Írú, Élá és Naam. Élá fia volt Kenaz."
  },
  {
    "number": "16",
    "text": "Jehallelél fiai voltak: Zíf, Zífá, Tírjá és Aszarél."
  },
  {
    "number": "17",
    "text": "Ezrá fiai voltak: Jeter, Mered, Éfer és Jálón. Ennek a felesége lett terhes Mirjámmal, majd Sammajjal és Jisbáhhal, Estemóa atyjával."
  },
  {
    "number": "18",
    "text": "Ennek a júdai felesége szülte Jeredet, Gedór atyját, Hébert, Szókó atyját és Jekútíélt, Zánóah atyját. Mindezek Bitjának, a fáraó leányának az utódai, akit még Mered vett feleségül."
  },
  {
    "number": "19",
    "text": "Hódijjá feleségének, Naham nővérének a fiai voltak: a geremi Keílá atyja és a maakái Estemóa."
  },
  {
    "number": "20",
    "text": "Simon fiai voltak: Amnón, Rinná, Ben-Hánán és Tílón. Jisí fia volt Zóhét és Ben-Zóhét."
  },
  {
    "number": "21",
    "text": "Júda fiának, Sélának a fiai voltak: Ér, Léká atyja, Ladá, Márésá atyja és a takácsok házának a nemzetségei Bét-Asbéában,"
  },
  {
    "number": "22",
    "text": "azután Jókím meg a kózébáiak, Jóás és Száráf, akik Móábból házasodtak, de visszatértek Betlehembe. Régi dolgok ezek!"
  },
  {
    "number": "23",
    "text": "Ők voltak a fazekasok, Netáím és Gedérá lakói, akik a király mellett, az ő szolgálatában laktak ott."
  },
  {
    "number": "24",
    "text": "Simeon fiai voltak: Nemúél, Jámín, Járíb, Zerah és Saul."
  },
  {
    "number": "25",
    "text": "Ennek a fia Sallúm, ennek a fia Mibszám, ennek a fia Mismá volt."
  },
  {
    "number": "26",
    "text": "Mismá utódai: az ő fia volt Hammúél, ennek a fia Zakkúr, ennek a fia Simí."
  },
  {
    "number": "27",
    "text": "Simínek tizenhat fia és hat leánya volt, de testvéreinek nem sok fia volt, és egész nemzetségük nem volt olyan népes, mint Júda fiaié."
  },
  {
    "number": "28",
    "text": "Ezek Beérsebában, Móládában és Hacar-Súálban laktak,"
  },
  {
    "number": "29",
    "text": "továbbá Bilhában, Ecemben és Tóládban,"
  },
  {
    "number": "30",
    "text": "Betúélban, Hormában és Ciklágban,"
  },
  {
    "number": "31",
    "text": "Bét-Markábótban, Hacar-Szúszímban, Bét-Biríben és Saarajimban. Ezek voltak a városaik Dávid uralkodásának kezdetéig."
  },
  {
    "number": "32",
    "text": "Településeik voltak: Étám és Ajin, Rimmón, Tóken és Ásán, ez az öt város"
  },
  {
    "number": "33",
    "text": "és mindazok a települések, amelyek ezek körül a városok körül voltak Baalig. Ezek voltak a lakóhelyeik, és volt nekik származási jegyzékük is."
  },
  {
    "number": "34",
    "text": "Mesóbáb, Jamlék és Jósá, Amacjá fia,"
  },
  {
    "number": "35",
    "text": "Jóél és Jéhú, Jósibjá fia, aki Szerájá fia, Aszíél unokája volt,"
  },
  {
    "number": "36",
    "text": "Eljóénaj, Jaakóbá, Jesóhájá, Aszájá, Adíél, Jeszímiél, Benájá"
  },
  {
    "number": "37",
    "text": "és Zízá, Sifí fia, aki Allón fia, aki Jedájá fia, aki Simrí fia, aki Semajá fia volt:"
  },
  {
    "number": "38",
    "text": "ezek a név szerint említettek fejedelmek voltak, akiknek a nemzetségei igen megszaporodtak."
  },
  {
    "number": "39",
    "text": "Ezért elmentek Gedór felé, a völgy keleti részéig, hogy ott keressenek nyájaiknak legelőt."
  },
  {
    "number": "40",
    "text": "Találtak is kövér és jó legelőt. Az a föld pedig tágas, nyugalmas és csendes volt. Azelőtt hámiak laktak ott,"
  },
  {
    "number": "41",
    "text": "de Ezékiásnak, Júda királyának az idejében eljöttek ezek a név szerint följegyzettek, szétverték azoknak a sátrait, és kiirtották a meúniakat, akiket ott találtak. Így van ez ma is. A helyükre telepedtek, mert ott találtak nyájaiknak legelőt."
  },
  {
    "number": "42",
    "text": "És közülük, Simeon fiai közül ötszáz ember elment a Széír-hegységbe, Jisí fiainak, Pelatjának, Nearjának, Refájának és Uzzíélnek a vezetésével."
  },
  {
    "number": "43",
    "text": "Levágták Amálék menekültjeinek a maradékát, és ott laknak a mai napig is."
  }
]