[
  {
    "number": "1",
    "text": "Rúbennek, Izráel elsőszülöttjének a fiai. Ő volt az elsőszülött, de mivel bemocskolta apja ágyát, elsőszülöttségi joga Izráel fiának, Józsefnek a fiaira szállt. Mégsem vezették át József elsőszülöttségét a származási jegyzékbe,"
  },
  {
    "number": "2",
    "text": "mert Júda hatalmasabb volt testvéreinél, és a fejedelem is belőle származott, bár az elsőszülöttségi jog Józsefet illette."
  },
  {
    "number": "3",
    "text": "Rúbennek, Izráel elsőszülöttjének a fiai voltak: Hanók, Pallú, Hecrón és Karmí."
  },
  {
    "number": "4",
    "text": "Jóél utódai: az ő fia volt Semajá, ennek a fia Góg, ennek a fia Simí,"
  },
  {
    "number": "5",
    "text": "ennek a fia Míká, ennek a fia Reájá, ennek a fia Baal,"
  },
  {
    "number": "6",
    "text": "ennek a fia Beérá, akit fogságba vitt Tiglat-Pileszer asszír király. Beérá volt a rúbeniek fejedelme."
  },
  {
    "number": "7",
    "text": "Ezek voltak a testvérei nemzetségük szerint, akiket származásuk szerint jegyzékbe vettek: Jeíél nemzetségfő és Zekarjá"
  },
  {
    "number": "8",
    "text": "meg Bela, Ázáz fia, aki Sema fia, aki Jóél fia volt. Lakóhelye Aróérban volt egészen Nebóig és Baal-Meónig,"
  },
  {
    "number": "9",
    "text": "kelet felé pedig az Eufrátesz folyamig elnyúló puszta széléig terjeszkedett, mert megszaporodott a jószáguk Gileád földjén."
  },
  {
    "number": "10",
    "text": "Saul idejében háborút indítottak a hagriak ellen; kiirtották őket, majd a sátraikban laktak Gileád egész keleti vidékén."
  },
  {
    "number": "11",
    "text": "Gád fiai velük szemben laktak Básán földjén Szalkáig."
  },
  {
    "number": "12",
    "text": "Jóél volt a nemzetségfő, Sáfám a helyettese; Janaj és Sáfát is Básánban lakott."
  },
  {
    "number": "13",
    "text": "Testvéreik családonként ezek voltak: Míkáél, Mesullám, Seba, Jóraj, Jakán, Zía és Héber, összesen heten."
  },
  {
    "number": "14",
    "text": "Ezek Abíhajil fiai, aki Húrí fia, aki Járóah fia, aki Gileád fia, aki Míkáél fia, aki Jesísaj fia, aki Jahdó fia, aki Búz fia volt."
  },
  {
    "number": "15",
    "text": "Ahí, Abdíél fia, Gúní unokája volt a család nemzetségfője."
  },
  {
    "number": "16",
    "text": "Ők lakták Gileádot, a Básánt és az ottani falvakat, továbbá a Sárónt összes legelőjével együtt, egyik végétől a másikig."
  },
  {
    "number": "17",
    "text": "Mindezeket felvették a származási jegyzékbe Jótámnak, Júda királyának és Jeroboámnak, Izráel királyának az idejében."
  },
  {
    "number": "18",
    "text": "Rúben fiai, a gádiak és Manassé törzsének az egyik fele – csupa vitéz, karddal-pajzzsal fölszerelt gyalogos vagy íjász, képzett harcos, negyvennégyezer-hétszázhatvan hadköteles –"
  },
  {
    "number": "19",
    "text": "háborút indított a hagriak ellen, Jetúr, Náfís és Nódáb ellen."
  },
  {
    "number": "20",
    "text": "Segítséget kaptak velük szemben, és hatalmukba kerültek a hagriak és mindazok, akik velük tartottak, mert Istenhez kiáltottak segítségért a harcban, ő pedig meghallgatta kérésüket, mert bíztak benne."
  },
  {
    "number": "21",
    "text": "Jószágukat is elhajtották: ötvenezer tevét, kétszázötvenezer juhot, kétezer szamarat, valamint százezer embert."
  },
  {
    "number": "22",
    "text": "Sokan estek el halálra sebzetten, mert Istentől volt ez a harc. Az ő helyükön laktak a fogságig."
  },
  {
    "number": "23",
    "text": "Manassé törzsének egyik fele azon a földön telepedett le, amely Básántól Baal-Hermónig, Szenírig és a Hermón-hegységig terjed. Ezek igen megsokasodtak."
  },
  {
    "number": "24",
    "text": "Családjaik nemzetségfői ezek voltak: Éfer, Jisí, Elíél, Azríél, Jirmejá, Hódavjá és Jahdíél, vitéz férfiak, híres emberek, családjaik nemzetségfői."
  },
  {
    "number": "25",
    "text": "De hűtlenné váltak őseik Istenéhez, mert azoknak a népeknek az isteneivel paráználkodtak, amelyeket Isten kipusztított előlük az országból."
  },
  {
    "number": "26",
    "text": "Ezért arra indította Izráel Istene Púl asszír királynak és Tiglat-Pileszer asszír királynak a lelkét, hogy fogságba vigye a rúbenieket, a gádiakat és Manassé törzse felét. Elvitte őket Halahba és a Hábór mellé, Hárába és Gózán folyója mellé. Ott vannak még ma is."
  },
  {
    "number": "27",
    "text": "Lévi fiai Gérsón, Kehát és Merárí voltak."
  },
  {
    "number": "28",
    "text": "Kehát fiai voltak: Amrám, Jichár, Hebrón és Uzzíél."
  },
  {
    "number": "29",
    "text": "Amrám gyermekei Áron, Mózes és Mirjám, Áron fiai pedig Nádáb, Abíhú, Eleázár és Ítámár voltak."
  },
  {
    "number": "30",
    "text": "Eleázár nemzette Fineást, Fineás nemzette Abísúát,"
  },
  {
    "number": "31",
    "text": "Abísúa nemzette Bukkít, Bukkí nemzette Uzzít,"
  },
  {
    "number": "32",
    "text": "Uzzí nemzette Zerahját, Zerahjá nemzette Merájótot,"
  },
  {
    "number": "33",
    "text": "Merájót nemzette Amarját, Amarjá nemzette Ahítúbot,"
  },
  {
    "number": "34",
    "text": "Ahítúb nemzette Cádókot, Cádók nemzette Ahímaacot,"
  },
  {
    "number": "35",
    "text": "Ahímaac nemzette Azarját, Azarjá nemzette Jóhánánt,"
  },
  {
    "number": "36",
    "text": "Jóhánán nemzette Azarját; ő már abban a templomban végezte a papi szolgálatot, amelyet Salamon épített Jeruzsálemben."
  },
  {
    "number": "37",
    "text": "Azarjá nemzette Amarját, Amarjá nemzette Ahítúbot,"
  },
  {
    "number": "38",
    "text": "Ahítúb nemzette Cádókot, Cádók nemzette Sallúmot,"
  },
  {
    "number": "39",
    "text": "Sallúm nemzette Hilkijját, Hilkijjá nemzette Azarját,"
  },
  {
    "number": "40",
    "text": "Azarjá nemzette Szeráját, Szerájá nemzette Jócádákot."
  },
  {
    "number": "41",
    "text": "Amikor az  Úr Júdát és Jeruzsálemet Nebukadneccarral fogságba vitette, Jócádák is velük ment."
  }
]