[
  {
    "number": "1",
    "text": "Lévi fiai Gérsón, Kehát és Merárí voltak."
  },
  {
    "number": "2",
    "text": "Név szerint ezek voltak Gérsón fiai: Libní és Simí."
  },
  {
    "number": "3",
    "text": "Kehát fiai voltak: Amrám, Jichár, Hebrón és Uzzíél."
  },
  {
    "number": "4",
    "text": "Merárí fiai Mahlí és Músí voltak. Ezek Lévi nemzetségei családjaik szerint."
  },
  {
    "number": "5",
    "text": "Gérsón fia Libní, ennek a fia Jahat, ennek a fia Zimmá,"
  },
  {
    "number": "6",
    "text": "ennek a fia Jóáh, ennek a fia Iddó, ennek a fia Zerah és ennek a fia Jeotraj."
  },
  {
    "number": "7",
    "text": "Kehát utódai voltak: az ő fia Ammínádáb, ennek a fia Kórah, ennek a fia Asszír,"
  },
  {
    "number": "8",
    "text": "ennek a fia Elkáná, ennek a fia Ebjászáf, ennek a fia pedig Asszír."
  },
  {
    "number": "9",
    "text": "Ennek a fia Tahat, ennek a fia Úríél, ennek a fia Uzzijjá és ennek a fia Saul."
  },
  {
    "number": "10",
    "text": "Elkáná fiai Amászaj és Ahímót voltak."
  },
  {
    "number": "11",
    "text": "Ennek a fia Elkáná, ennek a fia Cófaj, ennek a fia Nahat,"
  },
  {
    "number": "12",
    "text": "ennek a fia Elíáb, ennek a fia Jeróhám, ennek a fia Elkáná, ennek a fia Sámuel."
  },
  {
    "number": "13",
    "text": "Sámuel fiai: Jóél volt az elsőszülött, Abijjá a második."
  },
  {
    "number": "14",
    "text": "Merárí utódai voltak: Mahlí, ennek a fia Libní, ennek a fia Simí, ennek a fia Uzzá,"
  },
  {
    "number": "15",
    "text": "ennek a fia Simá, ennek a fia Haggijjá és ennek a fia Aszájá."
  },
  {
    "number": "16",
    "text": "Ezeket bízta meg Dávid, hogy az  Úr házában vezessék az éneklést, miután elhelyezte ott a ládát."
  },
  {
    "number": "17",
    "text": "Ők végezték az éneklés szolgálatát a kijelentés sátrának a hajléka előtt, amíg Salamon föl nem építette az  Úr házát Jeruzsálemben, szolgálatban állva a rájuk vonatkozó rendtartás szerint."
  },
  {
    "number": "18",
    "text": "Ezek álltak szolgálatban fiaikkal együtt: a kehátiak fiai közül Hémán, az énekes, aki Jóél fia, aki Sámuel fia,"
  },
  {
    "number": "19",
    "text": "aki Elkáná fia, aki Jeróhám fia, aki Elíél fia, aki Tóah fia,"
  },
  {
    "number": "20",
    "text": "aki Cúf fia, aki Elkáná fia, aki Mahat fia, aki Amászaj fia,"
  },
  {
    "number": "21",
    "text": "aki Elkáná fia, aki Jóél fia, aki Azarjá fia, aki Cefanjá fia,"
  },
  {
    "number": "22",
    "text": "aki Tahat fia, aki Asszír fia, aki Ebjászáf fia, aki Kórah fia,"
  },
  {
    "number": "23",
    "text": "aki Jichár fia, aki Kehát fia, aki Lévi fia, aki pedig Izráel fia volt."
  },
  {
    "number": "24",
    "text": "Testvére, Ászáf állt a jobbján. Ászáf Berekjá fia volt, aki Simá fia,"
  },
  {
    "number": "25",
    "text": "aki Míkáél fia, aki Baaszéjá fia, aki Malkijjá fia,"
  },
  {
    "number": "26",
    "text": "aki Etní fia, aki Zerah fia, aki Adájá fia,"
  },
  {
    "number": "27",
    "text": "aki Étán fia, aki Zimmá fia, aki Simí fia,"
  },
  {
    "number": "28",
    "text": "aki Jahat fia, aki Gérsón fia, aki Lévi fia volt."
  },
  {
    "number": "29",
    "text": "Testvéreik, Merárí fiai, bal felől voltak: Étán, Kísí fia, aki Abdí fia, aki Mallúk fia,"
  },
  {
    "number": "30",
    "text": "aki Hasabjá fia, aki Amacjá fia, aki Hilkijjá fia,"
  },
  {
    "number": "31",
    "text": "aki Amcí fia, aki Bání fia, aki Semer fia,"
  },
  {
    "number": "32",
    "text": "aki Mahlí fia, aki Músí fia, aki Merárí fia, aki Lévi fia volt."
  },
  {
    "number": "33",
    "text": "Testvéreikre, a lévitákra volt bízva mindenféle szolgálat az Isten házának hajlékánál."
  },
  {
    "number": "34",
    "text": "Az áldozatokat azonban Áron és fiai mutatták be az égőáldozati és az illatáldozati oltáron, továbbá ők végeztek minden teendőt a szentek szentjében, és ők szereztek engesztelést Izráelnek – mindenben úgy, ahogyan Mózes, az Isten szolgája megparancsolta."
  },
  {
    "number": "35",
    "text": "Áron utódai ezek voltak: Eleázár volt a fia, ennek a fia Fineás, ennek a fia Abísúa,"
  },
  {
    "number": "36",
    "text": "ennek a fia Bukkí, ennek a fia Uzzí, ennek a fia Zerahjá,"
  },
  {
    "number": "37",
    "text": "ennek a fia Merájót, ennek a fia Amarjá, ennek a fia Ahítúb,"
  },
  {
    "number": "38",
    "text": "ennek a fia Cádók, és ennek a fia Ahímaac volt."
  },
  {
    "number": "39",
    "text": "Ezek voltak a lakóhelyeik, a területükön levő sátortáborok: Áron fiai közül a kehátiak nemzetségének, mivel a sorsolás révén nekik jutott,"
  },
  {
    "number": "40",
    "text": "odaadták Júda földjén Hebrónt a körülötte levő legelőkkel együtt."
  },
  {
    "number": "41",
    "text": "De a város mezejét és falvait Kálébnak, Jefunne fiának adták."
  },
  {
    "number": "42",
    "text": "Áron fiainak adták a menedékvárosokat: Hebrónt, Libnát és legelőit, Jattírt és Estemóát és legelőit,"
  },
  {
    "number": "43",
    "text": "Hílézt és legelőit, Debírt és legelőit,"
  },
  {
    "number": "44",
    "text": "Ásánt és legelőit, Bét-Semest és legelőit."
  },
  {
    "number": "45",
    "text": "Benjámin törzséből pedig Gebát és legelőit, Álemetet és legelőit, Anátótot és legelőit. Nemzetségeiknek összesen tizenhárom városuk volt."
  },
  {
    "number": "46",
    "text": "Kehát többi fiának, akik a törzs nemzetségéből még hátra voltak, tíz város jutott sorsolás útján Efraim törzséből, Dán törzséből és Manassé törzsének a feléből."
  },
  {
    "number": "47",
    "text": "Gérsón fiainak nemzetségeik szerint tizenhárom város jutott Issakár törzséből, Ásér törzséből, Naftáli törzséből és Manassé törzséből Básánban."
  },
  {
    "number": "48",
    "text": "Merárí fiainak nemzetségeik szerint tizenkét város jutott sorsolás útján Rúben törzséből, Gád törzséből és Zebulon törzséből."
  },
  {
    "number": "49",
    "text": "Így adtak Izráel fiai a lévitáknak városokat és legelőket."
  },
  {
    "number": "50",
    "text": "Sorsolással adták oda Júda fiainak törzséből, Simeon fiainak törzséből és Benjámin fiainak törzséből ezeket a név szerint megnevezett városokat."
  },
  {
    "number": "51",
    "text": "Kehát fiainak többi nemzetsége Efraim törzsétől kapta meg a nekik kisorsolt városokat."
  },
  {
    "number": "52",
    "text": "Nekik adták át az alábbi menedékvárosokat: Sikemet és legelőit Efraim hegyvidékén, Gézert és legelőit,"
  },
  {
    "number": "53",
    "text": "Jokmeámot és legelőit, Bét-Hórónt és legelőit,"
  },
  {
    "number": "54",
    "text": "Ajjálónt és legelőit, Gat-Rimmónt és legelőit;"
  },
  {
    "number": "55",
    "text": "Manassé fele törzséből Ánért és legelőit meg Bileámot és legelőit. Ezeket adták Kehát többi fia nemzetségének."
  },
  {
    "number": "56",
    "text": "Gérsón fiainak adták Manassé fél törzsének a nemzetségeiből Básánban Gólánt és legelőit, Astárótot és legelőit;"
  },
  {
    "number": "57",
    "text": "Issakár törzséből Kedest és legelőit, Dobratot és legelőit,"
  },
  {
    "number": "58",
    "text": "Rámótot és legelőit meg Ánémot és legelőit;"
  },
  {
    "number": "59",
    "text": "Ásér törzséből Másált és legelőit, Abdónt és legelőit,"
  },
  {
    "number": "60",
    "text": "Húkókot és legelőit, Rehóbot és legelőit;"
  },
  {
    "number": "61",
    "text": "Naftáli törzséből Galileában Kedest és legelőit, Hammónt és legelőit, Kirjátajimot és legelőit."
  },
  {
    "number": "62",
    "text": "Merárí többi fiának Zebulon törzséből Rimmónót és legelőit, Tábórt és legelőit;"
  },
  {
    "number": "63",
    "text": "a Jordánon túl, Jerikóval szemben, a Jordántól keletre eső részen Rúben törzséből a pusztában Becert és legelőit, Jahcát és legelőit,"
  },
  {
    "number": "64",
    "text": "Kedémótot és legelőit, Méfaatot és legelőit;"
  },
  {
    "number": "65",
    "text": "Gád törzséből Gileádban Rámótot és legelőit, Mahanajimot és legelőit,"
  },
  {
    "number": "66",
    "text": "Hesbónt és legelőit, Jazért és legelőit."
  }
]