[
  {
    "number": "1",
    "text": "Issakárnak négy fia volt: Tólá, Púá, Jásúb és Simrón."
  },
  {
    "number": "2",
    "text": "Tólá fiai voltak Uzzí, Refájá, Jeríél, Jahmaj, Jibszám és Sámuel. Tólá családfői nemzetségük kiváló vitézei voltak. Számuk Dávid idejében huszonkétezer-hatszáz volt."
  },
  {
    "number": "3",
    "text": "Uzzí fia volt Jizrahjá. Jizrahjá fiai voltak: Míkáél, Óbadjá, Jóél és Jissijjá. Mind az öten főemberek voltak."
  },
  {
    "number": "4",
    "text": "Családi névjegyzékük szerint a hozzájuk tartozó, katonai szolgálatra rendelt csapatokhoz harminchatezer ember tartozott, mert sok feleségük és sok fiuk volt."
  },
  {
    "number": "5",
    "text": "Testvéreik, Issakár egész nemzetsége, kiváló vitézek voltak, összesen nyolcvanhétezren, akiket beírtak a származási jegyzékbe."
  },
  {
    "number": "6",
    "text": "Benjámin fiai hárman voltak: Bela, Beker és Jedíaél."
  },
  {
    "number": "7",
    "text": "Bela fiai voltak: Ecbón, Uzzí, Uzzíél, Jerímót és Írí, ez az öt családfő és kiváló vitéz. A származási jegyzékbe huszonkétezer-harmincnégyen voltak beírva."
  },
  {
    "number": "8",
    "text": "Beker fiai voltak: Zemírá, Jóás, Elíézer, Eljóénaj, Omrí, Jerémót, Abijjá, Anátót és Álemet. Mindezek Beker fiai voltak."
  },
  {
    "number": "9",
    "text": "A származási jegyzékbe húszezer-kétszáz tőlük származó családfő és kiváló vitéz volt beírva."
  },
  {
    "number": "10",
    "text": "Jedíaél fia Bilhán volt. Bilhán fiai voltak: Jeús, Benjámin, Éhúd, Kenaaná, Zétán, Tarsís és Ahísahar."
  },
  {
    "number": "11",
    "text": "Mindezek Jedíaél fiai voltak, családfők és kiváló vitézek; a katonai szolgálatra alkalmas emberek tizenhétezer-kétszázan voltak."
  },
  {
    "number": "12",
    "text": "Suppím és Huppím Ír fiai voltak. Husím Ahér fia volt."
  },
  {
    "number": "13",
    "text": "Naftáli fiai voltak: Jahacíél, Gúní, Jécer és Sallúm, Bilha unokái."
  },
  {
    "number": "14",
    "text": "Manassé fia volt Aszríél, akit arám másodfelesége szült. Ő szülte Mákírt, Gileád atyját is."
  },
  {
    "number": "15",
    "text": "Mákír pedig feleségül vette Huppím és Suppím Maaká nevű húgát. Egy másik fiának Celofhád volt a neve. Celofhádnak csak leányai voltak."
  },
  {
    "number": "16",
    "text": "Maaká, Mákír felesége fiút szült, akit Peresnek nevezett el, öccsét pedig Seresnek. Ennek a fiai voltak Úlám és Rekem."
  },
  {
    "number": "17",
    "text": "Úlám fia Bedán volt. Ezek Gileádnak, Mákír fiának, Manassé unokájának a fiai."
  },
  {
    "number": "18",
    "text": "Nővére, Móleket szülte Íshódot, Abíezert és Mahlát."
  },
  {
    "number": "19",
    "text": "Semída fiai voltak Ahján, Sekem, Likhí és Aníám."
  },
  {
    "number": "20",
    "text": "Efraim fia volt Sútelah, ennek a fia Bered, ennek a fia Tahat, ennek a fia Eládá, ennek a fia Tahat,"
  },
  {
    "number": "21",
    "text": "ennek a fia Zábád, ennek a fiai: Sútelah, Ézer és Elád. Ezeket megölték a gátiak, annak a földnek az őslakosai, mert lementek, hogy elvegyék a jószágukat."
  },
  {
    "number": "22",
    "text": "Apjuk, Efraim sokáig gyászolt, ezért elmentek hozzá a testvérei, hogy megvigasztalják."
  },
  {
    "number": "23",
    "text": "Azután bement a feleségéhez, az pedig teherbe esett, és fiút szült, akit Beríának neveztek el, mert ez akkor történt, amikor szerencsétlenség érte a házát."
  },
  {
    "number": "24",
    "text": "Leánya Seerá volt, aki Alsó- és Felső-Bét-Hórónt és Uzzén-Seerát építette."
  },
  {
    "number": "25",
    "text": "Fia Refah volt, ennek a fia Resef, ennek a fia Telah, ennek a fia Tahan,"
  },
  {
    "number": "26",
    "text": "ennek a fia Ladán, ennek a fia Ammíhúd, ennek a fia Elísámá,"
  },
  {
    "number": "27",
    "text": "ennek a fia Nún, ennek a fia pedig Józsué volt."
  },
  {
    "number": "28",
    "text": "Az ő birtokuk és lakóhelyük volt Bétel és falvai, keletre Naarán, nyugatra Gézer és falvai, Sikem és falvai, egészen Ajjáig és falvaiig."
  },
  {
    "number": "29",
    "text": "Manassé fiainak a birtokában voltak Bét-Seán és falvai, Taanak és falvai, Megiddó és falvai, Dór és falvai. Ezekben laktak Izráel fiának, Józsefnek az utódai."
  },
  {
    "number": "30",
    "text": "Ásér fiai voltak: Jimná, Jisvá, Jisví, Beríá és ezeknek a húga, Szerah."
  },
  {
    "number": "31",
    "text": "Beríá fiai voltak Héber és Malkíél, aki Birzajit apja volt."
  },
  {
    "number": "32",
    "text": "Héber nemzette Jaflétot, Sómért, Hótámot és ezeknek a húgát, Súát."
  },
  {
    "number": "33",
    "text": "Jaflét fiai voltak: Pászak, Bimhál és Asvát. Ezek Jaflét fiai."
  },
  {
    "number": "34",
    "text": "Sómér fiai voltak: Ahí, Rohgá, Jehubbá és Arám."
  },
  {
    "number": "35",
    "text": "Testvérének, Hélemnek a fiai voltak: Cófah, Jimná, Séles és Ámal."
  },
  {
    "number": "36",
    "text": "Cófah fiai voltak: Szúah, Harnefer, Súál, Bérí és Jimrá,"
  },
  {
    "number": "37",
    "text": "meg Becer, Hód, Sammá, Silsá, Jitrán és Beérá."
  },
  {
    "number": "38",
    "text": "Jeter fiai voltak: Jefunne, Piszpá és Ará."
  },
  {
    "number": "39",
    "text": "Ullá fiai voltak: Árah, Hanníél és Ricjá."
  },
  {
    "number": "40",
    "text": "Mindezek Ásér utódai voltak: családfők, válogatott, kiváló vitézek, elsők a fejedelmek között. Amikor származási jegyzékbe vették őket a katonai szolgálatra, szám szerint huszonhatezren voltak."
  }
]