[
  {
    "number": "1",
    "text": "Benjámin nemzette elsőszülöttjeként Belát, másodikként Asbélt, harmadikként Ahrahot,"
  },
  {
    "number": "2",
    "text": "negyedikként Nóhát, ötödikként pedig Ráfát."
  },
  {
    "number": "3",
    "text": "Bela fiai voltak: Addár, Gérá és Abíhúd,"
  },
  {
    "number": "4",
    "text": "Abísúa, Naamán és Ahóah,"
  },
  {
    "number": "5",
    "text": "Gérá, Sefúfán és Húrám."
  },
  {
    "number": "6",
    "text": "Ezek voltak Éhúd fiai, Geba lakóinak a családfői, de áttelepítették őket Mánahatba:"
  },
  {
    "number": "7",
    "text": "Naamán, Ahijjá és Gérá, aki áttelepítette őket, és ő nemzette Uzzát meg Ahíhúdot."
  },
  {
    "number": "8",
    "text": "Saharajim Móáb mezején nemzett fiakat, miután elbocsátotta feleségeit, Húsímot és Baarát;"
  },
  {
    "number": "9",
    "text": "Hódesnek, a feleségének nemzette Jóbábot, Cibját, Mésát és Malkámot,"
  },
  {
    "number": "10",
    "text": "Jeúcot, Szokját és Mirmát. Ezek a fiai családfők voltak."
  },
  {
    "number": "11",
    "text": "Húsímnak nemzette Abítúbot és Elpaalt."
  },
  {
    "number": "12",
    "text": "Elpaal fiai voltak: Éber, Misám és Semed, aki Ónót, Lódot és falvait építette,"
  },
  {
    "number": "13",
    "text": "Beríá és Sema, Ajjálón lakóinak a családfői kergették el Gát lakosait."
  },
  {
    "number": "14",
    "text": "Ahjó, Sásák és Jerémót,"
  },
  {
    "number": "15",
    "text": "Zebadjá, Arád és Éder,"
  },
  {
    "number": "16",
    "text": "Míkáél, Jispá és Jóhá voltak Beríá fiai."
  },
  {
    "number": "17",
    "text": "Zebadjá, Mesullám, Hizkí és Héber,"
  },
  {
    "number": "18",
    "text": "Jismeraj, Jizlíá és Jóbáb voltak Elpaal fiai."
  },
  {
    "number": "19",
    "text": "Jákím, Zikrí és Zabdí,"
  },
  {
    "number": "20",
    "text": "Elíénaj, Cilletaj és Elíél,"
  },
  {
    "number": "21",
    "text": "Adájá, Berájá és Simrát voltak Simí fiai."
  },
  {
    "number": "22",
    "text": "Jispán, Éber és Elíél,"
  },
  {
    "number": "23",
    "text": "Abdón, Zikrí és Hánán,"
  },
  {
    "number": "24",
    "text": "Hananjá, Élám és Antótijjá,"
  },
  {
    "number": "25",
    "text": "Jifdejá és Penúél voltak Sásák fiai."
  },
  {
    "number": "26",
    "text": "Samseraj, Seharjá és Ataljá,"
  },
  {
    "number": "27",
    "text": "Jaaresjá, Élijjá és Zikrí voltak Jeróhám fiai."
  },
  {
    "number": "28",
    "text": "Ezek a családfők nemzetségük főemberei voltak, Jeruzsálemben laktak."
  },
  {
    "number": "29",
    "text": "Gibeónban lakott Jeíél, Gibeón atyja; feleségének Maaká volt a neve."
  },
  {
    "number": "30",
    "text": "Elsőszülött fia Abdón volt, azután Cúr, Kís, Baal és Nádáb,"
  },
  {
    "number": "31",
    "text": "Gedór, Ahjó és Zeker."
  },
  {
    "number": "32",
    "text": "Miklót nemzette Simát. Rokonságukkal együtt ezek is Jeruzsálemben laktak, testvéreikkel átellenben."
  },
  {
    "number": "33",
    "text": "Nér nemzette Kíst, Kís nemzette Sault, Saul nemzette Jónátánt, Malkísúát, Abínádábot és Esbaalt."
  },
  {
    "number": "34",
    "text": "Jónátán fia Meríbbaal volt, és Meríbbaal nemzette Míkát."
  },
  {
    "number": "35",
    "text": "Míká fiai Pítón, Melek, Taréa és Áház voltak."
  },
  {
    "number": "36",
    "text": "Áház nemzette Jóaddát, Jóaddá nemzette Álemetet, Azmávetet és Zimrít, Zimrí nemzette Mócát,"
  },
  {
    "number": "37",
    "text": "Mócá nemzette Binát. Ennek a fia volt Refájá, ennek a fia Elászá, és ennek a fia Ácél."
  },
  {
    "number": "38",
    "text": "Ácélnak hat fia volt, név szerint ezek: Azríkám, Bókerú, Jismáél, Searjá, Óbadjá és Hánán; mindezek Ácél fiai voltak."
  },
  {
    "number": "39",
    "text": "Testvérének, Éseknek a fiai voltak: Úlám az elsőszülött, Jeús a második, és Elífelet a harmadik."
  },
  {
    "number": "40",
    "text": "Úlám fiai kiváló vitézek és íjászok voltak. Gyermekeik és unokáik megsokasodva százötvenen voltak. Mindezek Benjámin fiai voltak."
  }
]