[
  {
    "number": "1",
    "text": "Így vették egész Izráelt származási jegyzékbe, és írták be őket Izráel királyainak a könyvébe."
  },
  {
    "number": "",
    "text": "A júdaiakat hűtlenségük miatt fogságba hurcolták Babilóniába."
  },
  {
    "number": "2",
    "text": "Az első lakosok, akik visszakerültek birtokukra és városaikba, izráeliek, papok, léviták és templomszolgák voltak."
  },
  {
    "number": "3",
    "text": "Jeruzsálemben Júda és Benjámin fiai, valamint Efraim és Manassé fiai közül valók laktak:"
  },
  {
    "number": "4",
    "text": "Útaj, Ammíhúd fia, aki Omrí fia, aki Imrí fia, aki Bání fia, Pérecnek, Júda fiának az utódai közül."
  },
  {
    "number": "5",
    "text": "A sílóiak közül Aszájá, az elsőszülött és a fiai."
  },
  {
    "number": "6",
    "text": "Zerah fiai közül Jeúél és rokonsága, hatszázkilencvenen."
  },
  {
    "number": "7",
    "text": "Benjámin fiai közül való volt Szallú, Messullám fia, aki Hódavjá fia, aki Hasszenuá fia volt."
  },
  {
    "number": "8",
    "text": "Továbbá Jibnejá, Jeróhám fia, Élá, Uzzí fia, aki Mikrí fia volt, és Mesullám, Sefatjá fia, aki Reúél fia, aki Jibnijjá fia volt."
  },
  {
    "number": "9",
    "text": "Rokonaik származásuk szerint kilencszázötvenhatan voltak. Mindezek a férfiak családfők voltak, ki-ki a maga családjában."
  },
  {
    "number": "10",
    "text": "A papok közé tartozott Jedajá, Jójáríb és Jákín;"
  },
  {
    "number": "11",
    "text": "Azarjá, Hilkijjá fia, aki Mesullám fia, aki Cádók fia, aki Merájót fia, aki Ahítúbnak, az Isten háza felügyelőjének a fia volt."
  },
  {
    "number": "12",
    "text": "Továbbá Adájá, Jeróhám fia, aki Pashúr fia, aki Malkijjá fia volt, és Maszaj, Adíél fia, aki Jahzérá fia, aki Mesullám fia, aki Mesillémít fia, aki Immér fia volt."
  },
  {
    "number": "13",
    "text": "Rokonságuk, a családfők ezerhétszázhatvanan voltak, kiváló emberek Isten háza szolgálatának a munkájában."
  },
  {
    "number": "14",
    "text": "A léviták közé tartozott Semajá, Hassúb fia, aki Azríkám fia, aki Hasabjá fia volt, Merárí fiai közül."
  },
  {
    "number": "15",
    "text": "Bakbakkar, Heres és Gálál, továbbá Mattanjá, Míká fia, aki Zikrí fia, aki Ászáf fia volt."
  },
  {
    "number": "16",
    "text": "Azután Óbadjá, Semajá fia, aki Gálál fia, aki Jedútún fia volt; meg Berekjá, Ászá fia, Elkáná unokája, aki a netófáiak falvaiban lakott."
  },
  {
    "number": "17",
    "text": "Kapuőrök voltak: Sallúm, Akkúb, Talmón és Ahíman. Testvérük, Sallúm volt a vezetőjük;"
  },
  {
    "number": "18",
    "text": "még most is ott szolgálnak a keletre néző királyi kapunál. Ők voltak a kapuőrök Lévi fiainak a táboraiban."
  },
  {
    "number": "19",
    "text": "Sallúm pedig, Kóré fia, aki Ebjászáf fia, aki Kórah fia volt, testvéreivel együtt, akik a kórahiak családjából származtak, a szolgálat munkájában a sátor küszöbének az őrei voltak, mert már őseik is az  Úr tábora bejáratának az őrei voltak."
  },
  {
    "number": "20",
    "text": "Fejedelmük egykor Fineás, Eleázár fia volt – az  Úr legyen vele!"
  },
  {
    "number": "21",
    "text": "Zekarjá, Meselemjá fia a kijelentés sátra bejáratának a kapuőre volt."
  },
  {
    "number": "22",
    "text": "A küszöbök választott kapuőrei összesen kétszáztizenketten voltak. Őket falvaikban vették származási jegyzékbe, megbízatásukat már Dávid, sőt Sámuel, a látó alapozta meg."
  },
  {
    "number": "23",
    "text": "Ők és fiaik őrizték az  Úr házának, illetve a sátornak a kapuit."
  },
  {
    "number": "24",
    "text": "A négy égtáj irányában voltak őrök: keletre, nyugatra, északra és délre."
  },
  {
    "number": "25",
    "text": "A falvakban lakó testvéreiknek időről időre hét napra be kellett vonulniuk hozzájuk."
  },
  {
    "number": "26",
    "text": "Mert az állandó megbízatás a négy főkapuőré volt, akik léviták voltak. Ők voltak az Isten háza kamráinak és kincseinek a felügyelői."
  },
  {
    "number": "27",
    "text": "Az Isten háza körül töltötték az éjszakát, mivel rájuk volt bízva az őrködés, és ők nyitották ki minden reggel az ajtókat."
  },
  {
    "number": "28",
    "text": "A kapuőrök közül kerültek ki azok, akikre az istentiszteleti fölszereléseket bízták. Ezeket megszámolva kellett bevinniük és megszámolva kellett kihozniuk."
  },
  {
    "number": "29",
    "text": "Közülük kerültek ki azok is, akik számon tartották a fölszerelést, a szentély egész fölszerelését: a finomlisztet, a bort, az olajat, a tömjént és a balzsamokat is;"
  },
  {
    "number": "30",
    "text": "ám a balzsamokból az illatos kenetet csak a papoknak volt szabad kikeverni."
  },
  {
    "number": "31",
    "text": "Mattitjára, az egyik lévitára, a kórahi Sallúm elsőszülöttjére bízták a sütés munkájának felügyeletét."
  },
  {
    "number": "32",
    "text": "Néhány keháti testvérükre bízták, hogy a sorba rakott kenyereket szombatról szombatra kirakják."
  },
  {
    "number": "33",
    "text": "Az énekesek, a léviták családfői soha nem pihenhettek kamráikban, mert éjjel-nappal végezniük kellett munkájukat."
  },
  {
    "number": "34",
    "text": "A léviták családfői voltak ezek, származásuk szerint főemberek, és Jeruzsálemben laktak."
  },
  {
    "number": "35",
    "text": "Gibeónban lakott Jeíél, Gibeón atyja; feleségének Maaká volt a neve."
  },
  {
    "number": "36",
    "text": "Elsőszülött fia Abdón volt, azután Cúr, Kís, Baal, Nér és Nádáb,"
  },
  {
    "number": "37",
    "text": "Gedór, Ahjó, Zekarjá és Miklót."
  },
  {
    "number": "38",
    "text": "Miklót nemzette Simát. Rokonságukkal együtt ezek is Jeruzsálemben laktak, testvéreikkel átellenben."
  },
  {
    "number": "39",
    "text": "Nér nemzette Kíst, Kís nemzette Sault, Saul nemzette Jónátánt, Malkísúát, Abínádábot és Esbaalt."
  },
  {
    "number": "40",
    "text": "Jónátán fia Meríbbaal volt, és Meríbbaal nemzette Míkát."
  },
  {
    "number": "41",
    "text": "Míká fiai voltak: Pítón, Melek, Taréa és Áház."
  },
  {
    "number": "42",
    "text": "Áház nemzette Jarát, Jará nemzette Álemetet, Azmávetet és Zimrít, Zimrí nemzette Mócát,"
  },
  {
    "number": "43",
    "text": "Mócá nemzette Binát, ennek a fia volt Refájá, ennek a fia Elászá, ennek a fia Ácél."
  },
  {
    "number": "44",
    "text": "Ácélnak hat fia volt, név szerint ezek: Azríkám, Bókerú, Jismáél, Searjá, Óbadjá és Hánán. Ezek voltak Ácél fiai."
  }
]