{
  "1": "A nép pedig folyton csak panaszkodott az  Úrnak, hogy rosszul megy a sora. Az  Úr pedig meghallotta, és haragra gerjedt. Fölgyulladt ellenük az  Úr tüze, és belekapott a tábor szélébe.",
  "2": "Ekkor a nép segítségért kiáltott Mózeshez, Mózes pedig imádkozott az  Úrhoz, és elaludt a tűz.",
  "3": "Azt a helyet pedig Tabérának nevezték el, mert felgyulladt ellenük az  Úr tüze.",
  "4": "A közöttük levő gyülevész népség azonban telhetetlen volt, ezért Izráel fiai is újra siránkozni kezdtek: Ki ad nekünk végre húst enni?",
  "5": "Emlékszünk, hogy Egyiptomban ingyen ettünk halat, uborkát, dinnyét, póréhagymát, vöröshagymát és fokhagymát.",
  "6": "Most pedig elepedünk, mert semmit sem látunk a mannán kívül.",
  "7": "A manna olyan volt, mint a koriandermag, hasonló az illatos gyantacsepphez.",
  "8": "A nép elszéledt, és úgy szedegette. Kézimalommal megőrölték, vagy mozsárban megtörték, azután fazékban megfőzték, és lepényt készítettek belőle. Olyan íze volt, mint az olajos süteménynek.",
  "9": "Amikor a harmat leszállt éjjel a táborra, akkor hullott rá a manna is.",
  "10": "Mózes meghallotta, hogy a nép siránkozik, egyik nemzetség éppúgy, mint a másik, mindenki a sátra bejáratánál. Akkor igen fölgerjedt az  Úr haragja, és Mózes is rossznak látta ezt.",
  "11": "Ezért Mózes ezt mondta az  Úrnak: Miért tettél szolgáddal ilyen rosszat? Miért nem vagy jóindulattal hozzám, miért raktad rám ennek az egész népnek a gondját?",
  "12": "Vajon bennem fogant ez az egész nép, vagy én szültem-e, hogy ezt mondod nekem: Ahogyan a dajka viszi a csecsemőt, úgy vidd az öledben arra a földre, amelyet te ígértél oda esküvel atyáiknak?",
  "13": "Honnan vegyek húst, hogy adjak ennek az egész népnek? Hiszen így siránkoznak előttem: Adj nekünk húst, hadd együnk!",
  "14": "Nem tudom egyedül vinni ezt az egész népet, mert túl nehéz nekem.",
  "15": "Ha így bánsz velem, inkább nyomban ölj meg, légy ennyi jóindulattal hozzám! Ne kelljen látnom nyomorúságomat!",
  "16": "Azután ezt mondta Mózesnek az  Úr: Gyűjts össze nekem hetven férfit Izráel vénei közül, akikről tudod, hogy a nép vénei és elöljárói. Vidd oda őket a kijelentés sátrához, és ott álljanak melléd.",
  "17": "Akkor leszállok, és beszélek ott veled. Elveszek abból a lélekből, amely rajtad nyugszik, és rájuk is kiárasztom, hogy veled együtt hordozzák a nép terhét, és ne hordozd azt egyedül.",
  "18": "A népnek pedig mondd meg: Szenteljétek meg magatokat holnapra, mert húst esztek! Hiszen így siránkoztok az  Úrnak: Ki ad nekünk végre húst enni? Milyen jó dolgunk volt Egyiptomban! Ezért majd ad nektek az  Úr húst, és ehettek.",
  "19": "Nemcsak egy napig ehettek, nem is két napig, nem öt napig, nem tíz napig, nem húsz napig,",
  "20": "hanem egy álló hónapig, míg csak ki nem hányjátok, és míg meg nem undorodtok tőle, mivel megvetettétek az  Urat, aki köztetek van, és így siránkoztatok előtte: Miért is jöttünk ki Egyiptomból?",
  "21": "Akkor ezt mondta Mózes: Hatszázezer gyalogosból áll a nép körülöttem, és te azt mondod: Húst adok nekik enni egy álló hónapig?!",
  "22": "Lehet-e annyi juhot és marhát vágni nekik, hogy elég legyen nekik? Vagy össze lehet-e gyűjteni a tenger minden halát, hogy elég legyen nekik?",
  "23": "De az  Úr ezt mondta Mózesnek: Talán kevés ehhez az  Úr ereje? Most majd meglátod, beteljesedik-e az én szavam, vagy sem.",
  "24": "Mózes kiment, és elbeszélte a népnek az  Úr szavait, majd összegyűjtött hetven férfit a nép vénei közül, és a sátor köré állította őket.",
  "25": "Az  Úr pedig leszállt felhőben, és beszélt hozzá. Majd elvett abból a lélekből, amely Mózesen nyugodott, és kiárasztotta a hetven vénre. Amikor a lélek leszállt rájuk, akkor prófétáltak, de máskor nem.",
  "26": "Két férfi azonban a táborban maradt: az egyiknek Eldád, a másiknak Médád volt a neve. Rájuk is kiáradt a lélek, mert ők is az összeírtak között voltak, bár nem mentek ki a sátorhoz. Ők a táborban kezdtek prófétálni.",
  "27": "Egy szolga elfutott, és jelentette Mózesnek, hogy Eldád és Médád prófétálnak a táborban.",
  "28": "Akkor megszólalt Józsué, Nún fia, aki ifjúkorától fogva Mózes szolgája volt, és ezt mondta: Uram, Mózes, tiltsd meg nekik!",
  "29": "De Mózes így felelt neki: Engem akarsz féltékenyen védeni? Bárcsak az  Úr egész népe próféta volna, és rájuk is kiárasztaná lelkét az  Úr!",
  "30": "Ezután Mózes visszavonult a táborba Izráel véneivel együtt.",
  "31": "Akkor az  Úr szelet támasztott, amely a tenger felől fürjeket sodort magával, és leszórta őket a táborra, innen is, onnan is egynapi távolságban a tábor körül, kétkönyöknyire a föld színén.",
  "32": "Akkor nekiállt a nép, és egész nap és egész éjjel, sőt az egész következő napon is gyűjtötték a fürjeket. Még aki keveset gyűjtött, az is gyűjtött tíz hómert, és szétterítették azokat a tábor körül.",
  "33": "De a hús még a foguk között volt, még meg sem rágták, amikor az  Úr haragra gerjedt a nép ellen, és súlyos csapást mért a népre az  Úr.",
  "34": "Azt a helyet Kibrót-Taavának nevezték el, mert ott temették el a telhetetlen népet.",
  "35": "Kibrót-Taavából elindult a nép Hacérót felé, majd Hacérótban tartózkodott."
}