{
  "1": "Azután így beszélt Mózeshez és Áronhoz az  Úr:",
  "2": "Izráel fiai mindnyájan a maguk hadijelvénye körül táborozzanak, nagycsaládjaik jelvényeivel ellátva, a kijelentés sátrától távolabbra, körös-körül táborozzanak.",
  "3": "Elöl, kelet felől legyen Júda táborának a hadijelvénye a csapatok között. Júda fiainak a fejedelme Nahsón, Ammínádáb fia.",
  "4": "Serege hetvennégyezer-hatszáz számba vett emberből áll.",
  "5": "Mellette táborozzék Issakár törzse. Issakár fiainak a fejedelme Netanél, Cúár fia.",
  "6": "Serege ötvennégyezer-négyszáz számba vett emberből áll.",
  "7": "Azután következik Zebulon törzse. Zebulon fiainak a fejedelme Elíáb, Hélón fia.",
  "8": "Serege ötvenhétezer-négyszáz számba vett emberből áll.",
  "9": "Júda táborának a seregei összesen száznyolcvanhatezer-négyszáz számba vett emberből állnak. Nekik kell elsőnek elindulniuk.",
  "10": "Dél felől legyen Rúben táborának a hadijelvénye a csapatok között. Rúben fiainak a fejedelme Elícúr, Sedéúr fia.",
  "11": "Serege negyvenhatezer-ötszáz számba vett emberből áll.",
  "12": "Mellette táborozzék Simeon törzse. Simeon fiainak a fejedelme Selumíél, Cúrísaddaj fia.",
  "13": "Serege ötvenkilencezer-háromszáz számba vett emberből áll.",
  "14": "Azután következik Gád törzse. Gád fiainak a fejedelme Eljászáf, Deúél fia.",
  "15": "Serege negyvenötezer-hatszázötven számba vett emberből áll.",
  "16": "Rúben táborának a seregei összesen százötvenegyezer-négyszázötven számba vett emberből állnak. Nekik kell másodiknak elindulniuk.",
  "17": "Utánuk induljon a kijelentés sátra, a léviták tábora a táborok között. Ahogyan táboroznak, úgy induljanak el, mindegyik a maga helyén, hadijelvényeik szerint.",
  "18": "Nyugat felől legyen Efraim táborának a hadijelvénye a csapatok között. Efraim fiainak a fejedelme Elísámá, Ammíhúd fia.",
  "19": "Serege negyvenezer-ötszáz számba vett emberből áll.",
  "20": "Mellette legyen Manassé törzse. Manassé fiainak a fejedelme Gamlíél, Pedácúr fia.",
  "21": "Serege harminckétezer-kétszáz számba vett emberből áll.",
  "22": "Azután következik Benjámin törzse. Benjámin fiainak a fejedelme Abídán, Gidóní fia.",
  "23": "Serege harmincötezer-négyszáz számba vett emberből áll.",
  "24": "Efraim táborának a seregei összesen száznyolcezer-egyszáz számba vett emberből állnak. Nekik kell harmadiknak elindulniuk.",
  "25": "Észak felől legyen Dán táborának a hadijelvénye a csapatok között. Dán fiainak a fejedelme Ahíezer, Ammísaddaj fia.",
  "26": "Serege hatvankétezer-hétszáz számba vett emberből áll.",
  "27": "Mellette táborozzék Ásér törzse. Ásér fiainak a fejedelme Pagíél, Okrán fia.",
  "28": "Serege negyvenegyezer-ötszáz számba vett emberből áll.",
  "29": "Azután következik Naftáli törzse. Naftáli fiainak a fejedelme Ahíra, Énán fia.",
  "30": "Serege ötvenháromezer-négyszáz számba vett emberből áll.",
  "31": "Dán tábora összesen százötvenhétezer-hatszáz számba vett emberből áll. Nekik kell utoljára elindulniuk, hadijelvényeik szerint.",
  "32": "Ennyien voltak, akiket számba vettek Izráel fiainak a nagycsaládjaiból. Összesen hatszázháromezer-ötszázötvenen voltak a táborban, akiket számba vettek seregeik szerint.",
  "33": "De a lévitákat nem vették számba Izráel fiai között, ahogyan megparancsolta Mózesnek az  Úr.",
  "34": "Izráel fiai eszerint jártak el. Pontosan úgy táboroztak hadijelvényeik szerint, és úgy indultak el mindnyájan nemzetségenként és nagycsaládonként, ahogyan Mózesnek megparancsolta az  Úr."
}