{
  "1": "Amikor Izráel Sittímben tartózkodott, elkezdett a nép paráználkodni Móáb leányaival,",
  "2": "mert ezek meghívták a népet isteneik áldozati lakomáira. A nép velük evett, és leborulva imádta azok isteneit,",
  "3": "és odaszegődött Izráel Baal-Peórhoz. De haragra gerjedt az  Úr Izráel ellen,",
  "4": "és ezt mondta az  Úr Mózesnek: Fogasd el a nép minden főemberét, és akasztasd fel őket fényes nappal az  Úr előtt, hogy elforduljon Izráelről az  Úr izzó haragja.",
  "5": "Mózes tehát ezt mondta Izráel bíráinak: Gyilkolja le mindenki a maga emberei közül azokat, akik Baal-Peórhoz szegődtek!",
  "6": "Éppen akkor jött egy izráeli férfi, aki egy midjáni nőt hozott testvéreihez Mózes szeme láttára, meg Izráel egész közösségének a szeme láttára, amikor azok a kijelentés sátrának a bejárata előtt sírtak.",
  "7": "Amikor meglátta ezt Fineás, Áron főpap fiának, Eleázárnak a fia, kilépett a közösség soraiból, dárdát fogott a kezébe,",
  "8": "bement az izráeli férfi után a sátor belsejébe, és hasba szúrta mindkettőjüket: az izráeli embert és azt a nőt is. Ezzel elhárult a csapás Izráel fiairól.",
  "9": "Huszonnégyezer halottja lett a csapásnak.",
  "10": "Azután így beszélt Mózeshez az  Úr:",
  "11": "Fineás, Áron főpap fiának, Eleázárnak a fia elfordította haragomat Izráel fiairól, amikor felindulásomnak megfelelően bánt velük, s ezért nem semmisítettem meg Izráel fiait felindulásomban.",
  "12": "Mondd meg tehát: Íme, az én békességem szövetségével ajándékozom meg őt:",
  "13": "Övé és utódaié lesz a papság szövetsége örökre, mert haragra indult Istenéért, és engesztelést végzett Izráel fiaiért.",
  "14": "Annak a megölt izráeli férfinak a neve, akit a midjáni nővel együtt öltek meg, Zimrí volt, Szálú fia, Simeon egyik nagycsaládjának a fejedelme.",
  "15": "A megölt midjáni nő neve pedig Kozbí volt, annak a Cúrnak a leánya, aki a midjáni törzsek egyik nagycsaládjának a feje volt.",
  "16": "Azután így beszélt Mózeshez az  Úr:",
  "17": "Támadjátok meg a midjániakat, és pusztítsátok őket,",
  "18": "mert ők is ellenetek támadtak, amikor aljas tervet eszeltek ki ellenetek Peór révén és húguk, Kozbí, a midjáni fejedelem leánya révén, akit megöltek a Peór miatt támadt csapás napján.",
  "19": "A csapás után a következők történtek:"
}