{
  "1": "Azután így beszélt Mózeshez az  Úr:",
  "2": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha egy férfi vagy nő különleges fogadalmat tesz, názírfogadalmat, vagyis az  Úrnak szenteli magát,",
  "3": "tartózkodjék a bortól és egyéb részegítő italtól, ne igyék borból vagy egyéb részegítő italból készített ecetet, semmilyen más, szőlőből készült italt se igyék, és ne egyék se friss, se szárított szőlőt.",
  "4": "Názírsága egész ideje alatt semmi olyat se egyék, ami szőlőtőről való, még a magját vagy a héját se.",
  "5": "Názírfogadalmának egész ideje alatt ne érje borotva a fejét. Míg le nem telnek azok a napok, amelyekre az  Úrnak szentelte magát, szent legyen, hagyja szabadon nőni hajfürtjeit.",
  "6": "Ne menjen be halotthoz az idő alatt, amelyre az  Úrnak szentelte magát.",
  "7": "Ne tegye magát tisztátalanná se apjával, se anyjával, se fivérével, se nővérével, ha közben meghalnának, mert Istennek szentelt haj van a fején.",
  "8": "Názírsága egész idején az  Úrnak legyen szentelve.",
  "9": "Ha pedig valaki hirtelen és váratlanul meghal az otthonában, és tisztátalanná teszi a megszentelt fejét, akkor vágja le a haját tisztulása napján, a hetedik napon nyírja meg azt.",
  "10": "A nyolcadik napon pedig vigyen el két gerlét vagy két galambot a paphoz, a kijelentés sátrának bejáratához.",
  "11": "Készítse el a pap az egyiket vétekáldozatul, a másikat pedig égőáldozatul, és végezzen érte engesztelést, mert vétekbe esett a holttest miatt. Így szentelje meg újból a fejét azon a napon.",
  "12": "Szentelje magát újból az  Úrnak názírsága idejére, és vigyen egy egyéves bárányt jóvátételi áldozatul. Az előző napok pedig nem számítanak, mert tisztátalanná vált a názír feje.",
  "13": "Ez a názír törvénye: Amikor letelik názírságának az ideje, vezessék a kijelentés sátrának bejáratához.",
  "14": "Mutassa be áldozatát az  Úrnak: egy egyéves hibátlan hím bárányt égőáldozatul, egy egyéves hibátlan nőstény bárányt vétekáldozatul, egy hibátlan kost békeáldozatul,",
  "15": "egy kosár kovásztalan kenyeret, finomlisztből olajjal gyúrt lepényeket és olajjal megkent kovásztalan lángosokat a hozzájuk tartozó ételáldozatokkal és italáldozatokkal együtt.",
  "16": "Mutassa be a pap az  Úr színe előtt, és készítse el a názír vétekáldozatát és égőáldozatát.",
  "17": "A kost is készítse el békeáldozatul az  Úrnak a kosár kovásztalan kenyérrel együtt. Készítse el a pap az ahhoz tartozó ételáldozatot és italáldozatot is.",
  "18": "A názír pedig nyírja le megszentelt hajkoronáját a kijelentés sátrának bejáratánál, azután fogja megszentelt hajkoronáját, és tegye azt a tűzre, amelyen a békeáldozat van.",
  "19": "Fogja a pap a kos megfőtt lapockáját, egy kovásztalan lepényt a kosárból meg egy kovásztalan lángost, tegye a názír tenyerébe, miután a názír lenyírta megszentelt hajkoronáját,",
  "20": "és mutassa fel azokat a pap felmutatott áldozatul az  Úr színe előtt. A papé az szent adományként, a felmutatott áldozati szegyen és felajánlott combon kívül. Azután a názír ismét ihat bort.",
  "21": "Ez a törvénye a názírnak, aki fogadalmat tett. Az  Úrnak szóló áldozat ez hajkoronájáért, azon kívül, amire telik neki. Úgy kell a názírság törvényét megtartania, ahogyan a fogadalmat tette.",
  "22": "Azután így beszélt Mózeshez az  Úr:",
  "23": "Mondd meg Áronnak és fiainak: Így áldjátok meg Izráel fiait, ezt mondjátok nekik:",
  "24": "Áldjon meg téged az  Úr, és őrizzen meg téged!",
  "25": "Ragyogtassa rád orcáját az  Úr, és könyörüljön rajtad!",
  "26": "Fordítsa feléd orcáját az  Úr, és adjon neked békességet!",
  "27": "Így mondják ki a nevemet Izráel fiai felett, és én megáldom őket."
}