{
  "1": "Amikor befejezte Mózes a hajlék fölállítását, fölkente és fölszentelte azt egész fölszerelésével együtt, az oltárt is egész fölszerelésével együtt; fölkente és fölszentelte azokat.",
  "2": "Akkor odajárultak Izráel fejedelmei, a nagycsaládok fejei – ők voltak a törzsek fejedelmei, akik a számba vettek élén álltak –,",
  "3": "és odavitték áldozatukat az  Úr elé: hat födeles szekeret és tizenkét marhát, két fejedelem egy szekeret, és mindegyik egy marhát. Odavezették azokat a hajlék elé.",
  "4": "Akkor ezt mondta Mózesnek az  Úr:",
  "5": "Vedd át tőlük ezeket a kijelentés sátrának szolgálatára; add oda a lévitáknak, mindegyiknek a maga szolgálatához mérten!",
  "6": "Átvette tehát Mózes a szekereket és a marhákat, és odaadta a lévitáknak.",
  "7": "Két szekeret és négy marhát adott Gérsón fiainak, szolgálatukhoz mérten.",
  "8": "Négy szekeret és nyolc marhát pedig Merárí fiainak adott, szolgálatukhoz mérten, amelyet Ítámárnak, Áron főpap fiának a parancsa szerint végeztek.",
  "9": "De Kehát fiainak semmit sem adott, mert az ő tennivalójuk az volt, hogy a szent dolgokat a vállukon vigyék.",
  "10": "Azután odavitték a fejedelmek az oltár fölszentelésére szánt ajándékot azon a napon, amelyen fölkenték azt. A fejedelmek odavitték áldozati ajándékukat az oltár elé.",
  "11": "Akkor ezt mondta Mózesnek az  Úr: Minden nap egy-egy fejedelem vigye oda az oltár fölszentelésére szánt áldozati ajándékát.",
  "12": "Az első napon Nahsón, Ammínádáb fia, Júda törzséből mutatta be áldozati ajándékát.",
  "13": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "14": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "15": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "16": "egy kecskebak vétekáldozatul,",
  "17": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Nahsónnak, Ammínádáb fiának az áldozati ajándéka.",
  "18": "A második napon Netanél, Cúár fia, Issakár fejedelme áldozott.",
  "19": "Bemutatta áldozati ajándékát: egy százharminc sekel súlyú ezüsttálat meg egy hetven sekel súlyú ezüst hintőedényt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "20": "továbbá egy tíz sekel súlyú aranyserpenyőt, tele füstölőszerekkel,",
  "21": "egy bikaborjút, egy kost, egy egyéves bárányt égőáldozatul,",
  "22": "egy kecskebakot vétekáldozatul,",
  "23": "békeáldozatul pedig két marhát, öt kost, öt bakot és öt egyéves bárányt. Ez Netanélnak, Cúár fiának az áldozati ajándéka.",
  "24": "A harmadik napon Zebulon fiainak a fejedelme, Elíáb, Hélón fia következett.",
  "25": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "26": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "27": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "28": "egy kecskebak vétekáldozatul,",
  "29": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Elíábnak, Hélón fiának az áldozati ajándéka.",
  "30": "A negyedik napon Rúben fiainak a fejedelme, Elícúr, Sedéúr fia következett.",
  "31": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "32": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "33": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "34": "egy kecskebak vétekáldozatul,",
  "35": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Elícúrnak, Sedéúr fiának az áldozati ajándéka.",
  "36": "Az ötödik napon Simeon fiainak a fejedelme, Selumíél, Cúrísaddaj fia következett.",
  "37": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "38": "továbbá egy tíz sekel súlyú aranyserpenyő tele füstölőszerekkel,",
  "39": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "40": "egy kecskebak vétekáldozatul,",
  "41": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Selumíélnak, Cúrísaddaj fiának az áldozati ajándéka.",
  "42": "A hatodik napon Gád fiainak a fejedelme, Eljászáf, Deúél fia következett.",
  "43": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "44": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "45": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "46": "egy kecskebak vétekáldozatul,",
  "47": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Eljászáfnak, Deúél fiának az áldozati ajándéka.",
  "48": "A hetedik napon Efraim fiainak a fejedelme, Elísámá, Ammíhúd fia következett.",
  "49": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "50": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "51": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "52": "egy kecskebak vétekáldozatul,",
  "53": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Elísámának, Ammíhúd fiának az áldozati ajándéka.",
  "54": "A nyolcadik napon Manassé fiainak a fejedelme, Gamlíél, Pedácúr fia következett.",
  "55": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "56": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "57": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "58": "egy kecskebak vétekáldozatul,",
  "59": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Gamlíélnak, Pedácúr fiának az áldozati ajándéka.",
  "60": "A kilencedik napon Benjámin fiainak a fejedelme, Abídán, Gidóní fia következett.",
  "61": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "62": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "63": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "64": "egy kecskebak vétekáldozatul,",
  "65": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Abídánnak, Gidóní fiának az áldozati ajándéka.",
  "66": "A tizedik napon Dán fiainak a fejedelme, Ahíezer, Ammísaddaj fia következett.",
  "67": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "68": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "69": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "70": "egy kecskebak vétekáldozatul,",
  "71": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Ahíezernek, Ammísaddaj fiának az áldozati ajándéka.",
  "72": "A tizenegyedik napon Ásér fiainak a fejedelme, Pagíél, Okrán fia következett.",
  "73": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "74": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "75": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "76": "egy kecskebak vétekáldozatul,",
  "77": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Pagíélnak, Okrán fiának az áldozati ajándéka.",
  "78": "A tizenkettedik napon Naftáli fiainak a fejedelme, Ahíra, Énán fia következett.",
  "79": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint – mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul –,",
  "80": "továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,",
  "81": "egy bikaborjú, egy kos és egy egyéves bárány égőáldozatul,",
  "82": "egy kecskebak vétekáldozatul,",
  "83": "békeáldozatul pedig két marha, öt kos, öt bak és öt egyéves bárány. Ez Ahírának, Énán fiának az áldozati ajándéka.",
  "84": "Ez volt Izráel fejedelmeinek az oltár fölszentelésére szánt ajándéka azon a napon, amelyen fölkenték azt: tizenkét ezüsttál, tizenkét ezüst hintőedény és tizenkét aranyserpenyő.",
  "85": "Százharminc sekel súlyú volt egy-egy ezüsttál, hetven sekel súlyú egy-egy ezüst hintőedény. Az ezüstedények súlya összesen kétezer-négyszáz sekel volt, a szent sekel szerint.",
  "86": "Továbbá tizenkét aranyserpenyő, tele füstölőszerekkel. Tíz sekel súlyú volt egy-egy serpenyő, a szent sekel szerint. Az aranyserpenyők súlya összesen százhúsz sekel volt.",
  "87": "Égőáldozatra szánt marha volt összesen tizenkét bika, azután tizenkét kos és tizenkét egyéves bárány, a hozzájuk tartozó ételáldozatokkal együtt meg tizenkét kecskebak vétekáldozatul.",
  "88": "Békeáldozatra szánt marha volt összesen huszonnégy bika, azután hatvan kos, hatvan bak és hatvan egyéves bárány. Ez volt az oltár fölszentelésére szánt ajándék, miután fölkenték azt.",
  "89": "Amikor bement Mózes a kijelentés sátrába, hogy beszéljen az  Úrral, hallotta a hangot, amely a bizonyság ládáján levő födélről beszélt hozzá, a két kerúb közül. Onnan beszélt hozzá."
}