{
  "1": "Azután így beszélt Mózeshez az  Úr a Sínai-pusztában, a második év első hónapjában azután, hogy kijöttek Egyiptomból:",
  "2": "Készítsék el Izráel fiai a páskát a megszabott időben.",
  "3": "Ennek a hónapnak a tizennegyedik napján, estefelé készítsék el a megszabott időben. Egészen a rá vonatkozó rendelkezések és előírások szerint készítsétek el.",
  "4": "Megmondta tehát Mózes Izráel fiainak, hogyan készítsék el a páskát.",
  "5": "El is készítették a páskát az első hónap tizennegyedik napján, estefelé a Sínai-pusztában. Mindenben úgy jártak el Izráel fiai, ahogyan Mózesnek megparancsolta az  Úr.",
  "6": "Néhány férfi azonban tisztátalan volt emberi holttest miatt, és így nem készíthették el a páskát azon a napon. Ezért Mózes és Áron elé járultak azon a napon",
  "7": "ezek a férfiak, és ezt mondták: Mi emberi holttest miatt vagyunk tisztátalanok. Miért kellene megtagadni tőlünk, hogy áldozatot mutathassunk be az  Úrnak a megszabott időben, Izráel fiaival együtt?",
  "8": "Mózes ezt felelte nekik: Várjatok, míg meghallom, mit parancsol rólatok az  Úr.",
  "9": "Ekkor így beszélt Mózeshez az  Úr:",
  "10": "Mondd meg Izráel fiainak: Ha valaki holttest miatt tisztátalanná válik, vagy messze úton van közületek vagy utódaitok közül, az is készítsen páskát az  Úrnak.",
  "11": "Ők a második hónap tizennegyedik napján, estefelé készítsék el, és kovásztalan kenyérrel meg keserű füvekkel egyék meg.",
  "12": "Ne hagyjanak belőle reggelre, és a csontját sem szabad eltörni. Mindenben úgy készítsék el, ahogy a páskára vonatkozó rendelkezés szól.",
  "13": "De ha valaki tiszta, és úton sincs, mégis elmulasztja a páskát elkészíteni, azt az embert ki kell irtani népe közül, mert nem mutatott be áldozatot az  Úrnak a megszabott időben. Az ilyen embernek bűnhődnie kell.",
  "14": "Ha jövevény tartózkodik köztetek, és elkészíti az  Úr páskáját, ő is a páskára vonatkozó rendelkezés és előírás szerint járjon el. Ugyanaz a rendelkezés vonatkozzék rátok: a jövevényre és az ország szülötteire is.",
  "15": "Amikor a hajlékot fölállították, felhő borította be a hajlékot, a bizonyság sátrát, estétől reggelig pedig tűz alakjában volt a hajlék fölött.",
  "16": "Így volt ez mindig: felhő borította be, éjjel pedig az, ami tűznek látszott.",
  "17": "Valahányszor fölemelkedett a felhő a sátorról, elindultak Izráel fiai. Ott ütöttek tábort Izráel fiai, ahol a felhő megállapodott.",
  "18": "Az  Úr parancsa szerint indultak el Izráel fiai, és az  Úr parancsa szerint ütöttek tábort. Mindaddig a táborban maradtak, amíg a felhő a hajlékon nyugodott.",
  "19": "Ha a felhő hosszabb ideig maradt a hajlék fölött, megtartották Izráel fiai az  Úr rendelkezését, és nem indultak el.",
  "20": "Megtörtént, hogy a felhő csak néhány napig maradt a hajlék fölött; akkor is az  Úr parancsa szerint maradtak a táborban, és az  Úr parancsa szerint indultak el.",
  "21": "Megtörtént, hogy a felhő csak estétől reggelig volt ott, reggel pedig már föl is emelkedett a felhő: ilyenkor ők is elindultak. Akár nappal, akár éjjel emelkedett föl a felhő, ők elindultak.",
  "22": "Akár két napig, akár egy hónapig vagy még hosszabb ideig nyugodott is a felhő a hajlék fölött, a táborban maradtak Izráel fiai, és nem indultak el. De ha fölemelkedett, elindultak.",
  "23": "Az  Úr parancsa szerint maradtak a táborban, és az  Úr parancsa szerint indultak el. Megtartották az  Úr rendelkezését, az  Úr Mózesnek adott parancsa szerint."
}