[
  {
    "number": "1",
    "text": "Fenyegető jövendölés Ninivéről. Az elkósi Náhum látomásának könyve."
  },
  {
    "number": "2",
    "text": "Indulatos és bosszúálló Isten az  Úr, bosszúálló az  Úr és haragvó. Bosszút áll ellenfelein az  Úr, és haragtartó ellenségeivel szemben."
  },
  {
    "number": "3",
    "text": "Türelmes az  Úr, de nagy a hatalma; senkit sem hagy az  Úr büntetés nélkül. Förgeteg és forgószél kíséri az útján, felhő a lépteinek pora."
  },
  {
    "number": "4",
    "text": "Megdorgálja a tengert és kiszárítja, a folyamokat mind kiapasztja. Elhervad a Básán és a Karmel, a Libánon virágai is elhervadnak."
  },
  {
    "number": "5",
    "text": "Megrendülnek előtte a hegyek, és a halmok megremegnek. Tekintetétől megindul a föld, a földkerekség és minden lakója."
  },
  {
    "number": "6",
    "text": "Ha megharagszik, ki állhat meg előtte, izzó haragjának ki állhat ellene? Lángoló haragja árad, mint a tűz, még a sziklák is szétporladnak tőle."
  },
  {
    "number": "7",
    "text": "Jó az  Úr! Oltalom a nyomorúság idején, gondja van arra, aki hozzá menekül."
  },
  {
    "number": "8",
    "text": "De elsöprő áradattal vet véget ellenfeleinek, ellenségeit sötétség üldözi."
  },
  {
    "number": "9",
    "text": "Mit terveztek ti az  Úr ellen? Ha ő véget vet valaminek, nem lesz szükség még egy csapásra!"
  },
  {
    "number": "10",
    "text": "Összefonódhatnak, mint a tüskebokor ágai, lehetnek üdék és nedvesek, akkor is megégnek, mint a teljesen kiszáradt tarló."
  },
  {
    "number": "11",
    "text": "Belőled indultak útnak, akik gonoszat terveztek az  Úr ellen, pusztító szándékkal."
  },
  {
    "number": "12",
    "text": "Így szól az  Úr: Ha erejük teljében és oly sokan vannak is, levágják őket, és elmúlnak. Megaláztalak ugyan, de többé nem alázlak meg."
  },
  {
    "number": "13",
    "text": "Most összetöröm a rád nehezedő igát, és köteleidet leszaggatom."
  },
  {
    "number": "14",
    "text": "Rólad, Ninive, ezt parancsolta az  Úr: Neved nem marad fenn többé, isteneid házából kiirtom a faragott és öntött bálványokat, megásom sírodat, mert átkozott vagy!"
  }
]