[
  {
    "number": "1",
    "text": "Jön már a hegyeken az örömhírhozó, aki békességet hirdet! Ünnepeld, Júda, ünnepeidet, teljesítsd fogadalmaidat, mert nem gázol át rajtad többé a pusztító, teljesen megsemmisült!"
  },
  {
    "number": "2",
    "text": "Ostromló vonul ellened, Ninive! Őrizd az erődöt, figyeld az utat, öltözz fegyverbe, szedd össze minden erődet!"
  },
  {
    "number": "3",
    "text": "Visszaadja az  Úr Jákób méltóságát, Izráel méltóságát, bár rablók rabolták ki őket, levagdalták ágaikat."
  },
  {
    "number": "4",
    "text": "A vitézek pajzsa vörös, a katonák ruhája bíborszínű. Harci kocsijaik acélosan csillognak, amikor harcra készülnek, és fenyegetve rázzák a lándzsát."
  },
  {
    "number": "5",
    "text": "Harci kocsik robognak az utcákon, fel-alá száguldoznak a tereken, ragyognak, mint a fáklyák, cikáznak, mint a villámok."
  },
  {
    "number": "6",
    "text": "Felriadnak a parancsnokok, hanyatt-homlok rohannak, sietnek a várfalakra, de már áll az ostrom."
  },
  {
    "number": "7",
    "text": "A folyam felőli kapuk föltárultak, a palota rémületbe esik."
  },
  {
    "number": "8",
    "text": "A királynőt fogolyként hurcolják el, szolgálólányai keseregnek, mint a nyögő galambok, és mellüket verik."
  },
  {
    "number": "9",
    "text": "Olyan lett Ninive, mint egy víztároló, amelynek elfolyt a vize. Álljatok meg, álljatok meg! – kiáltják, de senki sem fordul vissza."
  },
  {
    "number": "10",
    "text": "Raboljatok ezüstöt, raboljatok aranyat! Határtalan sok a kincs, tömegével van mindenféle drága holmi!"
  },
  {
    "number": "11",
    "text": "Dúlás, pusztulás, felfordulás! Megdermed a szív, reszketnek a térdek, meggörnyed minden derék, minden arc elsápad."
  },
  {
    "number": "12",
    "text": "Hová lett az oroszlánok tanyája, az oroszlánkölykök barlangja, ahová hazajárt nőstényéhez a hím oroszlán, ahol a kölykeivel lakott, és senki sem merte fölriasztani?!"
  },
  {
    "number": "13",
    "text": "Az oroszlán bőven szerzett zsákmányt kölykeinek, és öldökölt nőstényeinek, megtöltötte barlangjait zsákmánnyal, tanyáit pedig prédával."
  },
  {
    "number": "14",
    "text": "De én most rád támadok – így szól a Seregek  Ura –, és porrá égetem harci kocsijaidat! Oroszlánkölykeidet fegyver emészti meg, véget vetek zsákmányszerzésednek a földön, és nem hallatszik többé követeid szava."
  }
]