[
  {
    "number": "1",
    "text": "Jaj a vérontó városnak! Az egész csupa hazugság, rablással van tele, nincs vége a zsákmányszerzésnek."
  },
  {
    "number": "2",
    "text": "Csattog az ostor, dübörög a kerék, lovak dobognak, harci kocsik robognak,"
  },
  {
    "number": "3",
    "text": "lovak ágaskodnak, kardok ragyognak, dárdák villognak, tömérdek a halálra sebzett, rengeteg a hulla, számtalan a holttest, lépni se lehet a hulláktól."
  },
  {
    "number": "4",
    "text": "Mert rengeteget paráználkodott ez a parázna nő, a szépséges és bűbájos asszony, aki népeket ejtett rabul paráznaságával, és nemzetségeket bűbájával."
  },
  {
    "number": "5",
    "text": "Én most rád támadok – így szól a Seregek  Ura –, ruhádat az arcodra borítom, megmutatom meztelenségedet a népeknek, gyalázatodat az országoknak!"
  },
  {
    "number": "6",
    "text": "Szemetet szórok rád, megszégyenítelek, és pellengérre állítalak."
  },
  {
    "number": "7",
    "text": "Aki csak lát, menekül előled, és ezt mondja: Elpusztult Ninive! Ki sajnálja? Hol találnék olyanokat, akik részvéttel vannak iránta?"
  },
  {
    "number": "8",
    "text": "Jobb vagy-e Nó-Ámónnál, mely a Nílus ágai között fekszik? Víz veszi körül, ereje a tenger, tenger a várfala."
  },
  {
    "number": "9",
    "text": "Etiópia és Egyiptom végtelenül erőssé tette, Pút és Líbia őt segítette."
  },
  {
    "number": "10",
    "text": "Mégis számkivetésbe, fogságba kellett mennie. Csecsemőit is falhoz verték az utcasarkokon. Előkelőire sorsot vetettek, főrangú embereit mind bilincsbe verték."
  },
  {
    "number": "11",
    "text": "Te is lerészegedsz majd, elveszted eszedet, te is keresed majd a menedéket az ellenség elől!"
  },
  {
    "number": "12",
    "text": "Minden erődöd olyan, mint a fügefa korai gyümölcse: aki enni akar, csak megrázza, és a füge a szájába hull."
  },
  {
    "number": "13",
    "text": "Harcosaid olyanok, mint az asszonyok. Országod kapui az ellenség előtt tárva-nyitva állnak, tűz pusztítja el a kapuzárakat."
  },
  {
    "number": "14",
    "text": "Gyűjts vizet az ostrom idejére, erősítsd meg falaidat! Dagaszd a sarat, taposd az agyagot, készítsd a téglát!"
  },
  {
    "number": "15",
    "text": "Mindjárt megemészt téged a tűz, kiirt a fegyver, megesz, mint a sáska, ha annyian vagytok is, mint a sáskák, annyian is, mint a szöcskék!"
  },
  {
    "number": "16",
    "text": "Hiába vannak többen kalmáraid, mint égen a csillag: „Megvedlik a sáska, és elrepül!”"
  },
  {
    "number": "17",
    "text": "Tisztviselőd annyi van, mint a sáska, írnokod, mint a sáskaraj, hideg időben a falakon tanyáznak, de ha kisüt a nap, odébb állnak: senki sem tudja, hova lettek."
  },
  {
    "number": "18",
    "text": "Alszanak már pásztoraid, Asszíria királya! Nyugosznak előkelőid. Elszéledt néped a hegyeken, nincs, aki összegyűjtse."
  },
  {
    "number": "19",
    "text": "Nincs enyhülés bajodra, sebed gyógyíthatatlan. Akik híredet hallják, mind tapsolnak, mert van-e, akin nem gázolt át örökös gonoszságod?!"
  }
]