[
  {
    "number": "1",
    "text": "Dárius uralkodásának második esztendejében, a nyolcadik hónapban így szólt az  Úr igéje Zakariás prófétához, Berekjá fiához, aki Iddó fia volt:"
  },
  {
    "number": "2",
    "text": "Nagyon megharagudott elődeitekre az  Úr."
  },
  {
    "number": "3",
    "text": "Mondd meg azért népednek: Ezt mondja a Seregek  Ura: Térjetek meg hozzám, így szól a Seregek  Ura, és én is hozzátok térek! – mondja a Seregek  Ura."
  },
  {
    "number": "4",
    "text": "Ne legyetek olyanok, mint elődeitek, akiknek a régebbi próféták ezt hirdették: „Ezt mondja a Seregek  Ura: Térjetek meg gonosz útjaitokról és gonosz tetteitekből!”, de nem hallgattak és nem figyeltek rám – így szól az  Úr."
  },
  {
    "number": "5",
    "text": "Hol vannak elődeitek? És a próféták talán örökké élnek?"
  },
  {
    "number": "6",
    "text": "De az én igéim és rendelkezéseim, amelyeket megparancsoltam szolgáim, a próféták által, utolérték elődeiteket! Azután megtértek, és ezt mondták: Úgy bánt velünk a Seregek  Ura, ahogyan útjaink és tetteink miatt jónak látta."
  },
  {
    "number": "7",
    "text": "Dárius uralkodásának második esztendejében, a tizenegyedik hónapnak, azaz sebát hónapnak a huszonnegyedik napján szólt az  Úr igéje Zakariás prófétához, Berekjá fiához, aki Iddó fia volt:"
  },
  {
    "number": "8",
    "text": "Ezt láttam az éjszaka: Valaki, egy vörös ló hátán ülve, a mirtuszfák között állt a völgyben, mögötte vörös, fakó és fehér lovak voltak."
  },
  {
    "number": "9",
    "text": "Ezt kérdeztem: Mik ezek, Uram? Egy angyal pedig, aki velem beszélt, ezt mondta nekem: Majd én megmagyarázom neked, hogy mik ezek."
  },
  {
    "number": "10",
    "text": "Ekkor megszólalt az, aki a mirtuszfák között állt, és ezt mondta: Ezeket az  Úr azért küldte, hogy járják be a földet."
  },
  {
    "number": "11",
    "text": "Megszólították az  Úr angyalát, aki a mirtuszfák között állt, és ezt mondták: Bejártuk a földet, és az egész föld nyugodt és békés."
  },
  {
    "number": "12",
    "text": "Az  Úr angyala erre azt mondta: Seregek  Ura! Mikor könyörülsz meg végre Jeruzsálemen és Júda városain? Hiszen már hetven éve tart a haragod!"
  },
  {
    "number": "13",
    "text": "Az  Úr jóságos szavakkal, vigasztaló szavakkal válaszolt a velem beszélő angyalnak."
  },
  {
    "number": "14",
    "text": "A velem beszélő angyal pedig ezt mondta nekem: Hirdesd, hogy így szól a Seregek  Ura: Szánalomra indultam Jeruzsálem iránt és a Sion iránt, nagy-nagy szánalomra!"
  },
  {
    "number": "15",
    "text": "És nagyon-nagyon haragszom az elbizakodott népekre, mert amikor én csak kicsit haragudtam, ők a teljes romláson fáradoztak."
  },
  {
    "number": "16",
    "text": "Azért ezt mondja az  Úr: Irgalommal fordulok Jeruzsálemhez, templomom fel fog épülni benne – így szól a Seregek  Ura –, és feszítenek még ki mérőzsinórt Jeruzsálemben."
  },
  {
    "number": "17",
    "text": "Hirdesd még azt is, hogy így szól a Seregek  Ura: Bővelkedni fognak még városaim minden jóban, megvigasztalja még az  Úr a Siont, és továbbra is Jeruzsálem lesz a választottja."
  }
]