[
  {
    "number": "1",
    "text": "Kérjetek esőt az  Úrtól a tavaszi eső idején! Az  Úr alkot viharfelhőket, ő ad záporesőt és mezei növényeket mindenkinek."
  },
  {
    "number": "2",
    "text": "De a házibálványok hazug kijelentést adnak, a jósok rászednek látomásaikkal, haszontalan álmokat beszélnek el, és amivel vigasztalnak, mit sem ér. Ezért széledt el népem, mint egy nyáj, nyomorúságra jutott, mert nem volt pásztora."
  },
  {
    "number": "3",
    "text": "Fellángolt haragom a pásztorok ellen, megbüntetem a nyáj élén járókat. Gondja lesz a Seregek  Urának nyájára, Júda házára, fölékesíti őket, mint a harci paripát."
  },
  {
    "number": "4",
    "text": "Közülük való a sarokkő, közülük a sátorcövek, közülük való a harci íj, közülük kerül ki minden elöljáró is."
  },
  {
    "number": "5",
    "text": "Olyanok lesznek, mint a hősök, az utca sarába tapossák az ellenséget a harcban. Harcolnak, mert velük van az  Úr, még a lovasokat is megszégyenítik."
  },
  {
    "number": "6",
    "text": "Hatalmassá teszem Júda házát, és József házát megsegítem. Hazahozom őket, irgalmas leszek hozzájuk, és olyanok lesznek, mintha nem is vetettem volna el őket. Mert én, az  Úr vagyok az Istenük, és meghallgatom őket."
  },
  {
    "number": "7",
    "text": "Olyan lesz Efraim, mint a hős, szíve vidám lesz, mint aki bort ivott. Látják ezt fiai, és vigadnak, örvendezve gondolnak az  Úrra."
  },
  {
    "number": "8",
    "text": "Idehívom, összegyűjtöm őket, mert megváltottam őket, és annyian lesznek, mint régen."
  },
  {
    "number": "9",
    "text": "Bár szétszórtam őket a népek közé, ők a távolban is gondolnak rám, életben maradnak, és visszatérnek fiaikkal együtt."
  },
  {
    "number": "10",
    "text": "Hazahozom őket Egyiptomból, az Asszíriában levőket is összegyűjtöm, elviszem őket Gileád és Libánon földjére is, de még az sem lesz nekik elég."
  },
  {
    "number": "11",
    "text": "Aggódva kelnek át a tengeren, de az  Úr megveri a tenger hullámait, egészen kiszárad a Nílus mély vize. Letűnik Asszíria gőgös uralma, vége lesz Egyiptom hatalmának."
  },
  {
    "number": "12",
    "text": "Hatalmassá lesznek az  Úr által, és az ő nevében bízva élnek – így szól az  Úr."
  }
]