[
  {
    "number": "1",
    "text": "Tárd ki kapuidat, Libánon, hadd eméssze cédrusaidat a tűz!"
  },
  {
    "number": "2",
    "text": "Jajgassatok, ciprusok, mert ledőltek a cédrusok, elpusztultak a hatalmas fák! Jajgassatok, Básán tölgyei, mert földre dőlt a rengeteg erdő!"
  },
  {
    "number": "3",
    "text": "Pásztorok jajszava hangzik, mert elpusztult pompás legelőjük. Oroszlánok üvöltése hangzik, mert elpusztult a Jordán bozótosa!"
  },
  {
    "number": "4",
    "text": "Így szól az én Istenem, az  Úr: Legeltesd csak a levágni való juhokat!"
  },
  {
    "number": "5",
    "text": "Akik megveszik, levágják majd őket, és nem tartják azt bűnnek, akik meg eladják, ezt fogják mondani: „Áldott az  Úr, mert meggazdagodtam!” Pásztoraik se szánják hát őket!"
  },
  {
    "number": "6",
    "text": "Mert én sem szánom többé az ország lakóit! – így szól az  Úr. Kiszolgáltatom az embereket egymásnak és királyuknak, darabokra szaggatják az országot, és én nem mentem meg őket."
  },
  {
    "number": "7",
    "text": "Legeltettem tehát a levágni való juhokat a juhkereskedők számára. Fogtam két botot, az egyiket elneveztem Jóakaratnak, a másikat pedig Egyetértésnek; így legeltettem a nyájat."
  },
  {
    "number": "8",
    "text": "De három pásztort is elzavartam egy hónap alatt, mert elfogyott a türelmem irántuk, és ők is meguntak engem."
  },
  {
    "number": "9",
    "text": "Ezért azt mondtam: Nem legeltetlek titeket! Haljon meg, aki halálra való, pusztuljon, aki pusztulásra való, a megmaradtak pedig marják egymás húsát!"
  },
  {
    "number": "10",
    "text": "Fogtam a Jóakarat nevű botomat, és eltörtem, és ezzel felbontottam a szövetséget, amelyet valamennyi néppel kötöttem."
  },
  {
    "number": "11",
    "text": "Fel is bomlott az még azon a napon, és a juhkereskedők, akik figyeltek engem, megértették, hogy az  Úr akarata ez."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondtam nekik: Ha jónak látjátok, adjátok meg béremet! De ha nem, akkor tartsátok meg! Ekkor kifizették a béremet: harminc ezüstöt."
  },
  {
    "number": "13",
    "text": "Az  Úr pedig ezt mondta nekem: Dobd a kincsek közé ezt a becses díjat, amire engem becsültek! Fogtam tehát a harminc ezüstöt, és odadobtam az  Úr házának a kincsei közé."
  },
  {
    "number": "14",
    "text": "Azután eltörtem a másik botomat is, az Egyetértés nevűt, és ezzel felbontottam a testvéri viszonyt Júda és Izráel között."
  },
  {
    "number": "15",
    "text": "Azután ezt mondta nekem az  Úr: Most szerezz magadnak megint bolond pásztorhoz illő holmikat!"
  },
  {
    "number": "16",
    "text": "Mert olyan pásztort fogok támasztani az országban, aki az elveszettekkel nem törődik, az elkóboroltakat nem keresi meg, a sérülteket nem gyógyítja, a fáradtaknak nem viseli gondját, de a kövéreknek a húsát megeszi, és körmeiket letördeli."
  },
  {
    "number": "17",
    "text": "Jaj a mihaszna pásztornak, aki elhagyja a nyájat! Fegyver járja át a karját meg a jobb szemét! Száradjon le a karja, vakuljon meg a jobb szeme!"
  }
]