[
  {
    "number": "1",
    "text": "Eljön az  Úr napja, amikor a tőled elvett zsákmányon fognak osztozkodni."
  },
  {
    "number": "2",
    "text": "Mert összegyűjtök minden népet, hogy harcoljanak Jeruzsálem ellen. Elfoglalják a várost, kifosztják a házakat, és meggyalázzák az asszonyokat. A város fele fogságba megy, a megmaradt népet azonban nem űzik ki a városból."
  },
  {
    "number": "3",
    "text": "De az  Úr harcba száll majd azokkal a népekkel, ahogyan harcolt egykor, a csata napján."
  },
  {
    "number": "4",
    "text": "Megveti majd lábát azon a napon az Olajfák hegyén, amely Jeruzsálemtől keletre van. Az Olajfák hegye pedig középen kettéhasad; kelet-nyugati irányban egy igen nagy völgy támad, mert a hegy egyik fele északra, a másik fele délre mozdul el."
  },
  {
    "number": "5",
    "text": "Akkor meneküljetek a hegyek szakadékaiba, mert a hegyek között a szakadék Ácalig ér. Úgy fussatok, ahogyan Uzzijjának, Júda királyának az idejében futottatok a földrengés elől! Mert eljön az  Úr, az én Istenem, szentjeivel együtt."
  },
  {
    "number": "6",
    "text": "Azon a napon nem lesz sem hőség, sem hideg, sem fagy."
  },
  {
    "number": "7",
    "text": "Akkor csak nappal lesz – az  Úr tudja ezt. Nem lesz külön nappal és éjszaka, világos lesz még este is."
  },
  {
    "number": "8",
    "text": "Azon a napon folyóvíz fakad Jeruzsálemből, egyik ága a keleti tenger felé folyik, másik ága a nyugati tenger felé; így lesz télen-nyáron át."
  },
  {
    "number": "9",
    "text": "Az  Úr lesz a király az egész földön. Azon a napon az  Úr lesz az egyetlen Isten, és neve az egyetlen név."
  },
  {
    "number": "10",
    "text": "Az egész ország síksággá változik Gebától Rimmónig, Jeruzsálemtől délre. Jeruzsálem pedig kimagaslik, és a régi helyén marad; a Benjámin-kaputól addig, ahol a régi kapu volt a Szeglet-kapuig, és a Hananél-toronytól a királyi borsajtókig."
  },
  {
    "number": "11",
    "text": "Lakni fognak benne, és háború nem pusztítja többé, hanem biztonságban lesz Jeruzsálem."
  },
  {
    "number": "12",
    "text": "Ilyen csapással fog az  Úr sújtani minden népet, amely Jeruzsálem ellen vonul: megrothad a húsuk még életükben, szemük is megrothad gödrében, nyelvük is megrothad szájukban."
  },
  {
    "number": "13",
    "text": "Azon a napon az  Úr nagy zűrzavart támaszt közöttük: az emberek egymásra támadnak, és kezet emelnek egymásra."
  },
  {
    "number": "14",
    "text": "Még Júda is harcolni fog Jeruzsálem ellen. A körülöttük lakó népek minden kincsét összegyűjtik: aranyat, ezüstöt és tömérdek ruhát."
  },
  {
    "number": "15",
    "text": "Ugyanaz a csapás éri a lovakat, az öszvéreket, a tevéket, a szamarakat és minden állatot abban a táborban, amely az embereket érte."
  },
  {
    "number": "16",
    "text": "Azután mindazok, akik megmaradnak a Jeruzsálemre támadó népek közül, évről évre elmennek, és leborulnak a Király, a Seregek  Ura előtt, és megünneplik a lombsátrak ünnepét."
  },
  {
    "number": "17",
    "text": "Ha pedig a föld valamelyik népe nem megy el Jeruzsálembe, hogy leboruljon a Király, a Seregek  Ura előtt, az nem kap esőt."
  },
  {
    "number": "18",
    "text": "Még Egyiptom sem kap, ha népe nem megy el, és nem jelenik meg. Ugyanaz a csapás éri, amellyel az  Úr azokat a népeket sújtja, amelyek nem mennek el megünnepelni a lombsátrak ünnepét."
  },
  {
    "number": "19",
    "text": "Így bűnhődik majd Egyiptom, és így bűnhődik minden nép, amely nem megy el megünnepelni a lombsátrak ünnepét."
  },
  {
    "number": "20",
    "text": "Azon a napon a lovak csengettyűin is ez áll majd: Az  Úr szent tulajdona! Az  Úr házában még a fazekak is olyan szentek lesznek, mint az oltárnál használt kelyhek."
  },
  {
    "number": "21",
    "text": "Jeruzsálemben és Júdában minden fazék a Seregek  Urának szent tulajdona lesz, és aki csak eljön, hogy áldozatot mutasson be, bármelyiket előveheti, és főzhet benne. Attól a naptól fogva nem lesz többé kereskedő a Seregek  Urának házában."
  }
]