[
  {
    "number": "1",
    "text": "Azután föltekintettem, és négy szarvat láttam."
  },
  {
    "number": "2",
    "text": "Azt kérdeztem a velem beszélő angyaltól: Mik ezek? Ő pedig így felelt nekem: Ezek a szarvak szórták szét Júdát, Izráelt és Jeruzsálemet."
  },
  {
    "number": "3",
    "text": "Azután az  Úr négy kovácsot mutatott nekem."
  },
  {
    "number": "4",
    "text": "Ezt kérdeztem: Mit akarnak ezek csinálni? Így felelt: Ezek a szarvak úgy szétszórták Júdát, hogy még a fejét sem merte fölemelni senki. De eljöttek ezek, hogy megrémítsék a népeket, és letörjék a szarvukat, mert szarvukkal támadtak Júda országára, és szétszórták."
  },
  {
    "number": "5",
    "text": "Azután föltekintettem, és egy férfit láttam, mérőzsinórral a kezében."
  },
  {
    "number": "6",
    "text": "Megkérdeztem: Hová mégy? Ő így válaszolt nekem: Megmérem Jeruzsálemet, hogy lássam, milyen széles és milyen hosszú."
  },
  {
    "number": "7",
    "text": "Ekkor előlépett a velem beszélő angyal, majd egy másik angyal lépett oda hozzá,"
  },
  {
    "number": "8",
    "text": "akinek ezt mondta: Fuss oda ehhez az ifjúhoz, és mondd meg neki, hogy falak nélküli város lesz Jeruzsálem, olyan sok ember és állat lesz benne!"
  },
  {
    "number": "9",
    "text": "Én magam oltalmazom mindenfelől – így szól az  Úr –, mint egy tüzes fal, és ott leszek benne dicsőségesen."
  },
  {
    "number": "10",
    "text": "Jaj! Jaj! Fussatok ki az északi országból – így szól az  Úr –, hiszen szétszórtalak benneteket a négy égtáj felé! – így szól az  Úr."
  },
  {
    "number": "11",
    "text": "Jaj! Menekülj, Sion, aki Babilóniában laksz!"
  },
  {
    "number": "12",
    "text": "Mert a Seregek  Ura, aki a maga dicsőségére küldött el engem, ezt mondja azokról a népekről, amelyeknek ti zsákmányul estetek: Bizony, aki titeket bánt, a szemem fényét bántja!"
  },
  {
    "number": "13",
    "text": "Majd én fölemelem a kezemet ellenük, és saját szolgáik zsákmányává lesznek! Akkor megtudjátok, hogy a Seregek  Ura küldött engem."
  },
  {
    "number": "14",
    "text": "Ujjongj, örülj, Sion leánya, mert jövök már, és veled fogok lakni – így szól az  Úr."
  },
  {
    "number": "15",
    "text": "A többi nép is csatlakozik az  Úrhoz azon a napon, és az ő népévé lesznek, ő pedig köztetek fog lakni. Akkor megtudjátok, hogy a Seregek  Ura küldött engem hozzátok."
  },
  {
    "number": "16",
    "text": "Az  Úr birtokba veszi Júdát, mint tulajdonát a szent földön, és továbbra is Jeruzsálem lesz a választottja."
  },
  {
    "number": "17",
    "text": "Csendesedjék el mindenki az  Úr előtt, mert elindult szent lakhelyéről!"
  }
]