[
  {
    "number": "1",
    "text": "A velem beszélő angyal újra fölébresztett engem, ahogyan álmából szokták fölébreszteni az embert,"
  },
  {
    "number": "2",
    "text": "és ezt kérdezte tőlem: Mit látsz? Így feleltem: Egy színarany lámpatartót látok, tetején egy tál; hét mécses van rajta, és a tetején levő mécseseknek hét-hét csücske van."
  },
  {
    "number": "3",
    "text": "Két olajfa áll mellette, az egyik a táltól jobbra, a másik balra."
  },
  {
    "number": "4",
    "text": "Megkérdeztem a velem beszélő angyaltól: Mit jelentenek ezek, uram?"
  },
  {
    "number": "5",
    "text": "A velem beszélő angyal így válaszolt nekem: Nem tudod, mit jelentenek? Azt feleltem: Nem, uram!"
  },
  {
    "number": "6",
    "text": "Erre ő így szólt hozzám:Ezt az igét küldi az  Úr Zerubbábelnek: „Nem hatalommal és nem erőszakkal, hanem az én lelkemmel! – mondja a Seregek  Ura.”"
  },
  {
    "number": "7",
    "text": "Ki vagy te, nagy hegy? Síksággá válsz Zerubbábel előtt! Ő teszi föl a zárókövet, miközben ezt kiáltják: „Áldás, áldás szálljon rá!”"
  },
  {
    "number": "8",
    "text": "Azután így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "9",
    "text": "Zerubbábel keze rakta le ennek a templomnak az alapját, és az ő keze fogja bevégezni. Akkor megtudjátok, hogy a Seregek  Ura küldött engem hozzátok."
  },
  {
    "number": "10",
    "text": "Mert akik gúnyolódtak a kicsiny kezdet napján, azok is örülni fognak, ha meglátják Zerubbábel kezében a zárókövet.Az a hét mécses pedig az  Úr szemeit jelenti, amelyek áttekintik az egész földet."
  },
  {
    "number": "11",
    "text": "Ekkor megszólaltam, és megkérdeztem tőle: Mit jelent ez a két olajfa a lámpatartó jobb és bal oldalán?"
  },
  {
    "number": "12",
    "text": "Másodszor is megszólaltam, és megkérdeztem: Mit jelent az olajfáknak az a két ága, amelyekből két aranycsövön át folyik le az aranyszínű olaj?"
  },
  {
    "number": "13",
    "text": "Megkérdezte tőlem: Nem tudod, mik ezek? Azt feleltem: Nem, uram!"
  },
  {
    "number": "14",
    "text": "Ekkor így felelt: Ezek ketten a fölkentek, akik az egész föld Urának a szolgálatára állnak."
  }
]