[
  {
    "number": "1",
    "text": "Ismét föltekintettem, és láttam, hogy négy harci kocsi jön ki két hegy közül. Ezek a hegyek érchegyek voltak."
  },
  {
    "number": "2",
    "text": "Az első kocsiba vörös lovak voltak fogva, a második kocsiba fekete lovak,"
  },
  {
    "number": "3",
    "text": "a harmadik kocsiba fehér lovak, a negyedik kocsiba pedig erős, tarka lovak."
  },
  {
    "number": "4",
    "text": "Megszólaltam, és ezt kérdeztem a velem beszélő angyaltól: Mik ezek, uram?"
  },
  {
    "number": "5",
    "text": "Az angyal így felelt nekem: Ezek a négy égtáj szelei, amelyek eddig az egész föld Ura előtt álltak, most pedig útjukra kelnek."
  },
  {
    "number": "6",
    "text": "A fekete lovak észak földjére mennek, utánuk mennek a fehérek, a tarkák pedig dél földjére mennek."
  },
  {
    "number": "7",
    "text": "Az erősek is előálltak, és indulni akartak, hogy bejárják a földet. Ezt mondta: Menjetek, járjátok be a földet! Be is járták a földet."
  },
  {
    "number": "8",
    "text": "Majd odakiáltott hozzám, és így szólt: Lásd, amelyek észak földjére mentek, megnyugtatták lelkemet észak földjén."
  },
  {
    "number": "9",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "10",
    "text": "Vedd át a fogságban maradtak adományát Heldajtól, Tóbijjától és Jedajától, akik Babilóniából jöttek. Menj el még ma Jósijjának, Cefanjá fiának a házához,"
  },
  {
    "number": "11",
    "text": "vedd át az ezüstöt és az aranyat, csináltass koronát, és tedd Jósua főpapnak, Jócádák fiának a fejére!"
  },
  {
    "number": "12",
    "text": "Ezt mondd neki: Így szól a Seregek  Ura: Van egy férfi, akinek Sarjadék a neve. Minden sarjadásnak indul a kezei alatt, ő felépíti majd az  Úr templomát."
  },
  {
    "number": "13",
    "text": "Ő fogja felépíteni az  Úr templomát, és nagy méltóságra emelkedik, trónra lép, és uralkodik. Egy pap is lesz mellette a trónon, és békés egyetértés lesz kettőjük között."
  },
  {
    "number": "14",
    "text": "A korona pedig legyen ott az  Úr templomában, hogy emlékeztessen Heldajra, Tóbijjára, Jedajára és Cefanjá fiának a jóságára."
  },
  {
    "number": "15",
    "text": "Eljönnek azok is, akik távol laknak, és építik az  Úr templomát. Akkor megtudjátok, hogy a Seregek  Ura küldött engem hozzátok. Így lesz, ha engedelmesen hallgattok Isteneteknek, az  Úrnak a szavára."
  }
]