[
  {
    "number": "1",
    "text": "Így szólt az  Úr igéje Zakariáshoz Dárius király uralkodásának negyedik évében, a kilencedik, azaz kiszlév hónap negyedik napján,"
  },
  {
    "number": "2",
    "text": "amikor a bételiek elküldték Szárecert, Regem-Meleket és embereiket, hogy esedezzenek az  Úrhoz,"
  },
  {
    "number": "3",
    "text": "és kérdezzék meg a Seregek  Urának házában levő papoktól és prófétáktól: Tartsunk-e siratást az ötödik hónapban, megtartóztatva magunkat, ahogyan évek óta tesszük?"
  },
  {
    "number": "4",
    "text": "Így szólt hozzám a Seregek  Urának igéje:"
  },
  {
    "number": "5",
    "text": "Mondd ezt az ország egész népének és a papoknak: Amikor böjtöltetek és gyászoltatok az elmúlt hetven év alatt, az ötödik és a hetedik hónapban, talán az én kedvemért tartottatok böjtöt?"
  },
  {
    "number": "6",
    "text": "Amikor meg ettetek és ittatok, akkor nem a magatok kedvéért ettetek és ittatok?"
  },
  {
    "number": "7",
    "text": "Hiszen az volt az  Úr igéje, amelyet a régebbi próféták által hirdetett, amikor Jeruzsálem és a körülötte levő városok még lakottak és sértetlenek voltak, és amikor még a Délvidék és a Sefélá-alföld is lakott volt,"
  },
  {
    "number": "8",
    "text": "amit Zakariásnak is mond az  Úr igéje."
  },
  {
    "number": "9",
    "text": "Ezt mondja a Seregek  Ura: Igazságos ítéletet hozzatok, szeretettel és irgalmasan bánjatok egymással!"
  },
  {
    "number": "10",
    "text": "Az özvegyet és az árvát, a jövevényt és a nincstelent ne sanyargassátok, és ne tervezzetek egymás ellen magatokban semmi rosszat!"
  },
  {
    "number": "11",
    "text": "De ők nem akartak figyelni, sőt lázadozva hátat fordítottak, és bedugták fülüket, hogy ne halljanak."
  },
  {
    "number": "12",
    "text": "Szívüket gyémántkeménnyé tették, hogy ne hallják a törvényt, sem azokat az igéket, amelyeket a Seregek  Ura küldött lelke által a régebbi prófétákkal. Emiatt háborodott fel olyan nagyon a Seregek  Ura."
  },
  {
    "number": "13",
    "text": "Nem hallgattak rá, amikor ő kiáltott, ezért így szól a Seregek  Ura: Én sem hallgatom meg őket, ha hozzám kiáltanak."
  },
  {
    "number": "14",
    "text": "Szétszórtam őket valamennyi nép közé, akiket nem ismertek, az ország pedig pusztán maradt utánuk, senki sem járt arra. Így tették pusztává a gyönyörű országot."
  }
]