[
  {
    "number": "1",
    "text": "A Seregek  Urának szava szól."
  },
  {
    "number": "2",
    "text": "Ezt mondja a Seregek  Ura: Szánalomra indultam Sion iránt, nagy-nagy szánalomra. Nagy haragra indultam, annyira féltem őt!"
  },
  {
    "number": "3",
    "text": "Ezt mondja az  Úr: Visszatérek a Sionra, és Jeruzsálemben fogok lakni. Akkor Jeruzsálemet igaz városnak nevezik, a Seregek  Urának a hegyét pedig szent hegynek."
  },
  {
    "number": "4",
    "text": "Ezt mondja a Seregek  Ura: Fognak még öregemberek és öregasszonyok üldögélni Jeruzsálem terein, és mindegyiknek bot lesz a kezében, mert magas kort érnek meg."
  },
  {
    "number": "5",
    "text": "A város terei megtelnek fiúkkal és leányokkal, akik vígan játszadoznak a tereken."
  },
  {
    "number": "6",
    "text": "Ezt mondja a Seregek  Ura: Bár lehetetlennek tartja a megmaradt nép, hogy ez így legyen abban az időben, az én számomra ez mégsem lehetetlen – így szól a Seregek  Ura."
  },
  {
    "number": "7",
    "text": "Ezt mondja a Seregek  Ura: Íme, én kiszabadítom népemet napkelet földjéről és napnyugat földjéről."
  },
  {
    "number": "8",
    "text": "Hazahozom őket, és Jeruzsálemben laknak; az én népem lesznek, én pedig Istenük leszek, valósággal és igazán."
  },
  {
    "number": "9",
    "text": "Ezt mondja a Seregek  Ura: Legyetek erősek, ti, akik hallottátok ezeket az igéket a próféták szájából akkor, amikor lerakták a Seregek  Ura házának az alapját, hogy felépítsék a templomot."
  },
  {
    "number": "10",
    "text": "Mert azelőtt nem ért semmit, amit az ember keresett, sem az, amit az állatával keresett. Nem volt biztonságban az ellenség miatt sem a városból kimenő, sem a hazatérő, mert az embereket egymás ellen fordítottam."
  },
  {
    "number": "11",
    "text": "De most már nem leszek olyan a megmaradt néphez, amilyen azelőtt voltam – így szól a Seregek  Ura."
  },
  {
    "number": "12",
    "text": "Mert békességben vetnek, a szőlő megadja gyümölcsét, a föld megadja termését, az ég megadja harmatát, és mindezeket a megmaradt nép tulajdonába adom."
  },
  {
    "number": "13",
    "text": "És bár szitokszóként emlegettek titeket a népek, Júda háza és Izráel háza, én megsegítelek benneteket, úgyhogy áldássá lesztek. Ne féljetek, legyetek erősek!"
  },
  {
    "number": "14",
    "text": "Mert ezt mondja a Seregek  Ura: Bár úgy határoztam, hogy veszedelmet hozok rátok, mert elődeitek haragra ingereltek engem – így szól a Seregek  Ura –, és azt nem is vontam vissza,"
  },
  {
    "number": "15",
    "text": "most viszont úgy határoztam, hogy jót teszek Jeruzsálemmel és Júda házával. Ne féljetek!"
  },
  {
    "number": "16",
    "text": "Ezeket tegyétek: Mondjatok igazat egymásnak! Hozzatok igaz és békét szerző ítéletet kapuitokban!"
  },
  {
    "number": "17",
    "text": "Ne tervezzetek magatokban egymás ellen semmi rosszat, és ne szeressétek a hamis esküt! Mindezt gyűlölöm én – így szól az  Úr."
  },
  {
    "number": "18",
    "text": "Így szólt hozzám a Seregek  Urának igéje:"
  },
  {
    "number": "19",
    "text": "Ezt mondja a Seregek  Ura: A negyedik, az ötödik, a hetedik és a tizedik hónapban tartott böjt vidám örvendezéssé és boldog ünneppé változik majd Júda házában. Csak szeressétek az igazságot és a békességet!"
  },
  {
    "number": "20",
    "text": "Ezt mondja a Seregek  Ura: Eljönnek még a népek és a többi város lakói,"
  },
  {
    "number": "21",
    "text": "és az egyik város lakói elmennek a másikba, és ezt mondják: Gyertek, menjünk el, könyörögjünk az  Úrhoz, folyamodjunk a Seregek  Urához! Én is megyek!"
  },
  {
    "number": "22",
    "text": "Nagy népek és erős nemzetek jönnek Jeruzsálembe, hogy a Seregek  Urához folyamodjanak, és az  Úrhoz könyörögjenek."
  },
  {
    "number": "23",
    "text": "Ezt mondja a Seregek  Ura: Azokban a napokban tízen is megragadnak a mindenféle nyelvű népek közül egy júdait ruhája szegélyénél fogva, és ezt mondják: Hadd tartsunk veletek, mert hallottuk, hogy veletek van az Isten!"
  }
]