[
  {
    "number": "1",
    "text": "Fenyegető jövendölés.Az  Úr igéje szól Hadrák földje ellen, és Damaszkuszra nehezedik. Mert az  Úr szemmel tartja az embereket, Izráel minden törzsét,"
  },
  {
    "number": "2",
    "text": "a szomszédos Hamátot is meg Tíruszt és Szidónt, bármilyen bölcsek is."
  },
  {
    "number": "3",
    "text": "Várat épített magának Tírusz, és annyi ezüstöt halmozott fel, mint a por, annyi színaranyat, mint az utcán a sár."
  },
  {
    "number": "4",
    "text": "De most az Úr szegénnyé teszi, tengerbe dönti várfalát, a várost pedig tűz pusztítja el."
  },
  {
    "number": "5",
    "text": "Ha meglátja ezt Askelón, megijed, Gáza is reszketni fog nagyon, Ekrón reménysége hamisnak bizonyul. Nem lesz király Gázában, Askelón lakatlan marad."
  },
  {
    "number": "6",
    "text": "Asdódban keverék népség lakik majd, a filiszteusok gőgjét pedig megtöröm."
  },
  {
    "number": "7",
    "text": "Kiveszem szájukból a húst, amelyet vérrel együtt esznek, és fogaik közül a förtelmes eledelt. De Istenünké lesz a maradékuk: olyanok lesznek majd, mint Júda egyik törzse, az ekróniak pedig olyanok, mint a jebúsziak."
  },
  {
    "number": "8",
    "text": "Házam mellett táborozok, hogy megvédjem azoktól, akik arra járnak. Nem támadhat rájuk többé fosztogató, mert ezentúl figyelek majd rájuk."
  },
  {
    "number": "9",
    "text": "Örvendj nagyon, Sion leánya, ujjongj, Jeruzsálem leánya! Királyod érkezik hozzád, aki igaz és diadalmas, alázatos, és szamáron ül, szamárcsikó hátán."
  },
  {
    "number": "10",
    "text": "Mert kiirtom a harci kocsit Efraimból és a lovat Jeruzsálemből – mondja az  Úr. Kivész majd a harci íj, mert békét hirdet a népeknek; uralma tengertől tengerig ér, az Eufrátesztől a föld határáig."
  },
  {
    "number": "11",
    "text": "A veled kötött szövetség véréért szabadon bocsátom foglyaidat a kiszáradt kútból."
  },
  {
    "number": "12",
    "text": "Térjetek vissza a fellegvárba, reménykedő foglyok! Még ma kijelentem: Kétszeresen kárpótollak titeket!"
  },
  {
    "number": "13",
    "text": "Mert kifeszítem Júdát, mint egy íjat, Efraimot nyílnak használom. Felbuzdítom fiaidat, Sion, a görögök ellen, és olyanná teszlek, mint a hős kardja."
  },
  {
    "number": "14",
    "text": "Akkor megjelenik fölöttük az  Úr, kirepül nyila, mint a villám. Az én Uram, az  Úr megfújja a kürtöt, és Témán felől támadó forgószélben vonul."
  },
  {
    "number": "15",
    "text": "A Seregek  Ura oltalmazza népét, győzelmet aratnak, és taposnak a parittyaköveken. Úgy zúgnak, mintha bort ittak volna, megtelnek, mint az áldozati kehely, mint az oltár sarkai."
  },
  {
    "number": "16",
    "text": "Megsegíti őket Istenük, az  Úr azon a napon. Pásztorolja népét, mint egy nyájat. Mint a korona drágakövei, úgy ragyognak földjén."
  },
  {
    "number": "17",
    "text": "Milyen nagy az ő jósága, milyen nagy az ő szépsége! Bőven ad gabonát az ifjaknak, mustot a leányoknak."
  }
]