{
  "1": "Amikor fölépült a várfal, fölszereltettem az ajtószárnyakat, és szolgálatba állították a kapuőröket, az énekeseket meg a lévitákat.",
  "2": "Jeruzsálem parancsnokává testvéremet, Hanánít és Hananját, a várnagyot neveztem ki, mert ő megbízhatóbb és istenfélőbb volt a többségnél.",
  "3": "Meghagytam nekik, hogy ne nyissák ki addig Jeruzsálem kapuit, amíg melegen nem süt a nap, és még mielőtt lemenne, csukják be az ajtószárnyakat, és reteszeljék be őket. Jeruzsálem lakói közül pedig állítsanak őröket: egyeseket az őrhelyekre, másokat meg a saját házukkal szemben.",
  "4": "A város igen nagy kiterjedésű, de gyér népességű volt, és a házak még nem voltak fölépítve.",
  "5": "Ekkor Isten azt a gondolatot adta nekem, hogy gyűjtsem össze az előkelőket, az elöljárókat és a népet, hogy származási jegyzéket készítsünk. Megtaláltam a származási jegyzékét azoknak, akik elsőként tértek haza, és abban ezt találtam följegyezve:",
  "6": "A Júda tartományából valók közül ezek tértek haza a száműzetésből – Nebukadneccar, Babilónia királya vitte őket fogságba, de visszatérhettek Jeruzsálembe és Júdába, ki-ki a maga városába –,",
  "7": "és jöttek meg Zerubbábellel, Jésúával, Nehemjával, Azarjával, Raamjával, Nahamáníval, Mordokajjal, Bilsánnal, Miszperettel, Bigvajjal, Rehúmmal és Baanával.Az Izráel népéhez tartozó férfiak szám szerint a következők voltak:",
  "8": "Parósnak kétezer-százhetvenkét leszármazottja,",
  "9": "Sefatjának háromszázhetvenkét leszármazottja,",
  "10": "Árahnak hatszázötvenkét leszármazottja,",
  "11": "Pahat-Móábnak Jésúa és Jóáb ágán kétezer-nyolcszáztizennyolc leszármazottja,",
  "12": "Élámnak ezerkétszázötvennégy leszármazottja,",
  "13": "Zattúnak nyolcszáznegyvenöt leszármazottja,",
  "14": "Zakkajnak hétszázhatvan leszármazottja,",
  "15": "Binnújnak hatszáznegyvennyolc leszármazottja,",
  "16": "Bébajnak hatszázhuszonnyolc leszármazottja,",
  "17": "Azgádnak kétezer-háromszázhuszonkét leszármazottja,",
  "18": "Adóníkámnak hatszázhatvanhét leszármazottja,",
  "19": "Bigvajnak kétezer-hatvanhét leszármazottja,",
  "20": "Ádínnak hatszázötvenöt leszármazottja,",
  "21": "Átérnak Hizkijjá ágán kilencvennyolc leszármazottja,",
  "22": "Hásumnak háromszázhuszonnyolc leszármazottja,",
  "23": "Bécajnak háromszázhuszonnégy leszármazottja,",
  "24": "Hárífnak száztizenkét leszármazottja,",
  "25": "Gibeónnak kilencvenöt leszármazottja.",
  "26": "Betlehemiek és Netófából valók száznyolcvannyolcan voltak,",
  "27": "Anátótból valók százhuszonnyolcan,",
  "28": "bét-azmávetiek negyvenketten,",
  "29": "kirjat-jeárímiak, kefíráiak és beérótiak hétszáznegyvenhárman,",
  "30": "rámáiak és gebaiak hatszázhuszonegyen,",
  "31": "Mikmászból valók százhuszonketten,",
  "32": "Bételből és Ajból valók százhuszonhárman,",
  "33": "a másik Nebóból valók ötvenketten,",
  "34": "a másik Élámból valók ezerkétszázötvennégyen,",
  "35": "hárimiak háromszázhúszan,",
  "36": "jerikóiak háromszáznegyvenöten,",
  "37": "lódiak, hádídiak és ónóiak hétszázhuszonegyen,",
  "38": "szenááiak pedig háromezer-kilencszázharmincan voltak.",
  "39": "A papok a következők voltak: Jedajá leszármazottai Jésúa családjából kilencszázhetvenhárman,",
  "40": "Immér leszármazottai ezerötvenketten,",
  "41": "Pashúr leszármazottai ezerkétszáznegyvenheten,",
  "42": "Hárim leszármazottai ezertizenheten.",
  "43": "A léviták a következők voltak: Jésúa, Bání, Kadmíél és Hódavjá leszármazottai hetvennégyen.",
  "44": "Az énekesek ezek voltak: Ászáf leszármazottai száznegyvennyolcan.",
  "45": "A kapuőrök ezek voltak: Sallúmnak, Átérnak, Talmónnak, Akkúbnak, Hatítának és Sóbajnak a leszármazottai százharmincnyolcan.",
  "46": "Templomszolgák voltak Cíhá fiai, Haszúfá fiai, Tabbáót fiai,",
  "47": "Kérósz fiai, Szíá fiai, Pádón fiai,",
  "48": "Lebáná fiai, Hagábá fiai, Salmaj fiai,",
  "49": "Hánán fiai, Giddél fiai, Gahar fiai,",
  "50": "Reájá fiai, Recín fiai, Nekódá fiai,",
  "51": "Gazzám fiai, Uzzá fiai, Pászéah fiai,",
  "52": "Bészaj fiai, Meúním fiai, Nefúszím fiai,",
  "53": "Bakbúk fiai, Hakúfá fiai, Harhúr fiai,",
  "54": "Baclút fiai, Mehídá fiai, Harsá fiai,",
  "55": "Barkósz fiai, Szíszerá fiai, Temah fiai,",
  "56": "Necíah fiai, Hatífá fiai.",
  "57": "Salamon szolgáinak a fiai voltak: Szótaj fiai, Szóferet fiai, Perúdá fiai,",
  "58": "Jaalá fiai, Darkón fiai, Giddél fiai,",
  "59": "Sefatjá fiai, Hattíl fiai, Pókeret-Haccebájím fiai és Ámón fiai.",
  "60": "A templomszolgáknak és Salamon szolgáinak a fiai összesen háromszázkilencvenketten voltak.",
  "61": "Ezek azok, akik Tél-Melahból, Tél-Harsából, Kerúbból, Addánból és Immérből jöttek, de nem tudták igazolni családjukat és származásukat, azt, hogy valóban Izráelből valók:",
  "62": "Delájá fiai, Tóbijjá fiai és Nekódá fiai hatszáznegyvenketten.",
  "63": "A papok közé tartoztak Hobajjá fiai, Hakkóc fiai és Barzillaj fiai. Ez utóbbi a gileádi Barzillaj egyik leányát vette feleségül, és róla kapta a nevét.",
  "64": "Ezek keresték bejegyzésüket a származási jegyzékben, de nem találták, ezért meg kellett válniuk a papi szolgálattól.",
  "65": "A királyi helytartó pedig megmondta nekik, hogy nem ehetnek az igen szent ételekből, amíg szolgálatba nem lép a főpap, aki dönthet az úrímmal és a tummímmal.",
  "66": "Az egész gyülekezet összesen negyvenkétezer-háromszázhatvan fő volt,",
  "67": "azonkívül hétezer-háromszázharminchét szolga és szolgálóleány meg kétszáznegyvenöt énekes és énekesnő.",
  "68": "Volt négyszázharmincöt tevéjük és hatezer-hétszázhúsz szamaruk.",
  "69": "A családfők egy része adakozott az építkezésre. A királyi helytartó ezer aranydrahmát adott át a kincstárnak meg ötven hintőedényt és ötszázharminc papi köntöst.",
  "70": "Néhány családfő húszezer aranydrahmát és kétezer-kétszáz ezüstminát adott az építkezés költségeire.",
  "71": "A nép többi része pedig húszezer aranydrahmát, kétezer ezüstminát és hatvanhét papi köntöst adott.",
  "72": "A papok, a léviták, a kapuőrök és az énekesek, a köznépből valók és a templomszolgák, tehát egész Izráel letelepedett a maga városaiban. A hetedik hónap kezdetére már saját városaikban laktak Izráel fiai."
}