[
  {
    "number": "1",
    "text": "A Prédikátornak, Dávid fiának, Jeruzsálem királyának beszédei:"
  },
  {
    "number": "2",
    "text": "Igen nagy hiábavalóság – mondja a Prédikátor –, igen nagy hiábavalóság! Minden hiábavalóság!"
  },
  {
    "number": "3",
    "text": "Mi haszna van az embernek minden fáradozásából, ha fáradozik a nap alatt?"
  },
  {
    "number": "4",
    "text": "Nemzedékek jönnek, nemzedékek mennek, de a föld örökké ugyanaz marad."
  },
  {
    "number": "5",
    "text": "Fölkel a nap, és lemegy a nap, siet vissza arra a helyre, ahol majd újból fölkel."
  },
  {
    "number": "6",
    "text": "A szél fúj délre, majd északnak fordul, körbefordul a szél járása, és visszatér oda, ahonnan elindult."
  },
  {
    "number": "7",
    "text": "Minden folyó a tengerbe ömlik, és a tenger mégsem telik meg, pedig ugyanoda folynak a folyók, újra meg újra oda folynak."
  },
  {
    "number": "8",
    "text": "Minden dolog fárasztó, el sem tudja mondani az ember. Szemünk nem győz eleget nézni, fülünk nem tud eleget hallani."
  },
  {
    "number": "9",
    "text": "Ami volt, ugyanaz lesz majd, és ami történt, ugyanaz fog történni, mert nincs semmi új a nap alatt."
  },
  {
    "number": "10",
    "text": "Ha van is olyan dolog, amiről azt mondják, hogy új, az is megvolt már régen, megvolt már jóval előttünk."
  },
  {
    "number": "11",
    "text": "Nem emlékszünk az elmúltakra, de ami ezután következik, arra sem fognak emlékezni, akik majd azután lesznek."
  },
  {
    "number": "12",
    "text": "Én, a Prédikátor, Izráel királya voltam Jeruzsálemben,"
  },
  {
    "number": "13",
    "text": "és rászántam magam arra, hogy megvizsgáljak és bölcsen kikutassak mindent, ami az ég alatt történik. Rossz foglalkozás ez, azért adta Isten az embereknek, hogy bajlódjanak vele."
  },
  {
    "number": "14",
    "text": "Láttam, hogy mindaz, amit véghezvisznek a nap alatt, csak hiábavalóság és hasztalan erőlködés."
  },
  {
    "number": "15",
    "text": "Ami görbe, azt nem lehet kiegyenesíteni, és ami nincs, azt nem lehet számba venni."
  },
  {
    "number": "16",
    "text": "Így gondolkodtam magamban: Én sokkal nagyobb bölcsességre tettem szert, mint azok, akik elődeim voltak Jeruzsálemben; sok bölcsességet és ismeretet szereztem."
  },
  {
    "number": "17",
    "text": "Amikor azonban rászántam magam, hogy megismerjem a bölcsességet, megismertem az esztelenséget és oktalanságot is. Megtudtam, hogy ez is hasztalan erőlködés."
  },
  {
    "number": "18",
    "text": "Mert ahol sok a bölcsesség, sok a bosszúság is; és aki gyarapítja az ismeretet, gyarapítja a szenvedést is."
  }
]