[
  {
    "number": "1",
    "text": "Egy döglött légytől büdös lesz és megerjed a kenőcskészítő olaja; egy kis ostobaság hatásosabb a bölcsességnél és a tisztességnél."
  },
  {
    "number": "2",
    "text": "A bölcs ember gondolatai a jóra, az ostoba gondolatai a rosszra irányulnak."
  },
  {
    "number": "3",
    "text": "Akármerre jár is az ostoba: Őbelőle hiányzik az ész, mégis azt gondolja, hogy mindenki más az ostoba."
  },
  {
    "number": "4",
    "text": "Ha az uralkodó haragra lobban ellened, ne hagyd el helyedet, mert a higgadtság nagy vétkeket akadályoz meg!"
  },
  {
    "number": "5",
    "text": "Láttam, hogy van olyan rossz dolog is a nap alatt, amely a hatalmasok tévedéséből következik:"
  },
  {
    "number": "6",
    "text": "az ostobák nagy méltóságra kerülnek, az érdemesek pedig alacsony sorsra jutnak."
  },
  {
    "number": "7",
    "text": "Láttam rabszolgákat lóháton ülni, és fejedelmeket gyalog járni, mintha rabszolgák volnának."
  },
  {
    "number": "8",
    "text": "Aki vermet ás, beleesik abba, és aki lerontja a kőkerítést, azt megmarja a kígyó."
  },
  {
    "number": "9",
    "text": "Aki követ fejt, megsértheti magát, és aki fát hasogat, veszedelemben forog."
  },
  {
    "number": "10",
    "text": "Ha kicsorbul a vas, és nem köszörülik ki, akkor több erőt kell kifejteni. A helyesen alkalmazott bölcsesség a hasznos!"
  },
  {
    "number": "11",
    "text": "Ha megmar a kígyó, mielőtt megbűvölték, semmit sem ér aztán a kígyóbűvölő tudománya."
  },
  {
    "number": "12",
    "text": "A bölcs embert kedvessé teszik saját szavai, az ostobát pedig saját szája teszi tönkre."
  },
  {
    "number": "13",
    "text": "Beszédének a kezdete butaság, és a vége szörnyű ostobaság."
  },
  {
    "number": "14",
    "text": "Az ostoba szaporítja a szót, pedig nem tudja senki, hogy mi fog történni. Ki is tudná megmondani, hogy mit hoz a jövő?"
  },
  {
    "number": "15",
    "text": "Az ostobát úgy kifárasztja a munkája, hogy a városba sem tud bemenni."
  },
  {
    "number": "16",
    "text": "Jaj neked, ország, ha királyod gyermek, és vezetőid már reggel lakomáznak!"
  },
  {
    "number": "17",
    "text": "Boldog vagy, ország, ha királyod nemes ember, és vezetőid a rendes időben étkeznek, önuralommal és nem részegeskedve!"
  },
  {
    "number": "18",
    "text": "Ha rest az ember, megroskad a gerenda, és ha ölbe teszi a kezét, csöpög a háztető."
  },
  {
    "number": "19",
    "text": "Mulatság kedvéért rendeznek lakomát, és vidámmá teszi az életet a bor, de pénz kell mindehhez."
  },
  {
    "number": "20",
    "text": "Még gondolatodban se átkozd a királyt, és hálószobádban se átkozd a gazdagot! Mert az égi madár is elviszi a szót, és a szárnyas állat is elárulja a beszédet."
  }
]