[
  {
    "number": "1",
    "text": "Gondolj Teremtődre ifjúságod idején, míg el nem jönnek a rossz napok, és el nem érkeznek azok az évek, melyekről ezt mondod: nem szeretem őket!"
  },
  {
    "number": "2",
    "text": "míg el nem sötétedik a nap világa meg a hold és a csillagok, és újra felhők nem érkeznek az eső után."
  },
  {
    "number": "3",
    "text": "Akkor reszketni fognak a ház őrei, támolyognak az erős férfiak; megállnak az őrlő lányok, mert kevesen vannak, és elhomályosulnak az ablakon kinézők."
  },
  {
    "number": "4",
    "text": "Bezárulnak az utcára nyíló ajtók, elcsendesül a malom zúgása. Fölkelnek a madárszóra is, és elhalkul minden énekszó."
  },
  {
    "number": "5",
    "text": "Még egy kis emelkedőtől is félnek, és ijedeznek az úton. A mandulafa kivirágzik, a sáska nehezen vonszolja magát, és mit sem ér a fűszer, mert elmegy az ember örök otthonába, és az utcán körös-körül siratók járnak."
  },
  {
    "number": "6",
    "text": "Végül elszakad az ezüstkötél, összetörik az aranypohár, a korsó eltörik a forrásnál, és a kerék belezuhan a kútba."
  },
  {
    "number": "7",
    "text": "A por visszatér a földbe, olyan lesz, mint volt, a lélek pedig visszatér Istenhez, aki adta."
  },
  {
    "number": "8",
    "text": "Igen nagy hiábavalóság – mondja a Prédikátor –, minden hiábavalóság!"
  },
  {
    "number": "9",
    "text": "Bölcs volt a Prédikátor, és azonfelül a népet is tanította ismeretre. Gondolkodott, kutatott, és sok példabeszédet szerzett."
  },
  {
    "number": "10",
    "text": "Igyekezett a Prédikátor arra, hogy értékes mondásokat találjon, és őszintén leírta az igaz mondásokat."
  },
  {
    "number": "11",
    "text": "A bölcsek szavai olyanok, mint a tüskék, és azoknak gyűjteménye olyan, mint az egymás mellé levert cövekek, amelyek egy Pásztortól valók."
  },
  {
    "number": "12",
    "text": "Ezeken felül, fiam, fogadd meg az intést: A sok könyv írásának nincs vége, és a sok gondolkodás elfárasztja a testet."
  },
  {
    "number": "13",
    "text": "Mindezt hallva a végső tanulság ez: Féld Istent, és tartsd meg parancsolatait, mert ez minden embernek kötelessége!"
  },
  {
    "number": "14",
    "text": "Mert Isten megítél minden tettet, minden titkolt dolgot, akár jó, akár rossz az."
  }
]