[
  {
    "number": "1",
    "text": "Ezt gondoltam magamban: Megpróbálom, milyen az öröm, és élvezem a jót. De kitűnt, hogy ez is hiábavalóság."
  },
  {
    "number": "2",
    "text": "A nevetésre azt kellett mondanom, hogy esztelenség, az örömre pedig azt, hogy mit sem ér."
  },
  {
    "number": "3",
    "text": "Majd azt gondoltam ki, hogy borral vidítom magam, de csak úgy, hogy eszemet a bölcsesség vezesse. Oktalan dolgokhoz fogok, hogy meglássam: jó-e az az embereknek, amit véghezvisznek az ég alatt egész életük során."
  },
  {
    "number": "4",
    "text": "Nagyszerű dolgokat alkottam: házakat építettem, szőlőket ültettem,"
  },
  {
    "number": "5",
    "text": "kerteket és ligeteket létesítettem, és beültettem azokat mindenféle gyümölcsfával."
  },
  {
    "number": "6",
    "text": "Csináltattam víztárolókat, hogy öntözni lehessen belőlük az erdőben sarjadó fákat."
  },
  {
    "number": "7",
    "text": "Szereztem szolgákat és szolgálóleányokat, de házamnál született szolgáim is voltak. Marhacsordám és juhnyájam is több volt, mint mindazoknak, akik elődeim voltak Jeruzsálemben."
  },
  {
    "number": "8",
    "text": "Gyűjtöttem ezüstöt és aranyat is: királyok és tartományok kincsét. Szereztem énekeseket, énekesnőket és ami a férfiakat gyönyörködteti: szép nőket."
  },
  {
    "number": "9",
    "text": "Naggyá lettem, és felülmúltam mindazokat, akik elődeim voltak Jeruzsálemben. De megmaradt a bölcsességem is."
  },
  {
    "number": "10",
    "text": "Nem tagadtam meg magamtól semmit, amit megkívánt a szemem. Nem vontam meg szívemtől semmi örömöt, hanem szívből örültem mindannak, amit fáradsággal szereztem, hiszen ez volt a hasznom minden fáradozásomból."
  },
  {
    "number": "11",
    "text": "De amikor szemügyre vettem minden művemet, amelyet kezemmel alkottam, és fáradozásomat, ahogyan fáradozva dolgoztam, kitűnt, hogy mindaz hiábavalóság és hasztalan erőlködés; nincs semmi haszna a nap alatt."
  },
  {
    "number": "12",
    "text": "Azután arra törekedtem, hogy meglássam: mit ér a bölcsesség meg az esztelenség és az oktalanság, és hogy mit tesz az az ember, aki a király után következik. Csak azt, amit azelőtt is tett."
  },
  {
    "number": "13",
    "text": "Úgy láttam, hogy hasznosabb a bölcsesség az oktalanságnál, ahogyan hasznosabb a világosság a sötétségnél."
  },
  {
    "number": "14",
    "text": "A bölcs ember nyitott szemmel jár, a bolond pedig sötétben botorkál. De arra is rájöttem, hogy ugyanaz lesz a sorsa mindegyiküknek."
  },
  {
    "number": "15",
    "text": "Azért ezt gondoltam magamban: Ha az én sorsom is az lesz, ami a bolondé, akkor mit ér az, hogy én bölcsebb vagyok? És ezt mondtam magamban: Ez is hiábavalóság!"
  },
  {
    "number": "16",
    "text": "Bizony a bölcs emberre sem emlékeznek örökké, meg a bolondra sem. Mert mindaz, ami megtörtént, feledésbe megy az eljövendő időben, és a bölcs is meghal, meg a bolond is."
  },
  {
    "number": "17",
    "text": "Meggyűlöltem az életet, mert rossznak tartottam azokat a dolgokat, amiket véghezvisznek a nap alatt: hiszen minden hiábavalóság és hasztalan erőlködés."
  },
  {
    "number": "18",
    "text": "Meggyűlöltem mindazt, amit fáradsággal szereztem, míg fáradoztam a nap alatt, mert más emberre kell hagynom, aki utánam következik."
  },
  {
    "number": "19",
    "text": "Ki tudja, hogy bölcs lesz-e, vagy ostoba? És mégis rendelkezni fog mindazzal, amit fáradsággal szereztem, míg bölcsen fáradoztam a nap alatt. Ez is hiábavalóság!"
  },
  {
    "number": "20",
    "text": "Odáig jutottam, hogy már kétségbeestem minden szerzeményem miatt, amiért fáradoztam a nap alatt."
  },
  {
    "number": "21",
    "text": "Mert van olyan ember, aki bölcsességgel, tudással és rátermettséggel fáradozott, és olyan emberre kell hagynia vagyonát, aki nem dolgozott érte. Ez is hiábavalóság és nagyon rossz dolog."
  },
  {
    "number": "22",
    "text": "Mert mi jut az embernek mindabból, amit fáradsággal és teljes odaadással szerzett a nap alatt,"
  },
  {
    "number": "23",
    "text": "hiszen mindennap fájdalom és bosszúság gyötri, és még éjjel sincs nyugta szívének?! Ez is hiábavalóság!"
  },
  {
    "number": "24",
    "text": "Nincs hát jobb dolog, mint ha az ember eszik, iszik, és jól él fáradságos munkájából. De beláttam, hogy Isten kezéből jön ez is."
  },
  {
    "number": "25",
    "text": "Mert ugyan ki ehetik, és ki lehet vígan nélküle?"
  },
  {
    "number": "26",
    "text": "Mert annak az embernek, akit ő jónak talál, bölcsességet, tudást és örömöt ad. A bűnöst pedig azzal veri meg, hogy gyűjtsön és halmozzon, azután annak hagyja, akit Isten jónak talál. Ez is hiábavalóság és hasztalan erőlködés."
  }
]