[
  {
    "number": "1",
    "text": "Mindennek megszabott ideje van, megvan az ideje minden dolognak az ég alatt."
  },
  {
    "number": "2",
    "text": "Megvan az ideje a születésnek, és megvan az ideje a meghalásnak. Megvan az ideje az ültetésnek, és megvan az ideje az ültetvény kitépésének."
  },
  {
    "number": "3",
    "text": "Megvan az ideje az ölésnek, és megvan az ideje a gyógyításnak. Megvan az ideje a rombolásnak, és megvan az ideje az építésnek."
  },
  {
    "number": "4",
    "text": "Megvan az ideje a sírásnak, és megvan az ideje a nevetésnek. Megvan az ideje a gyásznak, és megvan az ideje a táncnak."
  },
  {
    "number": "5",
    "text": "Megvan az ideje a kövek szétszórásának, és megvan az ideje a kövek összerakásának. Megvan az ideje az ölelésnek, és megvan az ideje az öleléstől való tartózkodásnak."
  },
  {
    "number": "6",
    "text": "Megvan az ideje a megkeresésnek, és megvan az ideje az elvesztésnek. Megvan az ideje a megőrzésnek, és megvan az ideje az eldobásnak."
  },
  {
    "number": "7",
    "text": "Megvan az ideje az eltépésnek, és megvan az ideje a megvarrásnak. Megvan az ideje a hallgatásnak, és megvan az ideje a beszédnek."
  },
  {
    "number": "8",
    "text": "Megvan az ideje a szeretetnek, és megvan az ideje a gyűlöletnek. Megvan az ideje a háborúnak, és megvan az ideje a békének."
  },
  {
    "number": "9",
    "text": "Mi haszna van a munkásnak abból, amiért fáradozik?"
  },
  {
    "number": "10",
    "text": "Láttam azokat a bajokat, amelyeket Isten azért adott az embereknek, hogy bajlódjanak velük."
  },
  {
    "number": "11",
    "text": "Szépen megalkotott mindent a maga idejében, az örökkévalóságot is az emberi értelem elé tárta, de az ember mégsem tudja felfogni Isten alkotásait elejétől a végéig, amelyeket megalkotott."
  },
  {
    "number": "12",
    "text": "Rájöttem, hogy nincs jobb dolog, mint ha örül az ember, és a maga javára törekszik egész életében."
  },
  {
    "number": "13",
    "text": "De az is Isten ajándéka, hogy az ember eszik, iszik, és jól él fáradságos munkájából."
  },
  {
    "number": "14",
    "text": "Rájöttem, hogy mindaz, amit Isten tesz, örökké megmarad; nincs ahhoz hozzátenni való, és nincs belőle elvenni való. Azért rendezte Isten így, hogy féljék őt."
  },
  {
    "number": "15",
    "text": "Ami volt, régóta megvan, és ami lesz, már régen megvolt; és az Isten előkeríti azt, ami tovatűnt."
  },
  {
    "number": "16",
    "text": "Még azt is láttam a nap alatt, hogy a törvény helyén törvénytelenség van, az igazság helyén pedig gonoszság."
  },
  {
    "number": "17",
    "text": "De arra gondoltam, hogy az igazat is, a bűnöst is megítéli az Isten, mert minden dolognak eljön az ideje, és ő ügyel minden cselekedetre."
  },
  {
    "number": "18",
    "text": "Úgy gondoltam, hogy az embereket ilyen módon próbálja meg Isten. Így tűnik ki, hogy ők magukban véve hasonlók az állatokhoz."
  },
  {
    "number": "19",
    "text": "Az emberek sorsa olyan, mint az állatoké, egyforma a sorsuk: ahogyan meghal az egyik, ugyanúgy meghal a másik is, és ugyanolyan lélek van mindegyikben, nem különb az ember az állatnál. Bizony minden hiábavalóság!"
  },
  {
    "number": "20",
    "text": "Mindegyik egy helyre kerül, mindegyik porból lesz, és újból porrá lesz mindegyik."
  },
  {
    "number": "21",
    "text": "Ki tudja, hogy fölszáll-e az emberek lelke a magasba, és leszáll-e az állatok lelke a föld alá?"
  },
  {
    "number": "22",
    "text": "Beláttam tehát, hogy nincs jobb, mint ha örül az ember a munkájának, mert ez jutott neki. Senki sem hozhatja őt vissza, hogy lássa, mi történik utána."
  }
]