[
  {
    "number": "1",
    "text": "Láttam azt is, hogy milyen sok elnyomás történik a nap alatt. Láttam az elnyomottak könnyeit, akiknek nincs vigasztalójuk. Elnyomóik erőszakosan bánnak velük, és nincs vigasztalójuk."
  },
  {
    "number": "2",
    "text": "Ezért boldogabbaknak tartom a halottakat, akik már régen meghaltak, az élőknél, akik még életben vannak."
  },
  {
    "number": "3",
    "text": "De mindkettőjüknél jobb annak, aki meg sem született, mert nem látja azokat a gonosz dolgokat, amelyeket elkövetnek a nap alatt."
  },
  {
    "number": "4",
    "text": "És láttam, hogy minden fáradozást és sikeres munkát az emberek kölcsönös irigysége kísér. Ez is hiábavalóság és hasztalan erőlködés!"
  },
  {
    "number": "5",
    "text": "Az ostoba karba teszi a kezét, és tönkreteszi önmagát."
  },
  {
    "number": "6",
    "text": "Jobb egy marokra valót szerezni nyugodtan, mint két marokra valót hajszoltan és hasztalan erőlködéssel."
  },
  {
    "number": "7",
    "text": "Láttam a nap alatt ilyen hiábavalóságot is:"
  },
  {
    "number": "8",
    "text": "Van egyedülálló ember, akinek nincs senkije, sem fia, sem testvére, még sincs vége fáradozásának; nem elégszik meg a gazdagsággal, és nem mondaná: Ugyan kiért fáradozom, és kiért vonom meg magamtól a jót? Ez is hiábavalóság és elhibázott dolog."
  },
  {
    "number": "9",
    "text": "Jobban boldogul kettő, mint egy: fáradozásuknak szép eredménye van."
  },
  {
    "number": "10",
    "text": "Mert ha elesnek, föl tudják segíteni egymást. De jaj az egyedülállónak, mert ha elesik, nem emeli föl senki."
  },
  {
    "number": "11",
    "text": "Éppígy, ha ketten fekszenek egymás mellett, megmelegszenek; de aki egyedül van, hogyan melegedhetne meg?"
  },
  {
    "number": "12",
    "text": "Ha az egyiket megtámadják, ketten állnak ellent. A hármas fonál nem szakad el egyhamar."
  },
  {
    "number": "13",
    "text": "Többet ér a szegény, de bölcs gyermek a vén, de ostoba királynál, aki nem ismeri el, hogy figyelmeztetésre szorul."
  },
  {
    "number": "14",
    "text": "Amaz a fogházból is kikerül, és király lesz, még ha szegénynek született is emennek az uralkodása idején."
  },
  {
    "number": "15",
    "text": "Láttam, hogy aki csak él, és jár-kel a nap alatt, a másikkal, a gyermekkel tart, aki amannak a helyébe lép."
  },
  {
    "number": "16",
    "text": "Határtalanul nagy az a nép, amelynek élére kerül. De az utána következők már nem örülnek neki. Mert ez is hiábavalóság és hasztalan erőlködés."
  },
  {
    "number": "17",
    "text": "Megfontoltan járj, amikor Isten házába mégy! Többet ér, ha hallgatva járulsz oda, mint ha áldozol az ostobák módjára, akik nem tudják, hogy rosszat tesznek!"
  }
]