[
  {
    "number": "1",
    "text": "Ne beszélj elhamarkodottan, ne hirtelenkedd el az Isten előtt kimondott szavadat, mert Isten a mennyben van, te pedig a földön, ezért kevés beszédű légy!"
  },
  {
    "number": "2",
    "text": "Mert ahogyan a sok munka álommal jár, úgy a sok beszéd ostoba fecsegéssel."
  },
  {
    "number": "3",
    "text": "Ha fogadalmat teszel Istennek, ne halogasd teljesítését, mert nem telik neki kedve az ostobákban. Teljesítsd, amit megfogadtál!"
  },
  {
    "number": "4",
    "text": "Jobb, ha nem teszel fogadalmat, mint ha fogadalmat teszel, és nem teljesíted."
  },
  {
    "number": "5",
    "text": "Ne engedd, hogy beszéded vétekbe ejtsen téged, és ne mondd az Isten követének, hogy az csak tévedés volt. Miért háborodjék föl Isten szavadon, és miért tegye tönkre kezed alkotásait?"
  },
  {
    "number": "6",
    "text": "Bizony a sok álommal és a sok beszéddel együtt jár a hiábavalóság. Ezért féld az Istent!"
  },
  {
    "number": "7",
    "text": "Ha a szegény elnyomását, a jog és az igazság megrövidítését látod az országban, ne csodálkozz el a dolgon, mert a magas rangúra vigyáz a magasabb rangú, rájuk pedig a még magasabb rangúak."
  },
  {
    "number": "8",
    "text": "Az országra nézve mindenekfölött hasznos, ha a király a földművelést pártolja."
  },
  {
    "number": "9",
    "text": "Aki szereti a pénzt, nem elégszik meg a pénzzel, sem a jövedelemmel az, aki szereti a vagyont. Ez is hiábavalóság!"
  },
  {
    "number": "10",
    "text": "Ha szaporodnak a javak, szaporodnak a fogyasztói is; mi haszna van hát belőlük a gazdának? Legfeljebb annyi, hogy szemlélheti."
  },
  {
    "number": "11",
    "text": "Édesen alszik, aki dolgozik, akár keveset, akár sokat eszik; a gazdagot ellenben nem hagyja aludni a jóllakottság."
  },
  {
    "number": "12",
    "text": "Van egy fájdalmasan rossz dolog, amit láttam a nap alatt: a gazdája rovására őrizgetett gazdagság."
  },
  {
    "number": "13",
    "text": "Az ilyen gazdagság elveszhet valamilyen rossz számítás miatt, és ha fia születik, annak semmi sem marad."
  },
  {
    "number": "14",
    "text": "Ahogyan világra jött anyja méhéből, mezítelenül, úgy megy el ismét, ahogy jött; semmit sem kap fáradozásáért, amit magával vihetne."
  },
  {
    "number": "15",
    "text": "Ez is fájdalmasan rossz dolog, hogy ahogyan jött, ugyanúgy kell elmennie. Mi haszna van céltalan fáradozásából?"
  },
  {
    "number": "16",
    "text": "Hiszen egész életében sötétben eszik, és sok bosszúság, betegség és háborgatás éri!"
  },
  {
    "number": "17",
    "text": "Rájöttem tehát, hogy az a jó és szép, ha az ember eszik, iszik, és élvezi a jót minden fáradozása nyomán, amivel fárad a nap alatt egész életén keresztül, amelyet Isten adott neki, mert ez jutott neki."
  },
  {
    "number": "18",
    "text": "Ha pedig Isten valakinek gazdagságot és kincseket is adott, és megengedte neki, hogy azt élvezze, kivegye belőle a részét, és örüljön fáradozása eredményének: ez Isten ajándéka."
  },
  {
    "number": "19",
    "text": "Az ilyen nem sokat gondol élete múlásával, mert Isten megengedi, hogy szívből örvendezzen."
  }
]