[
  {
    "number": "1",
    "text": "Láttam, hogy van egy rossz dolog a nap alatt, amely elhatalmasodhat az emberen:"
  },
  {
    "number": "2",
    "text": "Ha Isten valakinek gazdagságot, kincseket és tekintélyt ad, úgyhogy nem hiányzik neki semmi, bármit is kívánna, de Isten nem engedi meg, hogy élvezze azt, hanem idegen ember élvezi, az hiábavaló és fájdalmasan rossz dolog."
  },
  {
    "number": "3",
    "text": "Ha valakinek száz gyermeke születik is, ha sok évig él is, magas kort érve meg, de ha nem tudja élvezni javait, sőt méltó temetés sem jut neki, akkor azt gondolom, hogy jobb az elvetéltnek, mint neki."
  },
  {
    "number": "4",
    "text": "Mert az hiábavalóságra jött, sötétben megy el, és nevét sötétség takarja."
  },
  {
    "number": "5",
    "text": "Még a napot sem pillantotta meg, nem tudta meg, milyen az, de nyugodtabb sors jutott neki, mint amannak."
  },
  {
    "number": "6",
    "text": "Élhet valaki kétezer évig is, ha nem tud gyönyörködni a jóban! Végül is egy helyre kerül mindenki."
  },
  {
    "number": "7",
    "text": "Az ember egyre a szájáért fáradozik, de kívánsága csak nem teljesül."
  },
  {
    "number": "8",
    "text": "Mert mi előnye van a bölcsnek az ostobával szemben, és a szegénynek azzal szemben, aki tudja, hogyan kell élni az életet?"
  },
  {
    "number": "9",
    "text": "Többet ér az, amit lát a szem, mint ami után sóvárog a lélek. Ez is hiábavalóság és hasztalan erőlködés."
  },
  {
    "number": "10",
    "text": "Régtől fogva megvan a neve annak, ami létezik, és tudott dolog a sorsa. Ezért nem szállhat perbe az ember azzal, aki fölötte áll."
  },
  {
    "number": "11",
    "text": "Sok beszéd van, amely csak a hiábavalóságot szaporítja: mi haszna van belőle az embernek?"
  },
  {
    "number": "12",
    "text": "Mert ki tudja, mi jó az embernek az életben? Hiábavaló életének napjai meg vannak számlálva, árnyékként tölti el azokat. Ugyan ki mondhatná meg az embernek, hogy mi történik utána a nap alatt?"
  }
]