[
  {
    "number": "1",
    "text": "Jobb a hírnév a drága olajnál, és a halál napja a születés napjánál."
  },
  {
    "number": "2",
    "text": "Jobb olyan házba menni, ahol gyászolnak, mint olyanba, ahol mulatnak, hiszen így lesz vége minden embernek. Szívlelje meg ezt, aki él!"
  },
  {
    "number": "3",
    "text": "Többet ér a bánat, mint a nevetés, ha a szomorú arc mellett jobbá lesz a szív."
  },
  {
    "number": "4",
    "text": "A bölcsek a gyászolók házára gondolnak, az ostobák pedig a vigadozók házára."
  },
  {
    "number": "5",
    "text": "Jobb a bölcsek dorgálását hallgatni, mint ha az ostobák énekét hallgatja valaki."
  },
  {
    "number": "6",
    "text": "Mert olyan az ostoba nevetése, mint a tövis ropogása a fazék alatt. Ez is hiábavalóság!"
  },
  {
    "number": "7",
    "text": "Az elnyomás oktalanná teszi a bölcset, és az ajándék megrontja a szívet."
  },
  {
    "number": "8",
    "text": "Jobb valaminek a befejezése, mint az elkezdése. Jobb türelmesnek lenni, mint kevélynek."
  },
  {
    "number": "9",
    "text": "Ne bosszankodj föl lelkedben hirtelen, mert a bosszankodás az ostobák szívében tanyázik."
  },
  {
    "number": "10",
    "text": "Ne mondd azt, hogy miért voltak jobbak a hajdani napok a mostaniaknál, mert nem bölcs dolog, ha ilyet kérdezel!"
  },
  {
    "number": "11",
    "text": "Jó a bölcsesség az örökség mellett, hasznos azoknak, akik látják a napot."
  },
  {
    "number": "12",
    "text": "Mert oltalom a bölcsesség, akárcsak a pénz, de hasznos dolog tudni, hogy a bölcsesség élteti azokat, akiknek van."
  },
  {
    "number": "13",
    "text": "Figyeld meg Isten alkotásait: ki tudná kiegyenesíteni, amit ő görbévé tett?"
  },
  {
    "number": "14",
    "text": "A jó napokban élj a jóval, a rossz napokban pedig lásd be, hogy ezt is, amazt is Isten készítette azért, hogy az ember ne találja ki, mi következik."
  },
  {
    "number": "15",
    "text": "Sok mindent láttam hiábavaló életemben: Van olyan igaz ember, aki elvész, pedig igaz, és van olyan bűnös, aki sokáig él, pedig gonosz."
  },
  {
    "number": "16",
    "text": "Ne légy fölöttébb igaz, és ne bölcselkedj fölöslegesen: miért pusztulnál bele?!"
  },
  {
    "number": "17",
    "text": "Ne légy fölöttébb bűnös, és ne légy bolond: miért halnál meg idő előtt?!"
  },
  {
    "number": "18",
    "text": "Jó, ha az egyiket is megragadod, a másikat sem engeded ki kezedből, mert az istenfélő ember minden bajból kikerül."
  },
  {
    "number": "19",
    "text": "A bölcsesség nagyobb erőssége a bölcsnek, mint tíz olyan ember, aki a várost kormányozza."
  },
  {
    "number": "20",
    "text": "Bizony nincs olyan igaz ember a földön, aki csak jót cselekedne, és nem vétkezne."
  },
  {
    "number": "21",
    "text": "Ne figyelj mindenféle szóbeszédre, és ne halld meg, ha a szolgád átkoz!"
  },
  {
    "number": "22",
    "text": "Te magad is sok esetről tudsz, amikor te átkoztál másokat."
  },
  {
    "number": "23",
    "text": "Mindent megpróbáltam a bölcsességért. Már azt gondoltam, hogy bölcs vagyok, pedig távol voltam tőle."
  },
  {
    "number": "24",
    "text": "Távol van, ami van, és nagyon mélyen: ki tudná megtalálni?"
  },
  {
    "number": "25",
    "text": "Amikor rászántam magam, hogy megismerjem, kifürkésszem és kikutassam bölcsen a végső következtetést, tudva, hogy az oktalanság bűn, és a tévelygés esztelenség,"
  },
  {
    "number": "26",
    "text": "úgy találtam, hogy a halálnál is keserűbb az olyan asszony, aki hasonló a vadászhurokhoz: a szíve háló, kezei pedig bilincsek. Aki kedves Isten előtt, az megmenekül tőle, de a vétkes a foglya lesz."
  },
  {
    "number": "27",
    "text": "Lásd, erre jöttem rá – mondja a Prédikátor –, mikor egyik gondolatról a másikra haladtam, hogy megtaláljam a végső következtetést,"
  },
  {
    "number": "28",
    "text": "amelyet még most is keresek, mert nem találtam meg: ezer közül egy igazi embert találtam, de asszonyt nem találtam azok között."
  },
  {
    "number": "29",
    "text": "Lásd, csupán arra jöttem rá, hogy Isten az embereket becsületeseknek teremtette, csakhogy ők mindenféle okoskodásokhoz folyamodtak."
  }
]