[
  {
    "number": "1",
    "text": "Kicsoda elég bölcs, és ki tudja megmagyarázni a dolgokat? A bölcsesség derűssé teszi az ember arcát, és kemény arcvonásai megenyhülnek."
  },
  {
    "number": "2",
    "text": "Szerintem a király parancsát meg kell tartani, már csak az Istenre tett eskü miatt is."
  },
  {
    "number": "3",
    "text": "Ne hagyd el őt elhamarkodottan, ne állj rá semmi rosszra, mert mindent meg tud tenni, amit akar!"
  },
  {
    "number": "4",
    "text": "Mert a király szava hatalmas, és ki mondhatná neki: Mit művelsz?"
  },
  {
    "number": "5",
    "text": "Aki a parancsot megtartja, nem ismeri meg a veszedelmet, mert a bölcs ember tudja, hogy eljön az ítélet ideje."
  },
  {
    "number": "6",
    "text": "Minden dolognak megvan az ideje, amikor megítélik, mivel elhatalmasodott az emberi gonoszság."
  },
  {
    "number": "7",
    "text": "Senki sem tudja, hogy mi fog történni, mert ki tudná megmondani neki: mi hogyan lesz?"
  },
  {
    "number": "8",
    "text": "Az ember nem tudja hatalmában tartani a szelet, bezárni sem tudja a szelet, és senkinek sincs hatalmában megszabni halálának idejét. Háború idején nem engednek szabadságra senkit, és a bűn nem menti meg azt, aki elkövette."
  },
  {
    "number": "9",
    "text": "Ilyeneket láttam, figyelmemet azokra a tettekre irányítva, amelyeket olyankor követnek el a nap alatt, amikor egyik ember a másik rovására hatalmaskodik."
  },
  {
    "number": "10",
    "text": "Így láttam, hogy a bűnösöknek temetést rendeztek, amikor meghaltak; de eltávolították a szent helyről azokat, akik becsületesen éltek, és elfelejtették őket a városban. Ez is hiábavalóság!"
  },
  {
    "number": "11",
    "text": "Mivel nem ítélkeznek hamarosan a gonosz tettek fölött, azért van tele az emberi szív gonosz indulattal,"
  },
  {
    "number": "12",
    "text": "úgyhogy a vétkes százszor is követhet el gonosztettet hosszú időn át. De én mégis tudom, hogy az istenfélőknek lesz jó dolguk, mert félik őt."
  },
  {
    "number": "13",
    "text": "A bűnösnek azonban nem lesz jó dolga, és élete nem nyúlik hosszúra, mint az árnyék, mivel nem féli az Istent."
  },
  {
    "number": "14",
    "text": "Van ilyen hiábavalóság is, ami a földön történik: Vannak igazak, akikkel úgy bánnak, mint a bűnösökkel; és vannak bűnösök, akikkel meg úgy bánnak, mint az igazakkal. Azt mondom, hogy ez is hiábavalóság."
  },
  {
    "number": "15",
    "text": "Ezért az örömöt dicsérem, mert nincs jobb dolog az ember számára a nap alatt, mint ha eszik, iszik és örül, és ez kíséri munkáját egész életén át, amelyet Isten adott neki a nap alatt."
  },
  {
    "number": "16",
    "text": "Azután arra irányítottam figyelmemet, hogy megismerjem a bölcsességet, szemügyre véve azokat a foglalkozásokat, amelyeket úgy űznek a földön, hogy az embereknek sem éjjel, sem nappal nem szállhat álom a szemére."
  },
  {
    "number": "17",
    "text": "Úgy láttam, hogy az ember nem képes kiismerni Isten sokféle tettét, azokat a tetteket, amelyek a nap alatt történnek. Az ember ugyan fáradozik azon, hogy kikutassa, mégsem tudja kiismerni. Még ha azt mondja is a bölcs, hogy már tudja, akkor sem képes kiismerni."
  }
]