[
  {
    "number": "1",
    "text": "Mindezt megfigyeltem, mert tisztán akartam látni mindezt, hogy az igazak és a bölcsek minden munkájukkal együtt Isten kezében vannak. Az ember azt sem tudja, hogy szeretet vagy gyűlölet vár-e rá: minden előtte van."
  },
  {
    "number": "2",
    "text": "Minden érhet mindenkit. Ugyanaz történhet az igazzal és a bűnössel, a jóval, a tisztával és a tisztátalannal, azzal, aki áldozik és azzal, aki nem áldozik; úgy járhat a jó, mint a vétkes, az esküdöző éppúgy, mint aki fél az eskütől."
  },
  {
    "number": "3",
    "text": "Rossz dolog ez, hogy mindannak során, ami a nap alatt történik, ugyanaz érhet utol mindenkit. Ráadásul az emberek szíve tele van gonoszsággal, és esztelenség van bennük, amíg csak élnek. Végül pedig a halottak közé kerülnek."
  },
  {
    "number": "4",
    "text": "Csak annak van reménysége, aki az élők közé tartozik. Többet ér egy élő kutya, mint egy döglött oroszlán."
  },
  {
    "number": "5",
    "text": "Az élők annyit tudnak, hogy meg fognak halni; de a holtak semmiről sem tudnak, semmiből sincs hasznuk többé, még az emléküket is elfelejtik."
  },
  {
    "number": "6",
    "text": "Szeretetük is, gyűlöletük is, igyekezetük is tovatűnik, és nincs részük soha többé semmiben sem, ami a nap alatt történik."
  },
  {
    "number": "7",
    "text": "Azért edd csak örömmel kenyeredet, és idd jókedvvel borodat, mert mindig az volt Isten jóakarata, hogy ezt tedd!"
  },
  {
    "number": "8",
    "text": "Ruhád legyen mindig fehér, és fejedről ne hiányozzék az olaj!"
  },
  {
    "number": "9",
    "text": "Élvezd az életet feleségeddel együtt, akit szeretsz, mulandó életed minden napján, amelyet Isten adott neked a nap alatt, mulandó életed minden napján, mert ez jutott neked az életben, és munkád révén, amelyet fáradsággal végzel a nap alatt."
  },
  {
    "number": "10",
    "text": "Tedd meg mindazt, ami a kezed ügyébe esik, és amihez erőd van, mert nem lesz cselekvés, gondolkozás, ismeret és bölcsesség a holtak hazájában, ahová menned kell!"
  },
  {
    "number": "11",
    "text": "Azt is láttam a nap alatt, hogy nem a gyorsak győznek a futásban, nem a hősök a harcban, nem a bölcseknek jut a kenyér, nem az értelmeseknek a gazdagság és nem a tudósoknak a jóindulat, mert mindezek az időtől és a körülményektől függnek."
  },
  {
    "number": "12",
    "text": "Nem tudja az ember azt sem, hogy mennyi ideje van még. Ahogyan a halak veszedelmes hálóba kerülhetnek, ahogyan a madarak tőrbe eshetnek, ugyanúgy jutnak kelepcébe az emberek is, ha hirtelen rájuk szakad a veszedelem ideje."
  },
  {
    "number": "13",
    "text": "Ilyen bölcsességet is láttam a nap alatt, és nagyon rám nehezedett:"
  },
  {
    "number": "14",
    "text": "Volt egy kicsiny város, kevés lakóval. Megtámadta azt egy nagy király, körülvette, és ostromműveket épített vele szemben."
  },
  {
    "number": "15",
    "text": "De akadt benne egy szegény bölcs, aki bölcsességével megmentette a várost. Az emberek azonban nem törődtek tovább azzal a szegény emberrel."
  },
  {
    "number": "16",
    "text": "Akkor ezt mondtam: Többet ér a bölcsesség a hatalomnál, de a szegények bölcsességét mégis megvetik, és nem hallgatnak beszédükre."
  },
  {
    "number": "17",
    "text": "A bölcsek nyugodt szavaira kell inkább hallgatni, mint annak a kiabálására, aki az ostobák között uralkodik."
  },
  {
    "number": "18",
    "text": "Többet ér a bölcsesség a harci eszközöknél; egyetlen vétkes sok jót pusztíthat el."
  }
]