{
  "1": "Jaj, de magára maradt az egykor oly népes város! Olyanná lett, mint az özvegy. Nagy volt a népek között, úrnő a tartományok között, de kényszermunkássá lett!",
  "2": "Sírva sír az éjszakában, könny áztatja arcát. Senki sem vigasztalja azok közül, akik szerették, barátai mind hűtlenné lettek, ellenségeivé váltak.",
  "3": "A nyomorúság és terhes szolgálat után fogságba került Júda. Ott lakik a népek között, de nem talál magának nyugalmat: üldözői mind utolérik nyomorúságában.",
  "4": "Gyászolnak a Sion útjai, nincs, aki ünnepekre járjon. Kapui mind elpusztultak, papjai sóhajtoznak. Szüzei szomorkodnak, ő maga csupa keserűség!",
  "5": "Elnyomói fölülkerekedtek, ellenségei jólétben élnek. Az  Úr szomorította meg sok vétke miatt. Gyermekei fogságba mentek elnyomóik előtt.",
  "6": "Odalett Sion leányának minden ékessége. Vezérei olyanok lettek, mint a szarvasok, amelyek nem találnak legelőt: erőtlenül menekültek üldözőik előtt.",
  "7": "Visszagondol Jeruzsálem nyomorúsága és hontalansága idején arra, hogy milyen jó dolga volt az elmúlt időkben. De népét ellenség kerítette hatalmába, és nem volt segítője, csak nézték ellenségei, és nevettek romlásán.",
  "8": "Sokat vétkezett Jeruzsálem, beszennyezte magát. Korábbi tisztelői mind lenézik, mert látták gyalázatát. Ő maga is sóhajtozott, és elfordult.",
  "9": "Ruhája szegélye piszkos; nem gondolt a jövendőre. Szörnyű mélyre süllyedt, nincs vigasztalója. Nézd,  Uram, milyen nyomorult vagyok, ellenségem pedig milyen fölfuvalkodott!",
  "10": "Rátette kezét az ellenség Sion valamennyi kincsére. Végig kellett néznie, amint bementek szentélyébe azok a népek, akikről megparancsoltad, hogy nem tartozhatnak a te gyülekezetedhez!",
  "11": "Az egész nép sóhajtozik, kenyeret keresgélnek, odaadják értékeiket ennivalóért, hogy erőre kapjanak. Nézd,  Uram, és lásd meg, mennyire lenéznek minket!",
  "12": "Mindnyájan, akik erre jártok, nézzetek ide, és lássátok: Van-e oly fájdalom, mint az én fájdalmam, amelyet nekem okoztak, amellyel megszomorított engem az  Úr izzó haragjának napján?!",
  "13": "A magasból tüzet bocsátott csontjaimba, és eltiport engem. Hálót terített a lábam elé, és a földre döntött. Elhagyottá tett, beteggé egész nap.",
  "14": "Vétkeim igáját hordozom, köteleit az ő keze fonta. Mióta felkerült nyakamra, megtört az erőm. Olyanok kezébe adott az Úr, akikkel nem tudok szembeszállni.",
  "15": "Félredobta mellőlem az Úr hőseimet mind. Gyűlést hívott össze ellenem, hogy összetörje ifjaimat; sajtóban taposta össze az Úr Júda szűz leányát.",
  "16": "Ezek miatt sírok én, szemem könnybe lábadt, mert messze van vigasztalóm, aki erőt önthetne belém. Fiaim odalettek, oly erős volt az ellenség.",
  "17": "Sion kinyújtja a kezét, de nincs vigasztalója. Elnyomókat rendelt az  Úr Jákób ellen körös-körül: tisztátalan lett közöttük Jeruzsálem.",
  "18": "Igazságos velem az  Úr, mert szembeszálltam parancsával. Halljátok meg mind, ti, népek, és lássátok fájdalmamat: szüzeim és ifjaim fogságba mentek.",
  "19": "Hívtam azokat, akik szerettek, de ők cserbenhagytak. Papjaim és véneim elpusztultak a városban, miközben ennivalót keresgéltek, hogy erőre kapjanak.",
  "20": "Nézd,  Uram, milyen nyomorult vagyok! Háborog a bensőm, vergődik bennem a szívem, mert nagyon engedetlen voltam. Ott kint a fegyver öli gyermekeimet, otthon a halál.",
  "21": "Hallották, hogy sóhajtozom, de nem volt vigasztalóm. Minden ellenségem hallott a bajomról, és örvendezett, hogy így cselekedtél! Majd ha elhozod a napot, amelyet kitűztél, úgy fognak járni, ahogyan én!",
  "22": "Jusson eléd minden gonoszságuk, és bánj velük úgy, ahogyan velem bántál minden vétkem miatt! Bizony, sokat sóhajtozom, és beteg a szívem!"
}