{
  "1": "Sába királynője hallotta a hírét Salamonnak és az  Úr nevének, ezért eljött, hogy próbára tegye őt találós kérdésekkel.",
  "2": "Megérkezett Jeruzsálembe igen tekintélyes kísérettel és tevékkel, amelyek balzsamot, igen sok aranyat és drágakövet hoztak. Elment Salamonhoz, és beszélt vele mindenről, amit kigondolt.",
  "3": "De Salamon megfelelt minden szavára; nem volt egyetlen olyan rejtvény sem, amelyikre a király ne tudott volna megfelelni.",
  "4": "Amikor Sába királynője látta Salamon nagy bölcsességét és a palotát, amelyet építtetett,",
  "5": "az asztalán levő ételeket, az udvari emberek ülésrendjét, a felszolgálók magatartását és öltözetét, pohárnokait, valamint égőáldozatát, amelyet az  Úr házában szokott bemutatni, még a lélegzete is elállt,",
  "6": "és ezt mondta a királynak: Igaz volt, amit országomban hallottam dolgaidról és bölcsességedről,",
  "7": "de nem hittem azoknak a beszédeknek, míg magam el nem jöttem, és saját szememmel meg nem láttam. Még a felét sem mondták el nekem: bölcsességed és gazdagságod felülmúlja azokat a híreket, amelyek hozzám eljutottak.",
  "8": "Boldogok az embereid, és boldogok azok a szolgák, akik állandóan előtted állnak, és hallgatják bölcs szavaidat!",
  "9": "Áldott legyen Istened, az  Úr, aki kedvét lelte benned, és Izráel trónjára ültetett! Mivel az  Úr örökké szereti Izráelt, azért tett királlyá téged, hogy jogot és igazságot szolgáltass.",
  "10": "Azután adott a királynak százhúsz talentum aranyat, igen sok balzsamot és drágakövet. Sohasem hoztak annyi balzsamot, mint amennyit Sába királynője adott Salamon királynak.",
  "11": "Hírám hajói, amelyek aranyat hoztak Ófírból, igen sok ébenfát meg drágakövet is hoztak Ófírból.",
  "12": "A király az ébenfából oszlopokat készíttetett az  Úr templomába és a királyi palotába, az énekeseknek pedig citerákat és lantokat. Sohasem hoztak, és nem is láttak annyi ébenfát azóta mind a mai napig.",
  "13": "Salamon király is adott Sába királynőjének mindent, ami megtetszett neki, és amit csak kért, még azon kívül, amit Salamon királyi módon ajándékozott neki. Azután visszatért országába szolgáival együtt.",
  "14": "Annak az aranynak a súlya, amely Salamonhoz évente befolyt, hatszázhatvanhat talentum volt,",
  "15": "azon kívül, ami az árusoktól és a kereskedők jövedelméből, valamint az arab királyoktól és a birodalom helytartóitól befolyt.",
  "16": "Csináltatott Salamon király kétszáz hosszú pajzsot vert aranyból: mindegyik hosszú pajzshoz hatszáz sekel aranyat használtak fel,",
  "17": "továbbá háromszáz kerek pajzsot vert aranyból: mindegyik kerek pajzshoz három mina aranyat használtak fel; ezeket a király a Libánon-erdő palotában helyezte el.",
  "18": "Csináltatott a király egy nagy elefántcsont trónt, és bevonatta színarannyal.",
  "19": "Hat lépcső vezetett a trónhoz. A trón háttámlája felül kerek volt, az ülőhely két oldalán pedig karfák voltak, és két oroszlánszobor állt a karfáknál.",
  "20": "Tizenkét oroszlánszobor állt a hat lépcső mindkét oldalán. Nem készült ilyen egyetlen más országban sem.",
  "21": "Salamon király minden ivóedénye aranyból volt, a Libánon-erdő palota minden edénye is tiszta aranyból volt, nem ezüstből, mert azt semmire sem becsülték Salamon idejében.",
  "22": "A király Tarsís-hajói ugyanis a tengeren Hírám hajóival jártak. Háromévenként érkeztek vissza a Tarsís-hajók, és aranyat, ezüstöt, elefántcsontot, majmokat meg pávákat hoztak.",
  "23": "Salamon király felülmúlta gazdagságban és bölcsességben a föld összes királyát.",
  "24": "Az egész földről igyekeztek Salamonhoz eljutni, hogy hallhassák bölcsességét, amelyet Isten adott a szívébe.",
  "25": "Ajándékot is hozott mindenki: ezüst- és aranytárgyakat, díszes ruhákat és fegyvereket, balzsamot meg lovakat és öszvéreket. Így ment ez évről évre.",
  "26": "Gyűjtött Salamon harci kocsikat és lovasokat. Ezernégyszáz harci kocsija és tizenkétezer lova lett, amelyeket a harci kocsik városaiba meg maga mellé, Jeruzsálembe rendelt a király.",
  "27": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst, mint a kő, és annyi lett a cédrus, mint amennyi vadfügefa van az alföldön.",
  "28": "Salamonnak Egyiptomból, méghozzá Kevéből hozták a lovakat. A király kereskedői megszabott áron szerezték Kevéből:",
  "29": "egy harci kocsit hatszáz ezüstért hoztak el Egyiptomból, egy lovat pedig százötvenért. Ugyancsak az ő közvetítésükkel szállították tovább ezeket a hettita királyoknak és az arám királyoknak."
}