{
  "1": "Négyszáznyolcvan évvel azután, hogy Izráel fiai kijöttek Egyiptomból, amikor Salamon már negyedik éve uralkodott Izráelben, ziv hónapban, azaz a második hónapban kezdték el építeni az  Úr templomát.",
  "2": "Az a templom, amelyet Salamon király épített az  Úrnak, hatvan könyök hosszú, húsz könyök széles és harminc könyök magas volt.",
  "3": "A templomépület előcsarnoka húsz könyök hosszú volt, a templom szélességének megfelelően, szélessége pedig tíz könyök volt a templom előtt.",
  "4": "Készíttetett a templomra ablakokat is, kőkerettel és ráccsal.",
  "5": "A templom falaihoz körös-körül oldalszárnyakat építtetett, körös-körül a templom falain, a szentélynél és a szentek szentjénél is; körös-körül oldalkamrákat csináltatott.",
  "6": "Az oldalszárny szélessége legalul öt könyök, középen a szélessége hat könyök, a harmadik szinten pedig a szélessége hét könyök volt; a templomot ugyanis kívülről körös-körül lépcsőzetesre építtette, hogy a gerendák ne nyúljanak be a templom falaiba.",
  "7": "Mivel a templom építésekor már készre faragott kövekből dolgoztak, sem kalapácsnak, sem vésőnek, sem egyéb vasszerszámnak nem hallatszott a zaja a templom építésekor.",
  "8": "Az alsó oldalkamra ajtaja a templom jobb oldalán volt, és csigalépcsőn jártak föl a középsőre, a középsőről pedig a harmadikra.",
  "9": "Amikor befejezték a templom építését, beburkolták a templomot cédrusgerendákkal és cédrusdeszkákkal.",
  "10": "Megépítették az oldalszárnyakat az egész templomhoz, emeletenként öt-öt könyök magasra, és cédrusgerendákkal kapcsolták a templomhoz.",
  "11": "Így szólt az  Úr igéje Salamonhoz:",
  "12": "Ezt mondom a templomról, amelyet most építesz: Ha az én rendelkezéseim szerint élsz, törvényeimet teljesíted, ha megtartod minden parancsolatomat, és azok szerint élsz, akkor én is megtartom ígéretemet, amelyet apádnak, Dávidnak tettem:",
  "13": "Izráel fiai között lakom, és nem hagyom el népemet, Izráelt.",
  "14": "Amikor befejezte Salamon a templom építését,",
  "15": "beburkolta a templom falait belülről cédrusdeszkával; a templom padlójától egészen a mennyezetig faburkolattal látta el belül, a templom padlóját pedig ciprusfa deszkával borította be.",
  "16": "A templom végétől húszkönyöknyire épített egy deszkafalat cédrusfából a padlótól fel a mennyezetig; ezt építette ki belül a legszentebb résznek, a szentek szentjének.",
  "17": "Az előtte levő templomcsarnok, azaz a szentély negyven könyök volt.",
  "18": "Belülről az egész templomot cédrusfa borította, s erre gömb alakú díszeket és virágfüzéreket faragtak; minden csupa cédrusfa volt, a követ nem is lehetett látni.",
  "19": "A templom leghátsó részében készítette el a szentek szentjét, hogy ott helyezze el az  Úr szövetségládáját.",
  "20": "A szentek szentje húsz könyök hosszú, húsz könyök széles és húsz könyök magas volt. Színarannyal vonatta be azt, az oltárt pedig cédrusfával borította be.",
  "21": "A templom belsejét is színarannyal vonatta be Salamon, és aranyláncokat húzatott ki a szentek szentje elé. Arannyal vonatta be a templomot,",
  "22": "az egész templomot arannyal vonatta be, végig az egész templomot. A szentek szentjénél levő oltárt is mindenütt bevonatta arannyal.",
  "23": "Készíttetett olajfából a szentek szentjébe két kerúbot, tíz-tíz könyök magasat.",
  "24": "A kerúb egyik szárnya is öt könyök, a másik szárnya is öt könyök volt, úgyhogy az egyik szárny vége a másik szárny végétől tízkönyöknyire volt.",
  "25": "A másik kerúb is tízkönyöknyi volt; mindkét kerúbnak ugyanaz volt a mérete és a formája.",
  "26": "Az egyik kerúb magassága tíz könyök volt, és ugyanannyi volt a másik kerúbé is.",
  "27": "A kerúbokat a templom legbelső részébe helyezték. A kiterjesztett szárnyú kerúbok közül az egyiknek a szárnya az egyik falig, a másik kerúb szárnya pedig a másik falig ért, és szárnyuk a templom közepén egymáshoz ért.",
  "28": "A kerúbokat is bevonták arannyal.",
  "29": "A templom falára, körös-körül mindenütt, a belső és külső részre egyaránt domborműveket faragtak: kerúbokat, pálmákat és virágfüzéreket.",
  "30": "A templom padlóját arannyal vonták be a belső és a külső részben egyaránt.",
  "31": "A szentek szentjének bejáratára ajtószárnyakat készítettek olajfából. A szemöldökfák és az ajtófélfák ötszöget alkottak.",
  "32": "Mind a két ajtószárny olajfából volt. Kerúb-, pálma- és virágfüzér-domborműveket faragtak rájuk, majd bevonták arannyal; a kerúbokat és a pálmákat is befuttatták arannyal.",
  "33": "Ugyanígy készítettek a templom bejáratához is ajtófélfákat olajfából, négyszögletes formára.",
  "34": "Mindkét ajtószárny ciprusfából volt. Az egyik ajtószárny is két táblából állt, amelyek csapon forogtak, meg a másik ajtószárny is két táblából állt, amelyek csapon forogtak.",
  "35": "Kerúbokat, pálmákat és virágfüzéreket faragtak rájuk, és beborították arannyal, amely még a véseteket is befedte.",
  "36": "Azután megépítették a belső udvart három sor faragott kőből és egy sor cédrusgerendából.",
  "37": "A negyedik évben rakták le az  Úr házának alapját, ziv hónapban,",
  "38": "és a tizenegyedik évben, búl hónapban, azaz a nyolcadik hónapban készült el a templom minden része és minden tartozéka. Hét esztendeig építették."
}