{
  "1": "Akkor összegyűjtötte Salamon Izráel véneit és minden törzsfőjét, Izráel fiainak családfőit magához Jeruzsálembe, hogy elvigyék az  Úr szövetségládáját Dávid városából, azaz Sionból.",
  "2": "Összegyülekeztek tehát Salamon királyhoz mindezek az izráeli férfiak étáním havában, azaz a hetedik hónapban, az ünnepen.",
  "3": "Amikor Izráel vénei mind megérkeztek, a papok fölemelték a ládát,",
  "4": "és fölvitték az  Úr ládáját meg a kijelentés sátrát és a szentély egész fölszerelését, amely a sátorban volt. A papok és a léviták vitték azokat.",
  "5": "Salamon király és Izráel egész közössége, amely megjelent nála, ott állt vele együtt a láda előtt. Olyan sok juhot és marhát áldoztak, hogy sem megszámlálni, de még csak megbecsülni sem lehetett azokat.",
  "6": "Azután bevitték a papok az  Úr szövetségládáját a helyére, a templom legbelső részébe, a szentek szentjébe, a kerúbok szárnyai alá.",
  "7": "A kerúbok ugyanis kiterjesztették szárnyaikat a láda helye fölé, és betakarták a kerúbok fölülről a ládát és annak rúdjait.",
  "8": "A rudak olyan hosszúak voltak, hogy a rudak végei láthatók voltak a szentek szentje előtt levő szentélyből, de kívülről nem látszottak. Ott vannak még ma is.",
  "9": "Nem volt a ládában más, csak a két kőtábla, amelyeket Mózes tett bele a Hóreben, amikor az  Úr szövetséget kötött Izráel fiaival, miután kijöttek Egyiptomból.",
  "10": "Amikor a papok kijöttek a szentélyből, felhő töltötte be az  Úr házát,",
  "11": "úgyhogy a papok a felhő miatt nem tudtak odaállni, hogy szolgálatukat végezzék, mert az  Úr dicsősége betöltötte az  Úr házát.",
  "12": "Akkor ezt mondta Salamon: Az  Úr mondta, hogy homályban kíván lakni.",
  "13": "Örömmel építettem neked lakóházat, maradandót, örök lakóhelyül.",
  "14": "Azután megfordult a király, és megáldotta Izráel egész gyülekezetét, miközben Izráel egész gyülekezete állt.",
  "15": "Ezt mondta: Áldott az  Úr, Izráel Istene, aki ígéretet tett apámnak, Dávidnak, és azt hatalmával be is teljesítette. Ezt mondta:",
  "16": "Attól a naptól fogva, hogy kihoztam népemet, Izráelt Egyiptomból, nem választottam ki egyetlen várost sem Izráel törzseiből, hogy házat építsenek ott az én nevemnek. Dávidot azonban kiválasztottam, hogy népemnek, Izráelnek a vezetője legyen.",
  "17": "De amikor apám, Dávid házat akart építeni Izráel Istene, az  Úr nevének tiszteletére,",
  "18": "akkor ezt mondta apámnak, Dávidnak az  Úr: Azzal, hogy házat akartál építeni a nevem tiszteletére, jót akartál.",
  "19": "De te nem építheted föl azt a házat, hanem a fiad, aki a te véredből származik, ő építi majd föl azt a házat nevem tiszteletére.",
  "20": "Az  Úr beteljesítette ígéretét, amelyet tett, mert amikor apámnak, Dávidnak a helyébe léptem, és Izráel trónjára ültem, ahogyan megígérte az  Úr, fölépítettem ezt a házat Izráel Istene, az  Úr nevének tiszteletére.",
  "21": "És helyet készítettem ott a ládának; abban van az  Úr szövetsége, amelyet őseinkkel kötött, amikor kihozta őket Egyiptomból.",
  "22": "Azután odaállt Salamon az  Úr oltára elé, szemben Izráel egész gyülekezetével, kezeit az ég felé tárta,",
  "23": "és ezt mondta:  Uram, Izráel Istene! Nincs hozzád hasonló Isten sem fent az égben, sem lent a földön! Hűségesen megtartod a szolgáiddal kötött szövetséget, ha teljes szívvel előtted járnak.",
  "24": "Megtartottad, amit ígértél a te szolgádnak, Dávidnak, az én apámnak. Amit megígértél, hatalmaddal be is teljesítetted a mai napon.",
  "25": "Most azért,  Uram, Izráel Istene, tartsd meg, amit a te szolgádnak, Dávidnak, apámnak ígértél, amikor ezt mondtad: Nem vesznek ki színem elől utódaid, akik Izráel trónján ülnek, de csak akkor, ha fiaid ügyelnek útjukra, és előttem járnak, ahogyan előttem jártál te is.",
  "26": "Most azért, Izráel Istene, váljék valóra ígéreted, amelyet a te szolgádnak, Dávidnak, az én apámnak tettél!",
  "27": "De vajon lakhat-e Isten a földön? Hiszen az ég, sőt az egeknek egei sem fogadhatnak magukba téged, hát még ez a ház, amelyet én építettem!",
  "28": "Mégis tekints a te szolgád imádságára és könyörgésére,  Uram, Istenem, és hallgasd meg a kiáltást és az imádságot, amikor ma a te szolgád a te színed előtt imádkozik.",
  "29": "Nézz nyitott szemmel erre a házra éjjel és nappal, arra a helyre, amelyről ezt mondtad: Ott lesz az én nevem! Hallgasd meg az imádságot, amikor a te szolgád ezen a helyen imádkozik!",
  "30": "Hallgasd meg a te szolgádnak és népednek, Izráelnek a könyörgését, amikor ezen a helyen imádkoznak! Hallgasd meg lakóhelyeden, a mennyben, hallgasd meg, és bocsáss meg nekik!",
  "31": "Ha majd valaki vétkezik felebarátja ellen, és arra kényszerül, hogy esküt tegyen, ő pedig idejön, és esküt tesz oltárod előtt ebben a házban,",
  "32": "te halld meg a mennyből, és tégy igazságot a te szolgáid ügyében: bizonyítsd rá a bűnösre bűnösségét, és olvasd fejére a tettét; az igaznak pedig bizonyítsd be igazságát, és bánj vele igazsága szerint!",
  "33": "Ha majd néped, Izráel vereséget szenved ellenségétől, mert vétkezett ellened, de azután megtér hozzád, vallást tesz nevedről, hozzád imádkozik és könyörög ebben a házban,",
  "34": "te hallgasd meg a mennyből, bocsásd meg népednek, Izráelnek a vétkét, és hozd vissza arra a földre, amelyet őseinek adtál!",
  "35": "Ha majd bezárul az ég, és nem lesz eső, mert vétkeztek ellened, de azután imádkoznak ezen a helyen, vallást tesznek nevedről, és megtérnek vétkükből, mert megaláztad őket,",
  "36": "te hallgasd meg őket a mennyből, és bocsásd meg szolgáidnak és népednek, Izráelnek a vétkét, sőt tanítsd őket a jó útra, amelyen járniuk kell, és adj esőt földedre, amelyet népednek adtál örökségül!",
  "37": "Ha majd éhínség támad az országban, ha dögvész, aszály, rozsda, sáska vagy cserebogár pusztít, vagy ha ellenség ostromolja az ország városait, vagy bármilyen csapás és betegség támad,",
  "38": "akkor minden imádságot és könyörgést, amelyet akár egy ember, akár egész néped, Izráel mond el, és ha valaki elismeri, hogy miatta van a csapás, és kitárja a kezét e ház felé,",
  "39": "te hallgasd meg lakóhelyedről, a mennyből, bocsáss meg, cselekedj és bánj mindenkivel tettei szerint, ahogyan megismerted a szívét, hiszen egyedül te ismered minden embernek a szívét,",
  "40": "hogy féljenek téged egész életükben, amíg csak azon a földön élnek, amelyet őseinknek adtál.",
  "41": "Még az idegent is, aki nem a te népedből, Izráelből való, de eljön messze földről a te nevedért,",
  "42": "mert hallani fognak nagy nevedről, erős kezedről és kinyújtott karodról, ha eljön és imádkozik ebben a házban,",
  "43": "te hallgasd meg lakóhelyedről, a mennyből, és tedd meg mindazt, amit az idegen kér tőled, hogy a föld minden népe megismerje nevedet, és úgy féljenek téged, ahogyan néped, Izráel, és tudják meg, hogy rólad nevezték el ezt a házat, amelyet építettem.",
  "44": "Ha majd néped hadba vonul ellensége ellen, olyan úton, amelyen te küldöd, és imádkozik az  Úrhoz, e város felé fordulva, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,",
  "45": "te hallgasd meg a mennyből imádságukat és könyörgésüket, és pártold ügyüket!",
  "46": "Ha majd vétkeznek ellened – mert nincs ember, aki ne vétkeznék –, és megharagszol rájuk, kiszolgáltatod őket ellenségeiknek, azok pedig fogságba hurcolják őket az ellenség földjére, akár messzire, akár közelre,",
  "47": "de aztán szívből megtérnek azon a földön, ahova fogságba vitték őket, ha megtérnek és így könyörögnek hozzád azoknak a földjén, akik fogságba vitték őket: Vétkeztünk, bűnt követtünk el, gonoszul cselekedtünk! –",
  "48": "ha tehát teljes szívükből és teljes lelkükből megtérnek hozzád ellenségeik földjén, akik fogságba vitték őket, és imádkoznak hozzád országuk felé fordulva, amelyet őseiknek adtál, a város felé, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,",
  "49": "te hallgasd meg imádságukat és könyörgésüket lakóhelyedről, a mennyből, és pártold ügyüket!",
  "50": "Bocsásd meg népednek, amit ellened vétettek, és minden hűtlenségüket, amiben hűtlenek voltak hozzád, és támassz irgalmat irántuk azokban, akik fogságba viszik őket, hogy irgalmazzanak nekik.",
  "51": "Hiszen a te néped és a te örökséged ők, akiket kihoztál Egyiptomból, a vaskohóból.",
  "52": "Nézz nyitott szemmel a te szolgádnak és népednek, Izráelnek a könyörgésére; hallgasd meg őket, valahányszor hozzád kiáltanak!",
  "53": "Mert te választottad ki őket saját örökségedül a földön élő valamennyi nép közül, ahogyan megmondtad a te szolgád, Mózes által, amikor kihoztad őseinket Egyiptomból, Uram, ó,  Uram!",
  "54": "Amikor Salamon befejezte ezt az egész imádságot és könyörgést, amellyel az  Úrhoz imádkozott, fölkelt az  Úr oltára elől, ahol eddig térdelt, és kitárta kezeit az ég felé.",
  "55": "Fölállt tehát, és fennhangon így áldotta meg Izráel egész gyülekezetét:",
  "56": "Áldott az  Úr, aki nyugalmat adott népének, Izráelnek egészen úgy, ahogyan megígérte. Egyetlen szó sem veszett el azokból az ígéretekből, amelyeket Mózes, az ő szolgája által megígért.",
  "57": "Legyen velünk Istenünk, az  Úr, ahogyan őseinkkel volt. Ne hagyjon el bennünket, és ne vessen el magától!",
  "58": "Fordítsa oda magához szívünket, hogy mindenben az ő útjain járjunk, és megtartsuk parancsolatait, rendelkezéseit és törvényeit, amelyeket őseinknek adott.",
  "59": "Ezek a szavak pedig, amelyekkel az  Úr színe előtt könyörögtem, legyenek éjjel-nappal Istenünk, az  Úr előtt, hogy pártolja az ő szolgájának és népének, Izráelnek az ügyét, amiben csak napról napra szükséges.",
  "60": "Hadd tudja meg a föld minden népe, hogy az  Úr az Isten, nincs más.",
  "61": "Legyen a szívetek teljesen az  Úré, a mi Istenünké, járjatok rendelkezései szerint, és tartsátok meg parancsolatait úgy, mint ma!",
  "62": "Azután a király és vele együtt egész Izráel áldozatot mutatott be az  Úrnak.",
  "63": "Salamon békeáldozatot mutatott be: huszonkétezer marhát és százhúszezer juhot áldozott fel az  Úrnak. Így avatta fel az  Úr házát a király Izráel fiaival együtt.",
  "64": "Ugyanazon a napon szentelte föl a király az udvar középső részét az  Úr háza előtt, mert ott készítette el az égőáldozatot, az ételáldozatot és a békeáldozat kövérjét. Az  Úr színe előtt álló rézoltár ugyanis kicsi volt ahhoz, hogy ráférjen az égőáldozat, az ételáldozat és a békeáldozat kövérje.",
  "65": "Így ünnepelt akkor Salamon egész Izráellel együtt. Sokan gyűltek össze a Hamátba vezető úttól egészen Egyiptom patakjáig Istenünknek, az  Úrnak a színe elé hét napra meg hét napra, azaz tizennégy napra.",
  "66": "A nyolcadik napon elbocsátotta a népet. Azok áldották a királyt, és örvendezve, vidám szívvel tértek haza, amiért oly sok jót tett az  Úr az ő szolgájával, Dáviddal és népével, Izráellel."
}