[
  {
    "number": "1",
    "text": "Amikor Mordokaj megtudta mindazt, ami történt, megszaggatta a ruháját, zsákruhába öltözött, hamut szórt a fejére, kiment a városba, és hangosan, keservesen jajveszékelt."
  },
  {
    "number": "2",
    "text": "Így ment egészen a király kapujáig, de a király kapuján senkinek sem volt szabad belépnie zsákruhában."
  },
  {
    "number": "3",
    "text": "Minden egyes tartományban, ahová csak a király törvényerejű parancsa eljutott, nagy gyász szakadt a zsidókra. Böjtöltek, sírtak, a mellüket verték, és sokan voltak, akik zsákruhában és hamuban hevertek."
  },
  {
    "number": "4",
    "text": "Ekkor bementek Eszterhez a szolgálóleányai és a háremőrei, és jelentették ezt neki. A királyné nagyon megrendült, és ruhát küldött, hogy öltöztessék fel Mordokajt, a zsákruhát pedig vegyék le róla, de ő nem fogadta el."
  },
  {
    "number": "5",
    "text": "Ezért Eszter hívatta Hatákot, a szolgálatára rendelt királyi udvarnokot, és megparancsolta, hogy tudja meg Mordokajtól, mi ez, és miért tesz ilyet."
  },
  {
    "number": "6",
    "text": "Kiment tehát Haták Mordokajhoz a város főterére, amely a király kapujával szemben volt."
  },
  {
    "number": "7",
    "text": "Akkor Mordokaj elmondta neki mindazt, ami történt, és hogy mit ígért Hámán, mennyi ezüstöt mér ki a királyi kincstárnak, ha elpusztíthatja a zsidókat."
  },
  {
    "number": "8",
    "text": "Odaadta neki a törvény szövegének másolatát is, amelyet Súsánban adtak ki a kiirtásuk céljából, hogy mutassa meg Eszternek, magyarázza meg, és parancsolja meg neki, hogy menjen be a királyhoz, kérjen tőle kegyelmet, és esdekeljen előtte népéért."
  },
  {
    "number": "9",
    "text": "Haták bement Eszterhez, és átadta Mordokaj üzenetét."
  },
  {
    "number": "10",
    "text": "Eszter azonban ezt a választ küldte Hatákkal Mordokajnak:"
  },
  {
    "number": "11",
    "text": "A király összes udvari embere és a királyi tartományok népe is tudja, hogy minden férfira és nőre ugyanaz a törvény vonatkozik: aki hívatlanul be mer menni a királyhoz a belső udvarba, azt kivégzik. Csak az marad életben, aki felé a király kinyújtja aranypálcáját. Engem azonban már harminc napja nem hívtak be a királyhoz."
  },
  {
    "number": "12",
    "text": "Mordokajnak átadták Eszter üzenetét."
  },
  {
    "number": "13",
    "text": "Akkor Mordokaj ezt üzente vissza Eszternek: Ne képzeld, hogy te a királyi palotában megmenekülhetsz a többi zsidó közül!"
  },
  {
    "number": "14",
    "text": "Mert ha te most némán hallgatsz, a zsidók kaphatnak módot máshonnan a szabadulásra és menekvésre, te azonban családoddal együtt elpusztulsz. Ki tudja, nem éppen a mostani idők miatt jutottál-e királynői méltóságra?"
  },
  {
    "number": "15",
    "text": "Eszter ezt üzente vissza Mordokajnak:"
  },
  {
    "number": "16",
    "text": "Menj, és gyűjts össze minden zsidót, aki csak Súsánban található, és böjtöljetek értem! Ne egyetek és ne igyatok három napig se éjjel, se nappal! Én is ugyanígy böjtölök szolgálóleányaimmal, azután bemegyek a királyhoz a törvény ellenére is. Ha el kell vesznem, hát vesszek el!"
  },
  {
    "number": "17",
    "text": "Mordokaj elment, és mindenben úgy járt el, ahogyan Eszter parancsolta neki."
  }
]