[
  {
    "number": "1",
    "text": "Három nap múlva Eszter királynői ruhába öltözött, és megállt a királyi palota belső udvarán, szemben a királyi palotával. A király éppen királyi trónján ült a királyi palotában, szemben a palota bejáratával."
  },
  {
    "number": "2",
    "text": "Amint meglátta a király, hogy Eszter királyné ott áll az udvaron, kegyelmes volt hozzá, és kinyújtotta Eszter felé a kezében levő aranypálcát. Akkor odament Eszter, és megérintette a pálca végét."
  },
  {
    "number": "3",
    "text": "A király megkérdezte tőle: Mi járatban vagy, Eszter királyné? Mit kívánsz? Még ha országom felét is, megkapod!"
  },
  {
    "number": "4",
    "text": "Eszter így válaszolt: Ha jónak látja a király, jöjjön el ma Hámánnal együtt arra a lakomára, amelyet rendeztem."
  },
  {
    "number": "5",
    "text": "A király erre így szólt: Siessetek Hámánért, hogy teljesítsük Eszter kérését! Azután a király Hámánnal együtt elment a lakomára, amelyet Eszter rendezett."
  },
  {
    "number": "6",
    "text": "Borozgatás közben így szólt a király Eszterhez: Mit kérsz? Megkapod! Mit kívánsz? Még ha az ország felét is, meglesz!"
  },
  {
    "number": "7",
    "text": "Eszter így válaszolt: Van kérésem és kívánságom."
  },
  {
    "number": "8",
    "text": "Ha elnyertem a király jóindulatát, és jónak látja a király, hogy megadja kérésemet és teljesítse kívánságomat, jöjjön el a király Hámánnal együtt arra a lakomára, amelyet rendezek nekik. Holnap azután válaszolok arra, amit a király kérdezett."
  },
  {
    "number": "9",
    "text": "Azon a napon Hámán örömmel és jókedvűen távozott. Ám a király kapujában meglátta Hámán Mordokajt, aki nem kelt fel előtte, és nem rettegett tőle, úgyhogy elöntötte Hámánt a méreg Mordokaj miatt."
  },
  {
    "number": "10",
    "text": "Hámán azonban erőt vett magán, és hazament. Majd magához hívatta barátait meg feleségét, Zerest,"
  },
  {
    "number": "11",
    "text": "és elsorolta nekik Hámán, hogy milyen nagy a vagyona, mennyi fia van, és hogyan emelte őt a király nagyobb méltóságra minden vezető emberénél és királyi tisztviselőjénél."
  },
  {
    "number": "12",
    "text": "Majd ezt mondta Hámán: Eszter királyné sem hívott meg mást arra a lakomára, amelyet rendezett, csak a királyt és engem, és holnapra is én vagyok hozzá hivatalos a királlyal együtt."
  },
  {
    "number": "13",
    "text": "De mindebben semmi örömömet nem lelhetem addig, amíg azt látom, hogy a zsidó Mordokaj ott ül a király kapujában!"
  },
  {
    "number": "14",
    "text": "Akkor ezt mondta neki a felesége, Zeres és a barátai: Csináltatni kell egy ötven könyök magas bitófát, reggel pedig mondd a királynak, hogy akasszák fel rá Mordokajt! Azután vígan mehetsz a királlyal a lakomára. Hámán helyeselte ezt a dolgot, és megcsináltatta a bitófát."
  }
]