[
  {
    "number": "1",
    "text": "Azon az éjszakán kerülte az álom a királyt. Ezért megparancsolta, hogy hozzák elő a nevezetes történetek krónikáját, és olvassanak föl belőle a királynak."
  },
  {
    "number": "2",
    "text": "És rátaláltak arra a följegyzésre, amely szerint Mordokaj följelentette Bigtánát és Terest, a király küszöbét őrző két udvarnokot, akik merényletet terveztek Ahasvérós király ellen."
  },
  {
    "number": "3",
    "text": "A király megkérdezte: Milyen kitüntetést és méltóságot adtak ezért Mordokajnak? A király szolgálatára álló ifjak így feleltek: Semmit sem adtak neki."
  },
  {
    "number": "4",
    "text": "Akkor ezt kérdezte a király: Ki van az udvarban? Hámán ugyanis éppen megérkezett a királyi palota külső udvarába, hogy megkérje a királyt, akasztassa föl Mordokajt arra a bitófára, amelyet neki állíttatott."
  },
  {
    "number": "5",
    "text": "Az ifjak ezt felelték a királynak: Hámán áll itt az udvarban. A király így szólt: Jöjjön be!"
  },
  {
    "number": "6",
    "text": "Amikor Hámán bement, megkérdezte tőle a király: Mit kell tenni azzal az emberrel, akit ki akar tüntetni a király? Hámán azt gondolta magában: Ki mást akarna kitüntetni a király, mint engem?"
  },
  {
    "number": "7",
    "text": "Azért ezt felelte Hámán a királynak: Annak az embernek, akit a király ki akar tüntetni,"
  },
  {
    "number": "8",
    "text": "hozzanak királyi öltözetet, amilyenbe a király szokott öltözni, meg lovat, amilyenen a király szokott lovagolni, és tegyenek a fejére királyi koronát!"
  },
  {
    "number": "9",
    "text": "Adják át a ruhát és a lovat a király egyik legelőkelőbb főemberének! Öltöztessék föl azt az embert, akit a király ki akar tüntetni, lovagoltassák végig a város főterén, és ezt kiáltozzák előtte: Így tesznek azzal az emberrel, akit a király ki akar tüntetni."
  },
  {
    "number": "10",
    "text": "Akkor a király ezt mondta Hámánnak: Siess, hozd azt a ruhát és lovat, amiről beszéltél, és tégy így a zsidó Mordokajjal, aki a király kapujában ül! Semmit se hagyj el abból, amit mondtál!"
  },
  {
    "number": "11",
    "text": "Ekkor Hámán fogta a ruhát és a lovat, felöltöztette Mordokajt, majd végiglovagoltatta a város főterén, és ezt kiáltozta előtte: Így tesznek azzal az emberrel, akit a király ki akar tüntetni."
  },
  {
    "number": "12",
    "text": "Azután Mordokaj visszatért a királyi udvarba, Hámán pedig megszomorodva és fejét betakarva hazasietett."
  },
  {
    "number": "13",
    "text": "Majd elbeszélte Hámán a feleségének, Zeresnek meg összes barátjának mindazt, ami őt érte. Tanácsadói és a felesége, Zeres ezt mondták neki: Ha Mordokaj, aki miatt most megtántorodtál, valóban zsidó származású, akkor nem fogsz bírni vele, hanem végleg el fogsz bukni vele szemben."
  },
  {
    "number": "14",
    "text": "Még beszélgettek, amikor odaértek a király háremőrei, és sietve elvitték Hámánt a lakomára, amelyet Eszter rendezett."
  }
]