[
  {
    "number": "1",
    "text": "A király Hámánnal együtt elment Eszter királynéhoz a lakomára."
  },
  {
    "number": "2",
    "text": "A második napon megint megkérdezte a király borozgatás közben Esztertől: Mit kérsz, Eszter királyné? Megkapod! Mit kívánsz? Ha az ország felét is, meglesz!"
  },
  {
    "number": "3",
    "text": "Eszter királyné így válaszolt: Ha elnyertem a király jóindulatát, és ha jónak látja a király, azt kérem, hogy az életemet, azt kívánom, hogy a népemet adják nekem!"
  },
  {
    "number": "4",
    "text": "Mert eladtak engem és népemet, hogy elpusztítsanak, legyilkoljanak és megsemmisítsenek bennünket. Ha csak rabszolgáknak és rabszolganőknek adtak volna el bennünket, akkor néma maradtam volna, mert ilyen nyomorúságért nem illenék zaklatnom a királyt."
  },
  {
    "number": "5",
    "text": "Ekkor Ahasvérós király ezt kérdezte Eszter királynétól: Ki az, és hol van az, aki arra mer gondolni, hogy ilyet tegyen?"
  },
  {
    "number": "6",
    "text": "Eszter így válaszolt: Ez a gonosz Hámán az, a mi ádáz ellenségünk! Akkor Hámán megrettent a királytól és a királynétól."
  },
  {
    "number": "7",
    "text": "A király pedig haragosan abbahagyta a borivást, és kiment a palota kertjébe. Hámán azonban ott maradt, és könyörögni kezdett az életéért Eszter királynéhoz, mert látta, hogy a király már elhatározta a vesztét."
  },
  {
    "number": "8",
    "text": "Amikor a király visszatért a palota kertjéből oda, ahol borozgattak, Hámánt Eszter pamlagára borulva találta. Ekkor így szólt a király: Még erőszakot is akar elkövetni a királynén itt nálam, a palotában?! Alig hagyta el ez a szó a király ajkát, Hámán arcát már be is takarták."
  },
  {
    "number": "9",
    "text": "Harbóná pedig, a király egyik udvarnoka ezt mondta: Van itt egy bitófa is, ott áll Hámán házánál, ötven könyök magas. Hámán készíttette annak a Mordokajnak, akinek a szava a király javát szolgálta. A király így szólt: Akasszátok föl arra!"
  },
  {
    "number": "10",
    "text": "Föl is akasztották Hámánt arra a bitófára, amelyet ő állíttatott Mordokajnak. Azután lecsillapodott a király haragja."
  }
]