[
  {
    "number": "1",
    "text": "Azon a napon Ahasvérós király Eszter királynénak adta Hámánnak, a zsidók ellenségének a házát. Mordokaj pedig bemehetett a király elé, mert Eszter megmondta, hogy az ő hozzátartozója."
  },
  {
    "number": "2",
    "text": "A király lehúzta pecsétgyűrűjét, amelyet visszavett Hámántól, és odaadta Mordokajnak. Eszter pedig Mordokajt Hámán házának a felügyelőjévé tette."
  },
  {
    "number": "3",
    "text": "Azután ismét beszélt Eszter a királlyal, lába elé borult, és sírva kért kegyelmet tőle, hogy hiúsítsa meg az agági Hámán gonosz tervét, amelyet a zsidók ellen kigondolt."
  },
  {
    "number": "4",
    "text": "A király kinyújtotta Eszter felé az aranypálcát. Eszter fölkelt, megállt a király előtt,"
  },
  {
    "number": "5",
    "text": "és ezt mondta: Ha jónak látja a király, ha jóindulattal van irántam, ha helyesnek tartja a király, és kedves vagyok neki, adjon ki egy iratot, hogy vonják vissza az agági Hámánnak, Hammedátá fiának a tervét tartalmazó leveleket, amelyeket azért írt, hogy valamennyi királyi tartományból kipusztítsák a zsidókat."
  },
  {
    "number": "6",
    "text": "Mert hogyan tudnám elnézni azt a veszedelmet, amely népemre vár, és hogyan tudnám elnézni rokonaim pusztulását?"
  },
  {
    "number": "7",
    "text": "Ahasvérós király így felelt Eszter királynénak és a zsidó Mordokajnak: Hámán házát már Eszternek adtam, őt pedig felakasztották, mert kezet emelt a zsidókra."
  },
  {
    "number": "8",
    "text": "Ti meg írjatok a király nevében, amit a zsidók érdekében jónak láttok, és pecsételjétek le a király gyűrűjével. Mert az az irat, amelyet a király nevében írtak, és a király gyűrűjével pecsételtek le, visszavonhatatlan."
  },
  {
    "number": "9",
    "text": "Akkor tehát hívatták a királyi írnokokat a harmadik hónap, vagyis sziván hónap huszonharmadikán, és mindent Mordokaj parancsa szerint írtak meg a zsidóknak, a kormányzóknak, a helytartóknak és a tartományok vezetőinek Indiától Etiópiáig százhuszonhét tartományba, minden egyes tartománynak a saját írásával és minden egyes népnek a maga nyelvén; a zsidóknak is a maguk írásával és a maguk nyelvén."
  },
  {
    "number": "10",
    "text": "Ahasvérós király nevében írták, és a király gyűrűjével pecsételték le. Lovas futárokkal, akik a királyi ménes postalovain vágtattak, leveleket küldtek,"
  },
  {
    "number": "11",
    "text": "amelyekben megengedte a király, hogy az egyes városokban lakó zsidók összegyűljenek életük védelmére, sőt hogy elpusztíthassák, legyilkolhassák és megsemmisíthessék azokat, akik a népek közül és a tartományokból rájuk támadnak a gyermekekkel és asszonyokkal együtt, vagyonukat pedig zsákmányként elvehessék."
  },
  {
    "number": "12",
    "text": "Ahasvérós király minden tartományában ugyanazon a napon, a tizenkettedik hónap, vagyis adár hónap tizenharmadikán"
  },
  {
    "number": "13",
    "text": "az irat szövegét törvényként adták ki minden egyes tartománynak, közölve minden néppel, hogy legyenek készen a zsidók azon a napon, és álljanak bosszút ellenségeiken."
  },
  {
    "number": "14",
    "text": "A futárok királyi postalovakra ülve lázas sietséggel indultak útnak a király parancsával, Súsán várában pedig kihirdették a törvényt."
  },
  {
    "number": "15",
    "text": "Ezután Mordokaj bíborkék és hófehér királyi ruhában, nagy aranykoszorúval és fehér lenvászonból meg bíborvörös gyapjúból készített palástban távozott el a királytól, Súsán városa pedig ujjongva örvendezett."
  },
  {
    "number": "16",
    "text": "A többi zsidóra is felvirradt az öröm, vidámság és megbecsülés napja."
  },
  {
    "number": "17",
    "text": "Minden egyes tartományban és minden egyes városban, ahová csak a király törvényerejű parancsa eljutott, örültek, vigadtak, lakomáztak és ünnepeltek a zsidók. Az ország lakossága közül sokan zsidókká lettek, mert elfogta őket a zsidóktól való rettegés."
  }
]