[
  {
    "number": "1",
    "text": "Kezdetben volt az Ige, és az Ige Istennél volt, és az Ige Isten volt."
  },
  {
    "number": "2",
    "text": "Ő kezdetben Istennél volt."
  },
  {
    "number": "3",
    "text": "Minden általa lett, és nélküle semmi sem lett, ami létrejött."
  },
  {
    "number": "4",
    "text": "Benne élet volt, és az élet volt az emberek világossága."
  },
  {
    "number": "5",
    "text": "A világosság a sötétségben fénylik, de a sötétség nem fogadta be."
  },
  {
    "number": "6",
    "text": "Megjelent egy ember, akit Isten küldött, akinek a neve János."
  },
  {
    "number": "7",
    "text": "Ő tanúként jött, hogy bizonyságot tegyen a világosságról, hogy mindenki higgyen általa."
  },
  {
    "number": "8",
    "text": "Nem ő volt a világosság, de bizonyságot kellett tennie a világosságról."
  },
  {
    "number": "9",
    "text": "Az Ige volt az igazi világosság, amely megvilágosít minden embert: ő jött el a világba."
  },
  {
    "number": "10",
    "text": "A világban volt, és a világ általa lett, de a világ nem ismerte meg őt:"
  },
  {
    "number": "11",
    "text": "a saját világába jött, de az övéi nem fogadták be őt."
  },
  {
    "number": "12",
    "text": "Akik pedig befogadták, azoknak hatalmat adott arra, hogy Isten gyermekeivé legyenek; mindazoknak, akik hisznek az ő nevében,"
  },
  {
    "number": "13",
    "text": "akik nem vérből, sem a test, sem a férfi akaratából, hanem Istentől születtek."
  },
  {
    "number": "14",
    "text": "Az Ige testté lett, közöttünk lakott, és láttuk az ő dicsőségét, mint az Atya egyszülöttjének dicsőségét, telve kegyelemmel és igazsággal."
  },
  {
    "number": "15",
    "text": "János bizonyságot tett róla, és azt hirdette: Ő volt az, akiről megmondtam: Aki utánam jön, nagyobb nálam, mert előbb volt, mint én."
  },
  {
    "number": "16",
    "text": "Mi pedig valamennyien az ő teljességéből kaptunk kegyelmet kegyelemre."
  },
  {
    "number": "17",
    "text": "Mert a törvény Mózes által adatott, a kegyelem és az igazság Jézus Krisztus által jött el."
  },
  {
    "number": "18",
    "text": "Istent soha senki sem látta: az egyszülött Isten, aki az Atya kebelén van, az jelentette ki őt."
  },
  {
    "number": "19",
    "text": "János így tett bizonyságot, amikor a zsidók papokat és lévitákat küldtek hozzá Jeruzsálemből, hogy megkérdezzék tőle: Ki vagy te?"
  },
  {
    "number": "20",
    "text": "Ő megvallotta, és nem tagadta. Ezt vallotta: Én nem a Krisztus vagyok."
  },
  {
    "number": "21",
    "text": "Erre megkérdezték tőle: Hát akkor? Te vagy Illés? Ő azt mondta: Nem az vagyok. – A próféta vagy? Így válaszolt: Nem."
  },
  {
    "number": "22",
    "text": "Ezt mondták tehát: Ki vagy? – hogy választ adhassunk azoknak, akik elküldtek minket: mit mondasz magadról?"
  },
  {
    "number": "23",
    "text": "Erre ő így felelt: „Én kiáltó hang vagyok a pusztában: egyengessétek az Úr útját”, ahogyan Ézsaiás próféta megmondta."
  },
  {
    "number": "24",
    "text": "A küldöttek között voltak farizeusok is,"
  },
  {
    "number": "25",
    "text": "és ezek tovább kérdezték őt: Miért keresztelsz hát, ha nem te vagy a Krisztus, sem Illés, sem pedig a próféta?"
  },
  {
    "number": "26",
    "text": "János így válaszolt nekik: Én vízzel keresztelek. De közöttetek áll az, akit ti nem ismertek,"
  },
  {
    "number": "27",
    "text": "aki utánam jön, és én arra sem vagyok méltó, hogy saruja szíját megoldjam."
  },
  {
    "number": "28",
    "text": "Ez Betániában történt, a Jordánon túl, ahol János keresztelt."
  },
  {
    "number": "29",
    "text": "Másnap János látta, hogy Jézus hozzá jön, és így szólt: Íme, az Isten Báránya, aki elveszi a világ bűnét!"
  },
  {
    "number": "30",
    "text": "Ő az, akiről én megmondtam: Utánam jön egy férfi, aki nagyobb nálam, mert előbb volt, mint én."
  },
  {
    "number": "31",
    "text": "Én nem ismertem őt, de azért jöttem, és azért keresztelek vízzel, hogy ismertté legyen Izráel előtt."
  },
  {
    "number": "32",
    "text": "Így tett erről bizonyságot János: Láttam, hogy a Lélek leszállt az égből, mint egy galamb, és megnyugodott rajta."
  },
  {
    "number": "33",
    "text": "Én nem ismertem őt, de aki elküldött engem, hogy vízzel kereszteljek, ő mondta nekem: Akire látod, hogy leszáll a Lélek, és megnyugszik rajta, ő az, aki Szentlélekkel keresztel."
  },
  {
    "number": "34",
    "text": "Én láttam, és bizonyságot tettem arról, hogy ő az Isten Fia."
  },
  {
    "number": "35",
    "text": "Másnap ismét ott állt János két tanítványával együtt,"
  },
  {
    "number": "36",
    "text": "és amikor megpillantotta Jézust, aki arra járt, így szólt: Íme, az Isten Báránya!"
  },
  {
    "number": "37",
    "text": "Meghallotta a két tanítvány, hogy ő ezt mondta, és követték Jézust."
  },
  {
    "number": "38",
    "text": "Jézus megfordult, és amikor látta, hogy követik őt, megszólította őket: Mit kerestek? Ők pedig ezt válaszolták: Rabbi – ami azt jelenti: Mester –, hol laksz?"
  },
  {
    "number": "39",
    "text": "Ő így szólt: Jöjjetek, és meglátjátok. Elmentek tehát, meglátták, hol lakik, és nála maradtak azon a napon; mintegy délután négy óra volt."
  },
  {
    "number": "40",
    "text": "A kettő közül, akik ezt hallották Jánostól és követték őt, András, Simon Péter testvére volt az egyik."
  },
  {
    "number": "41",
    "text": "Ő, mihelyt találkozott testvérével, Simonnal, ezt mondta neki: Megtaláltuk a Messiást – ami azt jelenti: Felkent."
  },
  {
    "number": "42",
    "text": "Odavitte Jézushoz, aki rátekintve így szólt: Te Simon vagy, Jóna fia: téged Kéfásnak fognak hívni – ami azt jelenti: Kőszikla."
  },
  {
    "number": "43",
    "text": "Másnap Jézus Galileába akart indulni. Találkozott Fülöppel, és így szólt hozzá: Kövess engem!"
  },
  {
    "number": "44",
    "text": "Fülöp pedig Bétsaidából származott, András és Péter városából."
  },
  {
    "number": "45",
    "text": "Fülöp találkozott Nátánaéllel, és így szólt hozzá: Megtaláltuk azt, akiről Mózes írt a törvényben, akiről a próféták is írtak: a názáreti Jézust, József fiát."
  },
  {
    "number": "46",
    "text": "Származhat-e valami jó Názáretből? – kérdezte tőle Nátánaél. Fülöp így válaszolt: Jöjj, és lásd meg!"
  },
  {
    "number": "47",
    "text": "Amikor Jézus látta, hogy Nátánaél közeledik feléje, azt mondta róla: Íme, egy igazi izráelita, akiben nincsen álnokság."
  },
  {
    "number": "48",
    "text": "Nátánaél megkérdezte tőle: Honnan ismersz engem? Jézus így válaszolt neki: Mielőtt Fülöp idehívott téged, láttam, hogy a fügefa alatt voltál."
  },
  {
    "number": "49",
    "text": "Nátánaél így szólt hozzá: Mester, te vagy az Isten Fia, te vagy Izráel királya!"
  },
  {
    "number": "50",
    "text": "Jézus így válaszolt neki: Mivel azt mondtam neked, hogy láttalak a fügefa alatt, hiszel? Ennél nagyobb dolgokat fogsz látni."
  },
  {
    "number": "51",
    "text": "És hozzátette: Bizony, bizony, mondom nektek: meglátjátok a megnyílt eget és az Isten angyalait, amint felszállnak, és leszállnak az Emberfiára."
  }
]