[
  {
    "number": "1",
    "text": "Bizony, bizony, mondom nektek: aki nem az ajtón megy be a juhok aklába, hanem másfelől hatol be, az tolvaj és rabló;"
  },
  {
    "number": "2",
    "text": "de aki az ajtón megy be, az a juhok pásztora."
  },
  {
    "number": "3",
    "text": "Neki ajtót nyit az őr, és a juhok hallgatnak a hangjára, a maga juhait pedig nevükön szólítja és kivezeti."
  },
  {
    "number": "4",
    "text": "Amikor a maga juhait mind kivezeti, előttük jár, és a juhok követik, mert ismerik a hangját."
  },
  {
    "number": "5",
    "text": "Idegent pedig nem követnek, hanem elfutnak tőle, mert az idegenek hangját nem ismerik."
  },
  {
    "number": "6",
    "text": "Ezt a példázatot mondta nekik Jézus, de ők nem értették, mit jelent, amit mondott nekik."
  },
  {
    "number": "7",
    "text": "Jézus tehát így szólt hozzájuk: Bizony, bizony, mondom nektek: én vagyok a juhok ajtaja."
  },
  {
    "number": "8",
    "text": "Aki énelőttem jött, mind tolvaj és rabló, de a juhok nem is hallgattak rájuk."
  },
  {
    "number": "9",
    "text": "Én vagyok az ajtó: ha valaki rajtam át megy be, az megtartatik, bejár és kijár, és legelőre talál."
  },
  {
    "number": "10",
    "text": "A tolvaj csak azért jön, hogy lopjon, öljön és pusztítson; én azért jöttem, hogy életük legyen, sőt bőségben éljenek."
  },
  {
    "number": "11",
    "text": "Én vagyok a jó pásztor. A jó pásztor életét adja a juhokért."
  },
  {
    "number": "12",
    "text": "Aki béres és nem pásztor, akinek a juhok nem tulajdonai, az látva, hogy jön a farkas, elhagyja a juhokat, és elfut, a farkas pedig elragadja és szétkergeti őket."
  },
  {
    "number": "13",
    "text": "A béres azért fut el, mert csak béres, és nem törődik a juhokkal."
  },
  {
    "number": "14",
    "text": "Én vagyok a jó pásztor, én ismerem az enyéimet, és az enyéim ismernek engem,"
  },
  {
    "number": "15",
    "text": "ahogyan az Atya ismer engem, én is úgy ismerem az Atyát, és én életemet adom a juhokért."
  },
  {
    "number": "16",
    "text": "Más juhaim is vannak nekem, amelyek nem ebből az akolból valók; azokat is vezetnem kell, és hallgatni fognak a hangomra, és akkor lesz egy nyáj, egy pásztor."
  },
  {
    "number": "17",
    "text": "Azért szeret engem az Atya, mert én odaadom az életemet, hogy azután újra visszavegyem."
  },
  {
    "number": "18",
    "text": "Senki sem veheti el tőlem: én magamtól adom oda. Hatalmam van arra, hogy odaadjam, és hatalmam van arra, hogy ismét visszavegyem: ezt a küldetést kaptam az én Atyámtól."
  },
  {
    "number": "19",
    "text": "Ismét meghasonlás támadt a zsidók között e beszédek miatt."
  },
  {
    "number": "20",
    "text": "Sokan így szóltak közülük: Ördög van benne, és nincs eszénél: mit hallgattok rá?"
  },
  {
    "number": "21",
    "text": "Mások ezt mondták: Nem megszállott ember beszédei ezek. Vajon meg tudja-e nyitni az ördög a vakok szemét?"
  },
  {
    "number": "22",
    "text": "Elérkezett Jeruzsálemben a templomszentelés ünnepe. Tél volt."
  },
  {
    "number": "23",
    "text": "Jézus a templomban, Salamon csarnokában volt."
  },
  {
    "number": "24",
    "text": "Ekkor körülvették a zsidók, és így szóltak hozzá: Meddig tartasz még bizonytalanságban bennünket? Ha te vagy a Krisztus, mondd meg nekünk nyíltan!"
  },
  {
    "number": "25",
    "text": "Jézus így válaszolt nekik: Megmondtam nektek, de nem hisztek. Atyám nevében végzett cselekedeteim tanúskodnak mellettem,"
  },
  {
    "number": "26",
    "text": "de ti nem hisztek, mert nem az én juhaim közül valók vagytok."
  },
  {
    "number": "27",
    "text": "Az én juhaim hallgatnak a hangomra, és én ismerem őket, ők pedig követnek engem."
  },
  {
    "number": "28",
    "text": "Én örök életet adok nekik, és nem vesznek el soha, mert senki sem ragadhatja ki őket az én kezemből."
  },
  {
    "number": "29",
    "text": "Az én Atyám, aki nekem adta őket, mindennél nagyobb, és senki sem ragadhatja ki őket az Atya kezéből."
  },
  {
    "number": "30",
    "text": "Én és az Atya egy vagyunk."
  },
  {
    "number": "31",
    "text": "Ekkor újra köveket ragadtak a zsidók, hogy megkövezzék őt."
  },
  {
    "number": "32",
    "text": "Jézus megszólalt, és ezt mondta nekik: Sok jó cselekedetet vittem véghez előttetek az én Atyám nevében. Ezek közül melyik miatt köveztek meg engem?"
  },
  {
    "number": "33",
    "text": "A zsidók így feleltek neki: Nem jó cselekedetért kövezünk meg téged, hanem istenkáromlásért, vagyis azért, mert te ember létedre Istenné teszed magad."
  },
  {
    "number": "34",
    "text": "Jézus így válaszolt: Nincs-e megírva a ti törvényetekben: „Én mondtam: istenek vagytok”?"
  },
  {
    "number": "35",
    "text": "Ha isteneknek mondta azokat, akikhez az Isten igéje szólt, márpedig az Írást nem lehet érvénytelenné tenni,"
  },
  {
    "number": "36",
    "text": "akkor ti hogyan mondhatjátok rólam, akit az Atya megszentelt, és elküldött a világba, hogy káromlást szólok, mert azt mondtam: az Isten Fia vagyok?!"
  },
  {
    "number": "37",
    "text": "Ha nem az én Atyám cselekedeteit teszem, ne higgyetek nekem;"
  },
  {
    "number": "38",
    "text": "de ha azokat teszem, akkor ha nekem nem is hinnétek, higgyetek a cselekedeteknek, hogy felismerjétek és tudjátok: az Atya énbennem van, és én az Atyában."
  },
  {
    "number": "39",
    "text": "Ekkor ismét el akarták fogni, de ő kimenekült a kezük közül."
  },
  {
    "number": "40",
    "text": "Jézus újra elment a Jordánon túlra, arra a helyre, ahol korábban János keresztelt, és ott maradt."
  },
  {
    "number": "41",
    "text": "Sokan mentek oda hozzá, és azt mondták, hogy János nem tett ugyan egyetlen csodát sem, de mindaz, amit János őróla mondott, igaz volt."
  },
  {
    "number": "42",
    "text": "És ott sokan hittek benne."
  }
]