[
  {
    "number": "1",
    "text": "Volt pedig egy beteg ember, Lázár, Betániából, Máriának és testvérének, Mártának a falujából."
  },
  {
    "number": "2",
    "text": "Mária volt az, aki megkente az Urat olajjal, és megtörölte a lábát a hajával. Az ő testvére, Lázár volt a beteg."
  },
  {
    "number": "3",
    "text": "A nővérei megüzenték Jézusnak: Uram, íme, akit szeretsz, beteg."
  },
  {
    "number": "4",
    "text": "Amikor Jézus ezt meghallotta, ezt mondta: Ez a betegség nem halálos, hanem az Isten dicsőségét szolgálja, hogy általa megdicsőüljön az Isten Fia."
  },
  {
    "number": "5",
    "text": "Jézus szerette Mártát, ennek nővérét és Lázárt."
  },
  {
    "number": "6",
    "text": "Amikor tehát meghallotta, hogy beteg, még két napig azon a helyen maradt, ahol volt,"
  },
  {
    "number": "7",
    "text": "de azután így szólt a tanítványaihoz: Menjünk ismét Júdeába!"
  },
  {
    "number": "8",
    "text": "A tanítványok ezt mondták neki: Mester, most akartak megkövezni a zsidók, és ismét oda mégy?"
  },
  {
    "number": "9",
    "text": "Jézus így válaszolt: Nem tizenkét órája van a nappalnak? Ha valaki nappal jár, nem botlik meg, mert látja e világ világosságát,"
  },
  {
    "number": "10",
    "text": "de ha valaki éjjel jár, megbotlik, mert nincs világossága."
  },
  {
    "number": "11",
    "text": "Ezeket mondta, azután így szólt hozzájuk: Lázár, a mi barátunk elaludt, de elmegyek, hogy felébresszem."
  },
  {
    "number": "12",
    "text": "A tanítványok ezt felelték: Uram, ha elaludt, meggyógyul."
  },
  {
    "number": "13",
    "text": "Pedig Jézus Lázár haláláról beszélt, de ők azt gondolták, hogy álomba merülésről szól."
  },
  {
    "number": "14",
    "text": "Akkor azután Jézus nyíltan megmondta nekik: Lázár meghalt."
  },
  {
    "number": "15",
    "text": "Örülök, hogy nem voltam ott: tiértetek, hogy higgyetek. De menjünk el hozzá!"
  },
  {
    "number": "16",
    "text": "Tamás, akit Ikernek neveztek, azt mondta tanítványtársainak: Menjünk el mi is, hogy meghaljunk vele együtt!"
  },
  {
    "number": "17",
    "text": "Amikor Jézus odaért, megtudta, hogy már négy napja a sírban van."
  },
  {
    "number": "18",
    "text": "Betánia pedig közel, mintegy félórányira volt Jeruzsálemhez,"
  },
  {
    "number": "19",
    "text": "ezért a zsidók közül sokan elmentek Mártához és Máriához, hogy vigasztalják őket testvérük miatt."
  },
  {
    "number": "20",
    "text": "Márta, amint meghallotta, hogy Jézus jön, elébe ment, Mária azonban otthon maradt."
  },
  {
    "number": "21",
    "text": "Márta így szólt Jézushoz: Uram, ha itt lettél volna, nem halt volna meg a testvérem."
  },
  {
    "number": "22",
    "text": "De most is tudom, hogy amit csak kérsz az Istentől, megadja neked az Isten."
  },
  {
    "number": "23",
    "text": "Jézus ezt mondta neki: Feltámad a testvéred!"
  },
  {
    "number": "24",
    "text": "Márta így válaszolt: Tudom, hogy feltámad a feltámadáskor, az utolsó napon."
  },
  {
    "number": "25",
    "text": "Jézus ekkor ezt mondta neki: Én vagyok a feltámadás és az élet, aki hisz énbennem, ha meghal is, él;"
  },
  {
    "number": "26",
    "text": "és aki él, és hisz énbennem, az nem hal meg soha. Hiszed-e ezt?"
  },
  {
    "number": "27",
    "text": "Márta így felelt: Igen, Uram, én hiszem, hogy te vagy a Krisztus, az Isten Fia, akinek el kell jönnie a világba."
  },
  {
    "number": "28",
    "text": "Miután ezt mondta, elment, és titokban szólt a testvérének, Máriának: A Mester itt van, és hív téged."
  },
  {
    "number": "29",
    "text": "Ő pedig, amint ezt meghallotta, gyorsan felkelt, és odament hozzá."
  },
  {
    "number": "30",
    "text": "De Jézus még nem ért be a faluba, hanem azon a helyen volt, ahol Márta találkozott vele."
  },
  {
    "number": "31",
    "text": "A zsidók, akik Máriával voltak a házban, és vigasztalták, látták, hogy hirtelen feláll és kimegy. Utánamentek tehát, mert azt gondolták, a sírbolthoz megy, hogy ott sírjon."
  },
  {
    "number": "32",
    "text": "Mária pedig, amint odaért, ahol Jézus volt, meglátta őt, leborult a lába elé, és így szólt hozzá: Uram, ha itt lettél volna, nem halt volna meg a testvérem."
  },
  {
    "number": "33",
    "text": "Amikor Jézus látta, hogy Mária sír, és a vele jött zsidók is sírnak, háborgott lelkében, és megrendült."
  },
  {
    "number": "34",
    "text": "Megkérdezte: Hova helyeztétek őt? Azt felelték: Uram, jöjj és lásd meg!"
  },
  {
    "number": "35",
    "text": "Jézus könnyekre fakadt."
  },
  {
    "number": "36",
    "text": "A zsidók ezt mondták: Íme, mennyire szerette!"
  },
  {
    "number": "37",
    "text": "Közülük néhányan pedig így szóltak: Ő, aki a vak szemét megnyitotta, nem tudta volna megtenni, hogy ez ne haljon meg?"
  },
  {
    "number": "38",
    "text": "Jézus – még mindig háborogva magában – a sírhoz ment: ez egy barlang volt, és kő feküdt rajta."
  },
  {
    "number": "39",
    "text": "Jézus így szólt: Vegyétek el a követ! Márta, az elhunyt testvére így szólt hozzá: Uram, már szaga van, hiszen negyednapos."
  },
  {
    "number": "40",
    "text": "Jézus azonban ezt mondta neki: Nem mondtam-e neked, hogy ha hiszel, meglátod az Isten dicsőségét?"
  },
  {
    "number": "41",
    "text": "Elvették tehát a követ, Jézus pedig felemelte a tekintetét, és ezt mondta: Atyám, hálát adok neked, hogy meghallgattál."
  },
  {
    "number": "42",
    "text": "Én tudtam, hogy mindig meghallgatsz, csak a körülálló sokaság miatt mondtam, hogy elhiggyék, hogy te küldtél engem."
  },
  {
    "number": "43",
    "text": "Miután ezt mondta, hangosan kiáltott: Lázár, jöjj ki!"
  },
  {
    "number": "44",
    "text": "És kijött a halott, lábán és kezén pólyákkal körülkötve, arcát kendő takarta. Jézus szólt nekik: Oldjátok fel, és hagyjátok elmenni!"
  },
  {
    "number": "45",
    "text": "Ekkor sokan hittek benne azok közül a zsidók közül, akik elmentek Máriához és látták, amit Jézus tett."
  },
  {
    "number": "46",
    "text": "Némelyek pedig közülük elmentek a farizeusokhoz, és elmondták nekik, mit tett Jézus."
  },
  {
    "number": "47",
    "text": "Összehívták tehát a főpapok és a farizeusok a nagytanácsot, és így szóltak: Mit tegyünk? Ez az ember ugyanis sok jelt tesz."
  },
  {
    "number": "48",
    "text": "Ha egyszerűen csak hagyjuk őt, mindenki hisz majd benne, aztán jönnek a rómaiak, és elveszik tőlünk a helyet is, a népet is."
  },
  {
    "number": "49",
    "text": "Egyikük pedig, Kajafás, aki főpap volt abban az esztendőben, ezt mondta nekik: Ti nem értetek semmit."
  },
  {
    "number": "50",
    "text": "Azt sem veszitek fontolóra: jobb nektek, hogy egyetlen ember haljon meg a népért, semhogy az egész nép elvesszen."
  },
  {
    "number": "51",
    "text": "Mindezt pedig nem magától mondta, hanem mivel főpap volt abban az esztendőben, megjövendölte, hogy Jézus meg fog halni a népért;"
  },
  {
    "number": "52",
    "text": "és nem is csak a népért, hanem azért is, hogy Isten szétszóródott gyermekeit egybegyűjtse."
  },
  {
    "number": "53",
    "text": "Attól a naptól fogva egyetértettek abban, hogy megölik őt."
  },
  {
    "number": "54",
    "text": "Jézus tehát nem járt többé nyilvánosan a zsidók között, hanem elment onnan a pusztához közeli vidékre, egy Efraim nevű városba, és ott maradt tanítványaival."
  },
  {
    "number": "55",
    "text": "Közeledett a zsidók páskaünnepe, és vidékről sokan felmentek Jeruzsálembe az ünnep előtt, hogy megtisztuljanak."
  },
  {
    "number": "56",
    "text": "Keresték Jézust, és a templomban megállva így tanakodtak egymás között: Mit gondoltok, lehet, hogy el sem jön az ünnepre?"
  },
  {
    "number": "57",
    "text": "A főpapok és a farizeusok pedig már kiadták a parancsot, hogy ha valaki megtudja, hol van, jelentse be, hogy elfoghassák."
  }
]