[
  {
    "number": "1",
    "text": "Jézus tehát hat nappal a páska ünnepe előtt elment Betániába, ahol Lázár élt, akit feltámasztott a halottak közül."
  },
  {
    "number": "2",
    "text": "Vacsorát készítettek ott neki, és Márta szolgált fel, Lázár pedig egyike volt azoknak, akik Jézussal együtt ültek az asztalnál."
  },
  {
    "number": "3",
    "text": "Mária ekkor elővett egy font drága valódi nárdusolajat, megkente Jézus lábát, és hajával törölte meg; a ház pedig megtelt az olaj illatával."
  },
  {
    "number": "4",
    "text": "Tanítványai közül az egyik, Júdás Iskáriótes, aki el akarta őt árulni, így szólt:"
  },
  {
    "number": "5",
    "text": "Miért nem adták el inkább ezt a kenetet háromszáz dénárért, és miért nem juttatták az árát a szegényeknek?"
  },
  {
    "number": "6",
    "text": "De nem azért mondta ezt, mintha a szegényekre lett volna gondja, hanem azért, mert tolvaj volt, és a nála levő erszényből elszedegette, amit beletettek."
  },
  {
    "number": "7",
    "text": "Jézus erre így szólt: Hagyd őt, hiszen a temetésem napjára szánta;"
  },
  {
    "number": "8",
    "text": "mert a szegények mindig veletek lesznek, de én nem leszek mindig veletek."
  },
  {
    "number": "9",
    "text": "Nagyon sokan megtudták a zsidók közül, hogy ő ott van, és odamentek; nemcsak Jézus miatt, hanem azért is, hogy lássák Lázárt, akit feltámasztott a halottak közül."
  },
  {
    "number": "10",
    "text": "A főpapok pedig elhatározták, hogy Lázárt is megölik,"
  },
  {
    "number": "11",
    "text": "mert a zsidók közül sokan miatta mentek oda, és hittek Jézusban."
  },
  {
    "number": "12",
    "text": "Másnap, amikor az ünnepre érkező nagy sokaság meghallotta, hogy Jézus Jeruzsálembe jön,"
  },
  {
    "number": "13",
    "text": "pálmaágakat fogtak, kivonultak a fogadására, és így kiáltottak: Hozsánna! Áldott, aki jön az Úr nevében, Izráel Királya!"
  },
  {
    "number": "14",
    "text": "Jézus pedig egy szamárcsikóra találva, felült rá, ahogyan meg van írva:"
  },
  {
    "number": "15",
    "text": "„Ne félj, Sion leánya, íme, királyod jön, szamárcsikón ülve.”"
  },
  {
    "number": "16",
    "text": "Tanítványai először nem értették mindezt, de miután Jézus megdicsőült, visszaemlékeztek arra, hogy az történt vele, ami meg volt írva róla."
  },
  {
    "number": "17",
    "text": "Bizonyságot tett mellette a sokaság, amely vele volt, amikor Lázárt kihívta a sírból, és feltámasztotta a halálból."
  },
  {
    "number": "18",
    "text": "Ezért is vonult ki elé a sokaság, mert hallották, hogy ezt a jelt tette."
  },
  {
    "number": "19",
    "text": "A farizeusok pedig így szóltak egymáshoz: Látjátok, hogy semmit sem tudtok elérni: íme, a világ őt követi!"
  },
  {
    "number": "20",
    "text": "Néhány görög is volt azok között, akik felmentek az ünnepre, hogy imádják az Istent."
  },
  {
    "number": "21",
    "text": "Ezek odamentek Fülöphöz, aki a galileai Bétsaidából való volt, és ezzel a kéréssel fordultak hozzá: Uram, Jézust szeretnénk látni."
  },
  {
    "number": "22",
    "text": "Fülöp elment, és szólt Andrásnak, András és Fülöp elment, és szólt Jézusnak."
  },
  {
    "number": "23",
    "text": "Jézus így válaszolt nekik: Eljött az óra, hogy megdicsőíttessék az Emberfia."
  },
  {
    "number": "24",
    "text": "Bizony, bizony, mondom nektek: ha a földbe vetett búzaszem nem hal meg, egymaga marad; de ha meghal, sokszoros termést hoz."
  },
  {
    "number": "25",
    "text": "Aki szereti az életét, elveszti; aki pedig gyűlöli az életét e világon, örök életre őrzi meg azt."
  },
  {
    "number": "26",
    "text": "Ha valaki nekem szolgál, engem kövessen; és ahol én vagyok, ott lesz az én szolgám is; és ha valaki nekem szolgál, azt megbecsüli az Atya."
  },
  {
    "number": "27",
    "text": "Most megrendült az én lelkem. Kérjem azt: Atyám, ments meg ettől az órától engem? De hiszen éppen ezért az óráért jöttem!"
  },
  {
    "number": "28",
    "text": "Atyám, dicsőítsd meg a te nevedet! Erre hang hallatszott az égből: Már megdicsőítettem, és ismét megdicsőítem."
  },
  {
    "number": "29",
    "text": "A sokaság pedig, amely ott állt, és hallotta, azt mondta, hogy mennydörgés volt; mások azonban így szóltak: Angyal beszélt vele."
  },
  {
    "number": "30",
    "text": "Jézus megszólalt: Nem énértem hallatszott ez a hang, hanem tiértetek."
  },
  {
    "number": "31",
    "text": "Most megy végbe az ítélet e világ felett, most vettetik ki e világ fejedelme."
  },
  {
    "number": "32",
    "text": "Én pedig, ha felemeltetem a földről, magamhoz vonzok mindeneket."
  },
  {
    "number": "33",
    "text": "Ezt azért mondta, hogy jelezze, milyen halállal fog meghalni."
  },
  {
    "number": "34",
    "text": "A sokaság megkérdezte tőle: Mi azt hallottuk a törvényből, hogy a Krisztus örökre megmarad: akkor hogyan mondhatod, hogy fel kell emeltetnie az Emberfiának? Ki ez az Emberfia?"
  },
  {
    "number": "35",
    "text": "Jézus ezt mondta nekik: Még egy kis ideig közöttetek van a világosság. Addig járjatok a világosságban, amíg nálatok van, hogy a sötétség hatalmába ne kerítsen titeket; mert aki a sötétségben jár, nem tudja, hová megy."
  },
  {
    "number": "36",
    "text": "Amíg nálatok van a világosság, higgyetek a világosságban, hogy a világosság fiai legyetek! Ezeket mondta Jézus, majd elment és elrejtőzött előlük."
  },
  {
    "number": "37",
    "text": "Noha ennyi jelt tett előttük, mégsem hittek benne,"
  },
  {
    "number": "38",
    "text": "hogy beteljesedjék Ézsaiás próféta szava, amely így hangzik: „Uram, ki hitt a mi beszédünknek, és az Úr karjának ereje ki előtt lett nyilvánvalóvá?”"
  },
  {
    "number": "39",
    "text": "Azért nem tudtak hinni, mert Ézsaiás ezt is mondta:"
  },
  {
    "number": "40",
    "text": "„Megvakította a szemüket, és megkeményítette a szívüket, hogy szemükkel ne lássanak és szívükkel ne értsenek, hogy meg ne térjenek, és meg ne gyógyítsam őket.”"
  },
  {
    "number": "41",
    "text": "Ezeket mondta Ézsaiás, mert látta az ő dicsőségét, és őróla szólt."
  },
  {
    "number": "42",
    "text": "Jóllehet a vezetők közül is sokan hittek benne, mégsem vallották meg ezt a farizeusok miatt, nehogy kizárják őket a zsinagógából;"
  },
  {
    "number": "43",
    "text": "mert többre becsülték az emberektől nyert dicsőséget, mint az Isten dicsőségét."
  },
  {
    "number": "44",
    "text": "Jézus pedig hangos szóval ezt mondta: Aki hisz énbennem, az nem énbennem hisz, hanem abban, aki elküldött engem;"
  },
  {
    "number": "45",
    "text": "és aki engem lát, az azt látja, aki elküldött engem."
  },
  {
    "number": "46",
    "text": "Én világosságul jöttem a világba, hogy aki hisz énbennem, ne maradjon a sötétségben."
  },
  {
    "number": "47",
    "text": "Ha valaki hallja az én beszédeimet, de nem tartja meg azokat, én nem ítélem el azt; mert nem azért jöttem, hogy elítéljem a világot, hanem azért, hogy megmentsem."
  },
  {
    "number": "48",
    "text": "Aki elvet engem, és nem fogadja el az én beszédeimet, annak van ítélő bírája: az az ige, amelyet szóltam, az ítéli el őt az utolsó napon."
  },
  {
    "number": "49",
    "text": "Mert én nem magamtól szóltam, hanem aki elküldött engem, maga az Atya parancsolta meg nekem, hogy mit mondjak, és mit beszéljek."
  },
  {
    "number": "50",
    "text": "Én pedig tudom, hogy az ő parancsolata örök élet. Amit tehát én mondok, úgy hirdetem, ahogyan az Atya mondta nekem."
  }
]