[
  {
    "number": "1",
    "text": "Közeledett a páska ünnepe, és Jézus tudta, hogy eljött az ő órája, amelyben át kell mennie e világból az Atyához. Szerette övéit e világban, szerette őket mindvégig."
  },
  {
    "number": "2",
    "text": "És vacsora közben, amikor az ördög már a szívébe sugallta Júdás Iskáriótesnek, Simon fiának, hogy árulja el őt,"
  },
  {
    "number": "3",
    "text": "Jézus tudva, hogy az Atya mindent a kezébe adott, és hogy az Istentől jött, és az Istenhez megy,"
  },
  {
    "number": "4",
    "text": "felkelt a vacsorától, letette felsőruháját, és egy kendőt kötött magára,"
  },
  {
    "number": "5",
    "text": "azután vizet öntött a mosdótálba, és elkezdte a tanítványok lábát mosni és törölni a magára kötött kendővel."
  },
  {
    "number": "6",
    "text": "Simon Péterhez lépett, aki így szólt hozzá: Uram, te mosod meg az én lábamat?"
  },
  {
    "number": "7",
    "text": "Jézus így válaszolt neki: Amit én teszek, most még nem érted, de később majd megérted."
  },
  {
    "number": "8",
    "text": "Péter így szólt hozzá: Az én lábamat nem mosod meg soha. Jézus így válaszolt neki: Ha nem moslak meg, semmi közöd sincs hozzám."
  },
  {
    "number": "9",
    "text": "Simon Péter erre ezt mondta neki: Uram, ne csak a lábamat, hanem a kezemet, sőt a fejemet is!"
  },
  {
    "number": "10",
    "text": "Jézus így szólt hozzá: Aki megfürdött, annak csak arra van szüksége, hogy a lábát mossák meg, különben teljesen tiszta. Ti is tiszták vagytok, de nem mind."
  },
  {
    "number": "11",
    "text": "Mert tudta, ki árulja el, azért mondta: Nem vagytok mindnyájan tiszták."
  },
  {
    "number": "12",
    "text": "Miután megmosta a lábukat, és felvette a felsőruháját, ismét asztalhoz telepedett, és ezt mondta nekik: Értitek, hogy mit tettem veletek?"
  },
  {
    "number": "13",
    "text": "Ti Mesternek és Úrnak hívtok engem, és jól mondjátok, mert az vagyok."
  },
  {
    "number": "14",
    "text": "Ha tehát megmostam a ti lábatokat, én, az Úr és a Mester, nektek is meg kell mosnotok egymás lábát."
  },
  {
    "number": "15",
    "text": "Mert példát adtam nektek, hogy amint én tettem veletek, ti is úgy tegyetek."
  },
  {
    "number": "16",
    "text": "Bizony, bizony, mondom nektek: a szolga nem nagyobb az uránál, és a küldött sem nagyobb annál, aki elküldte őt."
  },
  {
    "number": "17",
    "text": "Ha tudjátok ezeket, boldogok lesztek, ha meg is teszitek."
  },
  {
    "number": "18",
    "text": "Nem mindnyájatokról szólok: én tudom, kiket választottam ki, de be kell teljesednie az Írásnak: „Aki velem együtt eszik, az támadt ellenem.”"
  },
  {
    "number": "19",
    "text": "Már most megmondom nektek, mielőtt megtörténik, hogy amikor meglesz, higgyétek, hogy én vagyok."
  },
  {
    "number": "20",
    "text": "Bizony, bizony, mondom nektek: aki befogadja azt, akit elküldök, engem fogad be; aki pedig engem befogad, azt fogadja be, aki engem elküldött."
  },
  {
    "number": "21",
    "text": "Miután ezeket elmondta Jézus, megrendült lelkében, és bizonyságot tett e szavakkal: Bizony, bizony, mondom nektek, közületek egy elárul engem."
  },
  {
    "number": "22",
    "text": "Zavartan néztek egymásra a tanítványok: vajon kiről beszél?"
  },
  {
    "number": "23",
    "text": "Jézus mellett telepedett asztalhoz egyik tanítványa, akit Jézus szeretett."
  },
  {
    "number": "24",
    "text": "Intett neki Simon Péter, hogy tudakolja meg, ki az, akiről beszél."
  },
  {
    "number": "25",
    "text": "Az odahajolt Jézushoz, és megkérdezte tőle: Uram, ki az?"
  },
  {
    "number": "26",
    "text": "Jézus így felelt: Az, akinek én mártom be a falatot és odaadom. Bemártotta tehát a falatot, és odaadta Júdás Iskáriótesnek, Simon fiának;"
  },
  {
    "number": "27",
    "text": "és akkor a falat után belement a Sátán. Jézus pedig így szólt hozzá: Amit tenni akarsz, tedd meg hamar!"
  },
  {
    "number": "28",
    "text": "Az ott ülők közül senki sem értette, hogy miért mondja ezt neki."
  },
  {
    "number": "29",
    "text": "Egyesek ugyanis azt gondolták, hogy mivel az erszény Júdásnál volt, azt mondja neki Jézus: Vedd meg, amire szükségünk van az ünnepre, vagy azt, hogy a szegényeknek adjon valamit."
  },
  {
    "number": "30",
    "text": "Miután tehát elfogadta a falatot, azonnal kiment. Már éjszaka volt."
  },
  {
    "number": "31",
    "text": "Amikor Júdás kiment, így szólt Jézus: Most dicsőült meg az Emberfia, és az Isten dicsőült meg őbenne;"
  },
  {
    "number": "32",
    "text": "ha pedig az Isten dicsőült meg benne, az Isten is megdicsőíti majd őt önmagában, sőt azonnal megdicsőíti őt."
  },
  {
    "number": "33",
    "text": "Gyermekeim, még egy kis ideig veletek vagyok: kerestek majd engem, és ahogyan megmondtam a zsidóknak, hogy ahova én megyek, oda ti nem jöhettek, most nektek is ezt mondom."
  },
  {
    "number": "34",
    "text": "Új parancsolatot adok nektek, hogy szeressétek egymást: ahogyan én szerettelek titeket, ti is úgy szeressétek egymást!"
  },
  {
    "number": "35",
    "text": "Arról fogja megtudni mindenki, hogy az én tanítványaim vagytok, ha szeretitek egymást."
  },
  {
    "number": "36",
    "text": "Simon Péter megkérdezte tőle: Uram, hova mégy? Jézus így felelt: Ahova én megyek, oda most nem követhetsz, de később követni fogsz."
  },
  {
    "number": "37",
    "text": "Péter így szólt hozzá: Uram, miért ne követhetnélek most? Az életemet adom érted!"
  },
  {
    "number": "38",
    "text": "Jézus így válaszolt: Az életedet adod énértem? Bizony, bizony, mondom neked, mire a kakas megszólal, háromszor tagadsz meg engem."
  }
]