[
  {
    "number": "1",
    "text": "Ne nyugtalankodjék a ti szívetek: higgyetek Istenben, és higgyetek énbennem!"
  },
  {
    "number": "2",
    "text": "Az én Atyám házában sok hajlék van; ha nem így volna, vajon mondtam volna-e nektek, hogy elmegyek helyet készíteni a számotokra?"
  },
  {
    "number": "3",
    "text": "És ha majd elmentem, és helyet készítettem nektek, ismét eljövök, és magam mellé veszlek titeket, hogy ahol én vagyok, ti is ott legyetek."
  },
  {
    "number": "4",
    "text": "Ahova pedig én megyek, oda tudjátok az utat."
  },
  {
    "number": "5",
    "text": "Tamás erre így szólt hozzá: Uram, nem tudjuk, hova mégy: honnan tudnánk akkor az utat?"
  },
  {
    "number": "6",
    "text": "Jézus így válaszolt: Én vagyok az út, az igazság és az élet; senki sem mehet az Atyához, csak énáltalam."
  },
  {
    "number": "7",
    "text": "Ha ismernétek engem, ismernétek az én Atyámat is: mostantól fogva ismeritek őt, és látjátok őt."
  },
  {
    "number": "8",
    "text": "Fülöp így szólt hozzá: Uram, mutasd meg nekünk az Atyát, és az elég nekünk."
  },
  {
    "number": "9",
    "text": "Jézus erre ezt mondta: Annyi ideje veletek vagyok, és nem ismertél meg engem, Fülöp? Aki engem lát, látja az Atyát. Hogyan mondhatod: Mutasd meg nekünk az Atyát?"
  },
  {
    "number": "10",
    "text": "Talán nem hiszed, hogy én az Atyában vagyok, és az Atya énbennem van? Azokat a beszédeket, amelyeket én mondok nektek, nem önmagamtól mondom; az Atya, aki énbennem van, ő viszi végbe a maga cselekedeteit."
  },
  {
    "number": "11",
    "text": "Higgyetek nekem, hogy én az Atyában vagyok, és az Atya énbennem van; ha pedig másért nem, magukért a cselekedetekért higgyetek!"
  },
  {
    "number": "12",
    "text": "Bizony, bizony, mondom nektek: aki hisz énbennem, azokat a cselekedeteket, amelyeket én teszek, szintén megteszi, sőt ezeknél nagyobbakat is tesz. Mert én az Atyához megyek,"
  },
  {
    "number": "13",
    "text": "és amit csak kértek majd az én nevemben, megteszem, hogy dicsőíttessék az Atya a Fiúban;"
  },
  {
    "number": "14",
    "text": "ha valamit kértek tőlem az én nevemben, megteszem."
  },
  {
    "number": "15",
    "text": "Ha szerettek engem, megtartjátok az én parancsolataimat,"
  },
  {
    "number": "16",
    "text": "én pedig kérni fogom az Atyát, és másik Pártfogót ad nektek, hogy veletek legyen mindörökké:"
  },
  {
    "number": "17",
    "text": "az igazság Lelkét, akit a világ nem fogadhat be, mert nem látja őt, nem is ismeri; ti azonban ismeritek őt, mert nálatok lakik, sőt bennetek lesz."
  },
  {
    "number": "18",
    "text": "Nem hagylak titeket árván, eljövök hozzátok."
  },
  {
    "number": "19",
    "text": "Még egy kis idő, és a világ többé nem lát engem, de ti megláttok, mert én élek, és ti is élni fogtok."
  },
  {
    "number": "20",
    "text": "Azon a napon megtudjátok, hogy én az Atyámban vagyok, ti énbennem, én pedig tibennetek."
  },
  {
    "number": "21",
    "text": "Aki elfogadja parancsolataimat, és megtartja azokat, az szeret engem, aki pedig szeret engem, azt szeretni fogja az én Atyám; én is szeretni fogom őt, és kijelentem neki magamat."
  },
  {
    "number": "22",
    "text": "Azt mondta neki Júdás, nem az Iskáriótes: Uram, miért van az, hogy nekünk akarod kijelenteni magadat, és nem a világnak?"
  },
  {
    "number": "23",
    "text": "Jézus így válaszolt: Ha valaki szeret engem, az megtartja az én igémet; azt pedig az én Atyám is szeretni fogja, és elmegyünk hozzá, és nála maradunk."
  },
  {
    "number": "24",
    "text": "Aki nem szeret engem, nem tartja meg az én igéimet. Az az ige pedig, amelyet hallotok, nem az enyém, hanem az Atyáé, aki elküldött engem."
  },
  {
    "number": "25",
    "text": "Elmondom ezeket nektek, amíg veletek vagyok."
  },
  {
    "number": "26",
    "text": "A Pártfogó pedig, a Szentlélek, akit az én nevemben küld az Atya, ő megtanít majd titeket mindenre, és eszetekbe juttat mindent, amit én mondtam nektek."
  },
  {
    "number": "27",
    "text": "Békességet hagyok nektek, az én békességemet adom nektek, de nem úgy adom nektek, ahogyan a világ adja. Ne nyugtalankodjék a ti szívetek, ne is csüggedjen!"
  },
  {
    "number": "28",
    "text": "Hallottátok, hogy én megmondtam nektek: elmegyek, és visszajövök hozzátok. Ha szeretnétek engem, örülnétek, hogy elmegyek az Atyához, mert az Atya nagyobb nálam."
  },
  {
    "number": "29",
    "text": "Most mondom ezt nektek, mielőtt megtörténik, hogy ha majd megtörténik, higgyetek."
  },
  {
    "number": "30",
    "text": "Már nem sokat beszélek veletek, mert eljön e világ fejedelme, bár felettem nincs hatalma."
  },
  {
    "number": "31",
    "text": "A világnak azonban meg kell tudnia, hogy szeretem az Atyát, és úgy cselekszem, ahogyan az Atya parancsolta. Keljetek fel, menjünk el innen!"
  }
]