[
  {
    "number": "1",
    "text": "Én vagyok az igazi szőlőtő, és az én Atyám a szőlősgazda."
  },
  {
    "number": "2",
    "text": "Azt a szőlővesszőt, amely nem terem gyümölcsöt énbennem, lemetszi, és amely gyümölcsöt terem, azt megtisztítja, hogy még több gyümölcsöt teremjen."
  },
  {
    "number": "3",
    "text": "Ti már tiszták vagytok az ige által, amelyet szóltam nektek."
  },
  {
    "number": "4",
    "text": "Maradjatok énbennem, és én tibennetek. Ahogyan a szőlővessző nem teremhet gyümölcsöt magától, ha nem marad a szőlőtőn, úgy ti sem, ha nem maradtok énbennem."
  },
  {
    "number": "5",
    "text": "Én vagyok a szőlőtő, ti a szőlővesszők: aki énbennem marad, és én őbenne, az terem sok gyümölcsöt, mert nélkülem semmit sem tudtok cselekedni."
  },
  {
    "number": "6",
    "text": "Ha valaki nem marad énbennem, kivetik, mint a lemetszett vesszőt, és megszárad; ezeket összegyűjtik, tűzre vetik és elégetik."
  },
  {
    "number": "7",
    "text": "Ha megmaradtok énbennem, és beszédeim megmaradnak tibennetek, akkor bármit akartok, kérjétek, és megadatik nektek."
  },
  {
    "number": "8",
    "text": "Az lesz az én Atyám dicsősége, hogy sok gyümölcsöt teremtek, és akkor a tanítványaim lesztek."
  },
  {
    "number": "9",
    "text": "Ahogyan engem szeretett az Atya, úgy szeretlek én is titeket: maradjatok meg az én szeretetemben!"
  },
  {
    "number": "10",
    "text": "Ha parancsolataimat megtartjátok, megmaradtok a szeretetemben, ahogyan én mindig megtartottam az én Atyám parancsolatait, és megmaradok az ő szeretetében."
  },
  {
    "number": "11",
    "text": "Ezeket azért mondom nektek, hogy az én örömöm legyen bennetek, és örömötök teljes legyen."
  },
  {
    "number": "12",
    "text": "Az az én parancsolatom, hogy úgy szeressétek egymást, ahogyan én szerettelek titeket."
  },
  {
    "number": "13",
    "text": "Nincs senkiben nagyobb szeretet annál, mint ha valaki életét adja barátaiért."
  },
  {
    "number": "14",
    "text": "Ti barátaim vagytok, ha azt teszitek, amit én parancsolok nektek."
  },
  {
    "number": "15",
    "text": "Többé nem mondalak titeket szolgáknak, mert a szolga nem tudja, mit tesz az ura. Titeket azonban barátaimnak mondalak, mert mindazt, amit hallottam az én Atyámtól, tudtul adtam nektek."
  },
  {
    "number": "16",
    "text": "Nem ti választottatok ki engem, hanem én választottalak ki titeket, és arra rendeltelek, hogy elmenjetek és gyümölcsöt teremjetek, és gyümölcsötök megmaradjon, hogy bármit kértek az Atyától az én nevemben, megadja nektek."
  },
  {
    "number": "17",
    "text": "Ezeket azért parancsolom nektek, hogy szeressétek egymást."
  },
  {
    "number": "18",
    "text": "Ha gyűlöl titeket a világ, tudjátok meg, hogy engem előbb gyűlölt, mint titeket."
  },
  {
    "number": "19",
    "text": "Ha a világból valók volnátok, a világ szeretné a magáét, de mivel nem a világból valók vagytok, hanem én választottalak ki titeket a világból, azért gyűlöl titeket a világ."
  },
  {
    "number": "20",
    "text": "Emlékezzetek arra az igére, amelyet én mondtam nektek: Nem nagyobb a szolga az uránál. Ha engem üldöztek, titeket is üldözni fognak, ha az én igémet megtartották, a tieteket is meg fogják tartani."
  },
  {
    "number": "21",
    "text": "De mindezt az én nevemért teszik veletek, mert nem ismerik azt, aki elküldött engem."
  },
  {
    "number": "22",
    "text": "Ha nem jöttem volna, és nem szóltam volna hozzájuk, nem volna bűnük, most azonban nincs mentségük bűneikre."
  },
  {
    "number": "23",
    "text": "Aki engem gyűlöl, gyűlöli az én Atyámat is."
  },
  {
    "number": "24",
    "text": "Ha nem tettem volna közöttük olyan cselekedeteket, amilyeneket senki más nem tett, nem volna bűnük. Most azonban látták azokat, és mégis meggyűlöltek engem és az én Atyámat is."
  },
  {
    "number": "25",
    "text": "De be kell teljesednie annak az igének, amely meg van írva az ő törvényükben: „Ok nélkül gyűlölnek engem.”"
  },
  {
    "number": "26",
    "text": "Amikor eljön a Pártfogó, akit én küldök nektek az Atyától, az igazság Lelke, aki az Atyától származik, az tesz majd bizonyságot énrólam;"
  },
  {
    "number": "27",
    "text": "de ti is bizonyságot tesztek, mert kezdettől fogva velem vagytok."
  }
]