[
  {
    "number": "1",
    "text": "Ezeket azért mondom nektek, hogy meg ne botránkozzatok."
  },
  {
    "number": "2",
    "text": "A zsinagógákból kizárnak titeket, sőt eljön az óra, amikor mindaz, aki megöl titeket, azt hiszi, hogy Istennek tetsző szolgálatot végez;"
  },
  {
    "number": "3",
    "text": "és mindezt azért teszik, mert nem ismerték meg sem az Atyát, sem engem."
  },
  {
    "number": "4",
    "text": "Ezeket pedig azért mondom nektek, hogy amikor eljön ez az óra, emlékezzetek rá: én megmondtam nektek."
  },
  {
    "number": "",
    "text": "Bizony, bizony, mondom nektek, hogy amit csak kértek az Atyától az én nevemben, megadja nektek."
  },
  {
    "number": "5",
    "text": "De most elmegyek ahhoz, aki elküldött engem, és közületek senki sem kérdezi tőlem: Hova mégy?"
  },
  {
    "number": "6",
    "text": "Mivel azonban ezeket mondom nektek, szomorúság tölti el a szíveteket."
  },
  {
    "number": "7",
    "text": "Én azonban az igazságot mondom nektek: jobb nektek, ha én elmegyek, mert ha nem megyek el, a Pártfogó nem jön el hozzátok, ha pedig elmegyek, elküldöm őt hozzátok."
  },
  {
    "number": "8",
    "text": "És amikor eljön, leleplezi a világ előtt, hogy mi a bűn, mi az igazság, és mi az ítélet."
  },
  {
    "number": "9",
    "text": "A bűn az, hogy nem hisznek énbennem;"
  },
  {
    "number": "10",
    "text": "az igazság az, hogy én az Atyához megyek, és többé nem láttok engem;"
  },
  {
    "number": "11",
    "text": "az ítélet pedig az, hogy e világ fejedelme megítéltetett."
  },
  {
    "number": "12",
    "text": "Még sok mindent kellene mondanom nektek, de most nem tudjátok elviselni;"
  },
  {
    "number": "13",
    "text": "amikor azonban eljön ő, az igazság Lelke, elvezet titeket a teljes igazságra; mert nem önmagától szól, hanem azokat mondja, amiket hall, és az eljövendő dolgokat is kijelenti nektek."
  },
  {
    "number": "14",
    "text": "Ő engem fog dicsőíteni, mert az enyémből merít, és azt jelenti ki nektek."
  },
  {
    "number": "15",
    "text": "Mindaz, ami az Atyáé, az enyém; ezért mondtam, hogy az enyémből merít, és azt jelenti ki nektek."
  },
  {
    "number": "16",
    "text": "Egy kis idő még, és nem láttok engem, de ismét egy kis idő, és megláttok engem."
  },
  {
    "number": "17",
    "text": "A tanítványai közül némelyek ezt kérdezték egymástól: Mi az, amit mond nekünk: Egy kis idő, és nem láttok engem, de ismét egy kis idő, és megláttok engem, és ez: Mert én elmegyek az Atyához?"
  },
  {
    "number": "18",
    "text": "Ezt kérdezgették: Mi az a kis idő, amiről szól? Nem tudjuk, mit beszél."
  },
  {
    "number": "19",
    "text": "Jézus észrevette, hogy meg akarják kérdezni, és ezt mondta nekik: Arról kérdezősködtök egymás között, hogy ezt mondtam: Egy kis idő még, és nem láttok engem, de ismét egy kis idő, és megláttok engem?"
  },
  {
    "number": "20",
    "text": "Bizony, bizony, mondom nektek, hogy ti sírni és jajgatni fogtok, a világ pedig örül; ti szomorkodtok, de szomorúságotok örömre fordul."
  },
  {
    "number": "21",
    "text": "Amikor az asszony szül, fájdalma van, mert eljött az ő órája, de amikor megszülte gyermekét, nem emlékszik többé a gyötrelemre az öröm miatt, hogy ember született a világra."
  },
  {
    "number": "22",
    "text": "Így most ti is szomorúak vagytok, de ismét meglátlak majd titeket, és örülni fog a szívetek, és örömötöket senki sem veheti el tőletek:"
  },
  {
    "number": "23",
    "text": "és azon a napon nem kérdeztek éntőlem semmit."
  },
  {
    "number": "24",
    "text": "Eddig nem kértetek semmit az én nevemben: kérjetek és megkapjátok, hogy örömötök teljes legyen."
  },
  {
    "number": "25",
    "text": "Ezeket példázatokban mondom nektek, de eljön az óra, amikor többé nem példázatokban szólok hozzátok, hanem nyíltan beszélek nektek az Atyáról."
  },
  {
    "number": "26",
    "text": "Azon a napon az én nevemben kértek, és nem mondom nektek, hogy én kérem majd az Atyát értetek,"
  },
  {
    "number": "27",
    "text": "mert maga az Atya szeret titeket, mivel ti szerettek engem, és hiszitek, hogy én az Istentől jöttem."
  },
  {
    "number": "28",
    "text": "Én az Atyától jöttem, és eljöttem a világba, de most elhagyom a világot, és az Atyához megyek."
  },
  {
    "number": "29",
    "text": "Ekkor így szóltak hozzá tanítványai: Íme, most nyíltan beszélsz, és nem példázatot mondasz."
  },
  {
    "number": "30",
    "text": "Most már tudjuk, hogy mindent tudsz, és nincs szükséged arra, hogy valaki megkérdezzen téged: ezért hisszük, hogy Istentől jöttél."
  },
  {
    "number": "31",
    "text": "Jézus így válaszolt: Most hiszitek?"
  },
  {
    "number": "32",
    "text": "Íme, eljön az óra, sőt már el is jött, amikor elszéledtek, mindenki a maga otthonába, és engem egyedül hagytok: de én mégsem vagyok egyedül, mert az Atya velem van."
  },
  {
    "number": "33",
    "text": "Ezeket azért mondom nektek, hogy békességetek legyen énbennem. A világon nyomorúságotok van, de bízzatok: én legyőztem a világot."
  }
]