[
  {
    "number": "1",
    "text": "Miután ezeket elmondta Jézus, kiment tanítványaival a Kidrón-patakon túlra. Volt itt egy kert, ide ment be tanítványaival együtt."
  },
  {
    "number": "2",
    "text": "Júdás, aki elárulta őt, szintén ismerte ezt a helyet, mert gyakran gyűltek ott össze Jézus és a tanítványai."
  },
  {
    "number": "3",
    "text": "Júdás tehát maga mellé vette a katonai csapatot, a főpapoktól és a farizeusoktól küldött templomi szolgákat, és odament fáklyákkal, lámpásokkal és fegyverekkel."
  },
  {
    "number": "4",
    "text": "Jézus pedig tudva mindazt, ami reá vár, előlépett, és így szólt hozzájuk: Kit kerestek?"
  },
  {
    "number": "5",
    "text": "Azok így feleltek: A názáreti Jézust. Én vagyok – mondta Jézus. Ott állt velük Júdás is, aki elárulta őt."
  },
  {
    "number": "6",
    "text": "Amikor azt mondta nekik: Én vagyok – visszatántorodtak, és a földre estek."
  },
  {
    "number": "7",
    "text": "Ekkor újra megkérdezte tőlük: Kit kerestek? Ők ismét ezt felelték: A názáreti Jézust."
  },
  {
    "number": "8",
    "text": "Jézus így szólt: Megmondtam nektek, hogy én vagyok: ha tehát engem kerestek, engedjétek ezeket elmenni!"
  },
  {
    "number": "9",
    "text": "Így kellett beteljesednie annak az igének, amelyet mondott: Azok közül, akiket nekem adtál, nem hagytam elveszni senkit."
  },
  {
    "number": "10",
    "text": "Simon Péternél volt egy kard, azt kihúzta, lecsapott a főpap szolgájára, és levágta a jobb fülét: a szolga neve pedig Málkus volt."
  },
  {
    "number": "11",
    "text": "Erre Jézus így szólt Péterhez: Tedd hüvelyébe a kardodat! Vajon nem kell kiinnom azt a poharat, amelyet az Atya adott nekem?"
  },
  {
    "number": "12",
    "text": "A katonai csapat, az ezredes és a zsidók templomszolgái ekkor elfogták Jézust, és megkötözték."
  },
  {
    "number": "13",
    "text": "Először Annáshoz vitték, ez ugyanis apósa volt Kajafásnak, aki főpap volt abban az esztendőben."
  },
  {
    "number": "14",
    "text": "Kajafás volt az, aki azt tanácsolta a zsidóknak, hogy jobb, ha egy ember hal meg a népért."
  },
  {
    "number": "15",
    "text": "Simon Péter és egy másik tanítvány követte Jézust. Ez a tanítvány ismerőse volt a főpapnak, és bement Jézussal együtt a főpap palotájába;"
  },
  {
    "number": "16",
    "text": "Péter pedig kívül állt az ajtónál. Kiment tehát a másik tanítvány, a főpap ismerőse, szólt az ajtót őrző lánynak, és bevitte Pétert."
  },
  {
    "number": "17",
    "text": "Az ajtót őrző szolgálólány így szólt Péterhez: Nem ennek az embernek a tanítványai közül való vagy te is? De ő így felelt: Nem vagyok."
  },
  {
    "number": "18",
    "text": "Ott álltak a szolgák és a templomőrök, akik tüzet raktak, mert hideg volt, és melegedtek. Péter is ott állt köztük, és melegedett."
  },
  {
    "number": "19",
    "text": "A főpap pedig tanítványai és tanítása felől kérdezte Jézust."
  },
  {
    "number": "20",
    "text": "Jézus így válaszolt neki: Én nyilvánosan szóltam a világhoz: én mindig a zsinagógában és a templomban tanítottam, ahol a zsidók mind összegyűlnek, titokban nem beszéltem semmit."
  },
  {
    "number": "21",
    "text": "Miért engem kérdezel? Kérdezd meg azokat, akik hallották, mit beszéltem nekik: íme, ők tudják, mit mondtam."
  },
  {
    "number": "22",
    "text": "Amikor ezt mondta, az ott álló őrök közül az egyik arcul ütötte Jézust, és így szólt: Így felelsz a főpapnak?"
  },
  {
    "number": "23",
    "text": "Jézus így válaszolt neki: Ha rosszat mondtam, bizonyítsd be, hogy rossz volt, ha pedig jót mondtam, miért ütsz engem?"
  },
  {
    "number": "24",
    "text": "Annás ezután elküldte őt megkötözve Kajafáshoz, a főpaphoz."
  },
  {
    "number": "25",
    "text": "Simon Péter pedig ott állt, és melegedett. Ekkor így szóltak hozzá: Nem az ő tanítványai közül való vagy te is? Ő tagadta, és megint csak azt mondta: Nem vagyok."
  },
  {
    "number": "26",
    "text": "A főpap egyik szolgája, annak a rokona, akinek Péter levágta a fülét, így szólt: Nem láttalak én téged vele együtt a kertben?"
  },
  {
    "number": "27",
    "text": "Péter ismét tagadta, és akkor nyomban megszólalt a kakas."
  },
  {
    "number": "28",
    "text": "Jézust Kajafástól a helytartóságra vitték. Kora reggel volt. Akik vitték, maguk nem mentek be a helytartóságra, hogy ne legyenek tisztátalanokká, hanem megehessék a páskavacsorát."
  },
  {
    "number": "29",
    "text": "Pilátus kiment hozzájuk, és megkérdezte: Milyen vádat emeltek ez ellen az ember ellen?"
  },
  {
    "number": "30",
    "text": "Ezt válaszolták: Ha ez nem volna gonosztevő, nem adtuk volna át neked."
  },
  {
    "number": "31",
    "text": "Pilátus erre ezt mondta nekik: Vegyétek át, és ti ítéljétek el a törvényetek szerint! A zsidók így feleltek: Nekünk senkit sincs jogunk megölni!"
  },
  {
    "number": "32",
    "text": "Így kellett beteljesednie Jézus szavának, amelyet akkor mondott, amikor jelezte: milyen halállal kell meghalnia."
  },
  {
    "number": "33",
    "text": "Pilátus azután ismét bement a helytartóságra, behívatta Jézust, és megkérdezte tőle: Te vagy a zsidók királya?"
  },
  {
    "number": "34",
    "text": "Jézus viszont ezt kérdezte tőle: Magadtól mondod ezt, vagy mások mondták neked rólam?"
  },
  {
    "number": "35",
    "text": "Pilátus erre így szólt: Hát zsidó vagyok én? A te néped és a főpapok adtak át nekem téged: Mit tettél?"
  },
  {
    "number": "36",
    "text": "Jézus így felelt: Az én országom nem e világból való: ha ebből a világból való volna, az én szolgáim harcolnának, hogy ne jussak a zsidók kezére. De az én országom nem innen való."
  },
  {
    "number": "37",
    "text": "Pilátus ezt mondta neki: Akkor mégis király vagy te? Jézus így válaszolt: Te mondod, hogy király vagyok. Én azért születtem, és azért jöttem a világba, hogy bizonyságot tegyek az igazságról: mindenki, aki az igazságból való, hallgat az én szavamra."
  },
  {
    "number": "38",
    "text": "Pilátus ezt kérdezte tőle: Mi az igazság?Miután ezt mondta, ismét kiment a zsidókhoz, és így szólt hozzájuk: Én nem találok benne semmiféle bűnt."
  },
  {
    "number": "39",
    "text": "Szokás nálatok, hogy szabadon bocsássak egy foglyot a páska ünnepén: akarjátok-e hát, hogy szabadon bocsássam nektek a zsidók királyát?"
  },
  {
    "number": "40",
    "text": "Ekkor újra kiáltozni kezdtek: Ne ezt, hanem Barabbást! Ez a Barabbás pedig rabló volt."
  }
]