[
  {
    "number": "1",
    "text": "Akkor Pilátus elvitette Jézust, és megkorbácsoltatta."
  },
  {
    "number": "2",
    "text": "A katonák tövisből koronát fontak, a fejére tették, és bíbor ruhát adtak rá;"
  },
  {
    "number": "3",
    "text": "odajárultak hozzá, és ezt mondták: Üdvöz légy, zsidók királya! – és arcul ütötték."
  },
  {
    "number": "4",
    "text": "Pilátus ismét kiment, és így szólt hozzájuk: Íme, kihozom őt nektek. Tudjátok meg, hogy semmiféle bűnt nem találok benne."
  },
  {
    "number": "5",
    "text": "Ekkor kijött Jézus, rajta volt a töviskorona és a bíbor ruha. Pilátus így szólt hozzájuk: Íme, az ember!"
  },
  {
    "number": "6",
    "text": "Amint meglátták Jézust a főpapok és a szolgák, így kiáltoztak: Feszítsd meg, feszítsd meg! Pilátus pedig ezt mondta nekik: Vegyétek át ti, és feszítsétek meg, mert én nem találom bűnösnek."
  },
  {
    "number": "7",
    "text": "A zsidók így válaszoltak neki: Nekünk törvényünk van, és a törvény szerint meg kell halnia, mert Isten Fiává tette magát."
  },
  {
    "number": "8",
    "text": "Amikor Pilátus ezt meghallotta, még nagyobb félelem szállta meg."
  },
  {
    "number": "9",
    "text": "Ismét bement a helytartóságra, és megkérdezte Jézust: Honnan való vagy te? De Jézus nem felelt neki."
  },
  {
    "number": "10",
    "text": "Pilátus ekkor így szólt hozzá: Nekem nem felelsz? Nem tudod, hogy hatalmam van arra, hogy szabadon bocsássalak, de hatalmam van arra is, hogy megfeszíttesselek?"
  },
  {
    "number": "11",
    "text": "Jézus így válaszolt: Semmi hatalmad nem volna rajtam, ha felülről nem adatott volna neked: ezért annak, aki engem átadott neked, nagyobb a bűne."
  },
  {
    "number": "12",
    "text": "Ettől fogva Pilátus igyekezett őt szabadon bocsátani, de a zsidók így kiáltoztak: Ha ezt szabadon bocsátod, nem vagy a császár barátja: aki királlyá teszi magát, az ellene szegül a császárnak."
  },
  {
    "number": "13",
    "text": "Amikor Pilátus meghallotta ezeket a szavakat, kihozatta Jézust, és a bírói székbe ült azon a helyen, amelyet Kövezett-udvarnak, héberül pedig Gabbatának neveztek."
  },
  {
    "number": "14",
    "text": "A páskaünnep előkészületi napja volt, délfelé járt az idő. Pilátus így szólt a zsidókhoz: Íme, a ti királyotok!"
  },
  {
    "number": "15",
    "text": "Azok pedig felkiáltottak: Vidd el, vidd el, feszítsd meg! Pilátus ezt mondta nekik: A ti királyotokat feszítsem meg? A főpapok így válaszoltak: Nem királyunk van, hanem császárunk!"
  },
  {
    "number": "16",
    "text": "Ekkor kiszolgáltatta őt nekik, hogy megfeszítsék."
  },
  {
    "number": "",
    "text": "Átvették tehát Jézust,"
  },
  {
    "number": "17",
    "text": "ő pedig maga vitte a keresztet, és kiért az úgynevezett Koponya-helyhez, amelyet héberül Golgotának neveznek."
  },
  {
    "number": "18",
    "text": "Ott megfeszítették őt, és vele másik kettőt, jobbról és balról, középen pedig Jézust."
  },
  {
    "number": "19",
    "text": "Pilátus feliratot is készíttetett, és rátétette a keresztre. Ez volt ráírva: A NÁZÁRETI JÉZUS, A ZSIDÓK KIRÁLYA."
  },
  {
    "number": "20",
    "text": "A zsidók közül sokan olvasták ezt a feliratot, amely héberül, latinul és görögül volt írva, ugyanis közel volt a városhoz az a hely, ahol megfeszítették Jézust."
  },
  {
    "number": "21",
    "text": "A zsidók főpapjai akkor szóltak Pilátusnak: Ne azt írd: A zsidók királya, hanem ahogyan ő mondta: A zsidók királya vagyok."
  },
  {
    "number": "22",
    "text": "Pilátus így válaszolt: Amit megírtam, megírtam."
  },
  {
    "number": "23",
    "text": "A katonák pedig, amikor megfeszítették Jézust, fogták felsőruháit, elosztották négy részre, mindegyik katonának egy részt. Fogták köntösét is, amely varratlan volt, felülről végig egybeszőve."
  },
  {
    "number": "24",
    "text": "Ezt mondták egymásnak: Ezt ne szakítsuk szét, hanem vessünk rá sorsot, hogy kié legyen! Így teljesedett be az Írás: „Elosztották ruháimat maguk között, és köntösömre sorsot vetettek.” Ezt tették a katonák."
  },
  {
    "number": "25",
    "text": "Jézus keresztjénél ott állt anyja és anyjának nővére, Mária, Klópás felesége, valamint a magdalai Mária."
  },
  {
    "number": "26",
    "text": "Amikor Jézus meglátta, hogy ott áll anyja és az a tanítvány, akit szeretett, így szólt anyjához: Asszony, íme, a te fiad!"
  },
  {
    "number": "27",
    "text": "Azután így szólt a tanítványhoz: Íme, a te anyád! És ettől az órától fogva otthonába fogadta őt az a tanítvány."
  },
  {
    "number": "28",
    "text": "Jézus ezek után tudva, hogy már minden elvégeztetett, hogy beteljesedjék az Írás, így szólt: Szomjazom."
  },
  {
    "number": "29",
    "text": "Volt ott egy ecettel tele edény. Egy szivacsot ecettel megtöltve izsópra tűztek, és odatartották a szájához."
  },
  {
    "number": "30",
    "text": "Miután Jézus elfogadta az ecetet, ezt mondta: Elvégeztetett! És fejét lehajtva, kilehelte lelkét."
  },
  {
    "number": "31",
    "text": "Mivel péntek volt, a zsidók nem akarták, hogy a holttestek szombaton a kereszten maradjanak; az a szombat ugyanis nagy ünnepnap volt. Arra kérték tehát Pilátust, hogy törjék el a lábszárcsontjukat, és vegyék le őket."
  },
  {
    "number": "32",
    "text": "Ezért odamentek a katonák, és eltörték az egyik, majd a másik vele együtt megfeszített ember lábszárcsontját."
  },
  {
    "number": "33",
    "text": "Amikor pedig Jézushoz értek, mivel látták, hogy már halott, az ő lábszárcsontját nem törték el,"
  },
  {
    "number": "34",
    "text": "hanem az egyik katona lándzsával átszúrta az oldalát, amelyből azonnal vér és víz jött ki."
  },
  {
    "number": "35",
    "text": "Aki pedig látta ezt, az tesz róla bizonyságot, és az ő bizonyságtétele igaz, és ő tudja, hogy igazat mond, hogy ti is higgyetek."
  },
  {
    "number": "36",
    "text": "Ezek pedig azért történtek, hogy beteljesedjék az Írás: „Csontja ne töressék meg.”"
  },
  {
    "number": "37",
    "text": "Viszont az Írásnak egy másik helye így szól: „Néznek majd arra, akit átszúrtak.”"
  },
  {
    "number": "38",
    "text": "Ezután az arimátiai József, aki Jézus tanítványa volt – de csak titokban, mert félt a zsidóktól –, megkérte Pilátust, hogy levehesse Jézus holttestét. Pilátus megengedte neki. Elment tehát, és levette Jézus holttestét."
  },
  {
    "number": "39",
    "text": "Eljött Nikodémus is, aki először éjszaka ment Jézushoz, és mirhából és aloéból készült olajat hozott, mintegy száz fontnyit."
  },
  {
    "number": "40",
    "text": "Fogták tehát Jézus holttestét, és leplekbe takarták az illatszerekkel együtt, ahogyan a zsidóknál szokás temetni."
  },
  {
    "number": "41",
    "text": "Azon a helyen, ahol Jézust megfeszítették, volt egy kert, és a kertben egy új sír, amelybe még senkit sem helyeztek."
  },
  {
    "number": "42",
    "text": "Mivel közel volt a sír, a zsidók ünnepi előkészülete miatt ott helyezték el Jézust."
  }
]