[
  {
    "number": "1",
    "text": "A harmadik napon menyegző volt a galileai Kánában, és ott volt Jézus anyja."
  },
  {
    "number": "2",
    "text": "Meghívták Jézust és tanítványait is a menyegzőre."
  },
  {
    "number": "3",
    "text": "Amikor elfogyott a bor, Jézus anyja így szólt hozzá: Nincs boruk."
  },
  {
    "number": "4",
    "text": "Mire Jézus azt mondta: Vajon énrám tartozik ez, vagy terád, asszony? Nem jött még el az én órám."
  },
  {
    "number": "5",
    "text": "Anyja így szólt a szolgákhoz: Bármit mond nektek, tegyétek meg!"
  },
  {
    "number": "6",
    "text": "Volt ott hat kőveder a zsidók tisztálkodási rendje szerint, amelyekbe egyenként két vagy három metréta fért."
  },
  {
    "number": "7",
    "text": "Jézus így szólt hozzájuk: Töltsétek meg a vedreket vízzel! És megtöltötték színültig."
  },
  {
    "number": "8",
    "text": "Majd ezt mondta nekik: Most merítsetek, és vigyetek a násznagynak! Ők pedig vittek."
  },
  {
    "number": "9",
    "text": "Amikor a násznagy megízlelte a vizet, amely borrá lett, mivel nem tudta, honnan van, csak a szolgák tudták, akik a vizet merítették, odahívta a vőlegényt,"
  },
  {
    "number": "10",
    "text": "és így szólt hozzá: Minden ember a jó bort kínálja először, és amikor megittasodtak, akkor a silányabbat: te pedig mostanáig tartogattad a jó bort."
  },
  {
    "number": "11",
    "text": "Ezt tette Jézus első jelként a galileai Kánában, így jelentette ki dicsőségét, és tanítványai hittek benne."
  },
  {
    "number": "12",
    "text": "Ezután lement Kapernaumba anyjával, testvéreivel és tanítványaival együtt, és ott maradtak néhány napig."
  },
  {
    "number": "13",
    "text": "Közel volt a zsidók páskaünnepe, és Jézus felment Jeruzsálembe."
  },
  {
    "number": "14",
    "text": "A templomban találta a marhák, juhok és galambok árusait meg az ott ülő pénzváltókat."
  },
  {
    "number": "15",
    "text": "Kötélből korbácsot csinált, és kiűzte mindet a templomból a marhákkal és a juhokkal együtt. A pénzváltók pénzét kiszórta, az asztalokat felborította,"
  },
  {
    "number": "16",
    "text": "a galambárusoknak pedig ezt mondta: Vigyétek ezeket innen, ne csináljatok piacteret az én Atyám házából!"
  },
  {
    "number": "17",
    "text": "Tanítványai visszaemlékeztek, hogy meg van írva: „A te házad iránti féltő szeretet emészt engem.”"
  },
  {
    "number": "18",
    "text": "A zsidók pedig azt kérdezték tőle: Milyen jelt mutatsz nekünk, hogy ezeket teszed?"
  },
  {
    "number": "19",
    "text": "Jézus így felelt nekik: Romboljátok le ezt a templomot, és három nap alatt felépítem."
  },
  {
    "number": "20",
    "text": "Ezt mondták rá a zsidók: Negyvenhat esztendeig épült ez a templom, és te három nap alatt felépíted?"
  },
  {
    "number": "21",
    "text": "Ő azonban testének templomáról beszélt."
  },
  {
    "number": "22",
    "text": "Amikor azután feltámadt a halálból, visszaemlékeztek tanítványai arra, hogy ezt mondta, és hittek az Írásnak és a beszédnek, amelyet Jézus mondott."
  },
  {
    "number": "23",
    "text": "Amikor Jeruzsálemben volt a páska ünnepén, sokan hittek az ő nevében, mert látták a jeleket, amelyeket tett."
  },
  {
    "number": "24",
    "text": "Jézus azonban nem bízta magát rájuk, mert ismerte mindnyájukat,"
  },
  {
    "number": "25",
    "text": "és nem volt szüksége arra, hogy bárki tanúskodjék az emberről, mert ő maga is tudta, hogy mi lakik az emberben."
  }
]