[
  {
    "number": "1",
    "text": "A hét első napján, korán reggel, amikor még sötét volt, a magdalai Mária odament a sírhoz, és látta, hogy a kő el van véve a sírbolt elől."
  },
  {
    "number": "2",
    "text": "Elfutott tehát, elment Simon Péterhez és a másik tanítványhoz, akit Jézus szeretett, és így szólt hozzájuk: Elvitték az Urat a sírból, és nem tudjuk, hova tették."
  },
  {
    "number": "3",
    "text": "Elindult tehát Péter és a másik tanítvány, és elmentek a sírhoz."
  },
  {
    "number": "4",
    "text": "Együtt futott a kettő, de a másik tanítvány előrefutott, gyorsabban, mint Péter, és elsőnek ért a sírhoz."
  },
  {
    "number": "5",
    "text": "Behajolt, és látta, hogy ott fekszenek a lepedők, de nem ment be."
  },
  {
    "number": "6",
    "text": "Nyomában megérkezett Simon Péter is, bement a sírba, és látta, hogy a leplek ott fekszenek,"
  },
  {
    "number": "7",
    "text": "és hogy az a kendő, amely a fején volt, nem a lepleknél fekszik, hanem külön összegöngyölítve, egy másik helyen."
  },
  {
    "number": "8",
    "text": "Akkor bement a másik tanítvány is, aki elsőnek ért a sírhoz, és látott, és hitt."
  },
  {
    "number": "9",
    "text": "Még nem értették ugyanis az Írást, hogy fel kell támadnia a halottak közül."
  },
  {
    "number": "10",
    "text": "A tanítványok ezután hazamentek."
  },
  {
    "number": "11",
    "text": "Mária pedig a sírbolton kívül állt és sírt. Amint ott sírt, behajolt a sírboltba,"
  },
  {
    "number": "12",
    "text": "és látta, hogy két angyal ül ott fehér ruhában, ahol előbb Jézus holtteste feküdt; az egyik fejtől, a másik pedig lábtól."
  },
  {
    "number": "13",
    "text": "Azok így szóltak hozzá: Asszony, miért sírsz? Ő ezt felelte nekik: Mert elvitték az én Uramat, és nem tudom, hova tették."
  },
  {
    "number": "14",
    "text": "Amikor ezt mondta, hátrafordult, és látta, hogy Jézus ott áll, de nem ismerte fel, hogy Jézus az."
  },
  {
    "number": "15",
    "text": "Jézus így szólt hozzá: Asszony, miért sírsz? Kit keresel? Ő azt gondolta, hogy a kertész az, ezért így szólt hozzá: Uram, ha te vitted el őt, mondd meg nekem, hova tetted, és én elhozom."
  },
  {
    "number": "16",
    "text": "Jézus nevén szólította: Mária! Az megfordult, és így szólt hozzá héberül: Rabbuni! – ami azt jelenti: Mester."
  },
  {
    "number": "17",
    "text": "Jézus ezt mondta neki: Ne érints engem, mert még nem mentem fel az Atyához, hanem menj az én testvéreimhez, és mondd meg nekik: Felmegyek az én Atyámhoz és a ti Atyátokhoz, az én Istenemhez és a ti Istenetekhez."
  },
  {
    "number": "18",
    "text": "Elment a magdalai Mária, és hírül adta a tanítványoknak, hogy látta az Urat, és hogy ezeket mondta neki."
  },
  {
    "number": "19",
    "text": "Aznap, amikor beesteledett, a hét első napján, ott, ahol összegyűltek a tanítványok, bár a zsidóktól való félelem miatt az ajtók zárva voltak, eljött Jézus, megállt középen, és így szólt hozzájuk: Békesség nektek!"
  },
  {
    "number": "20",
    "text": "És miután ezt mondta, megmutatta nekik a kezét és az oldalát. A tanítványok megörültek, hogy látják az Urat."
  },
  {
    "number": "21",
    "text": "Jézus erre ismét ezt mondta nekik: Békesség nektek! Ahogyan engem elküldött az Atya, én is elküldelek titeket."
  },
  {
    "number": "22",
    "text": "Ezt mondva rájuk lehelt, és így folytatta: Vegyetek Szentlelket!"
  },
  {
    "number": "23",
    "text": "Akiknek megbocsátjátok a bűneit, azok bocsánatot nyernek, akikéit pedig megtartjátok, azoknak a bűnei megmaradnak."
  },
  {
    "number": "24",
    "text": "Tamás pedig, egy a tizenkettő közül, akit Ikernek hívtak, nem volt velük, amikor megjelent Jézus."
  },
  {
    "number": "25",
    "text": "A többi tanítvány így szólt hozzá: Láttuk az Urat. Ő azonban ezt mondta nekik: Ha nem látom a kezén a szegek helyét, és nem érintem meg ujjammal a szegek helyét, és nem teszem a kezemet az oldalára, nem hiszem."
  },
  {
    "number": "26",
    "text": "Nyolc nap múlva ismét benn voltak a tanítványai, és Tamás is velük. Bár az ajtók zárva voltak, bement Jézus, megállt középen, és ezt mondta: Békesség nektek!"
  },
  {
    "number": "27",
    "text": "Azután így szólt Tamáshoz: Nyújtsd ide az ujjadat, és nézd meg a kezeimet, nyújtsd ide a kezedet, és tedd az oldalamra, és ne légy hitetlen, hanem hívő!"
  },
  {
    "number": "28",
    "text": "Tamás pedig így felelt: Én Uram és én Istenem!"
  },
  {
    "number": "29",
    "text": "Jézus így szólt hozzá: Mivel látsz engem, hiszel: boldogok, akik nem látnak, és hisznek."
  },
  {
    "number": "30",
    "text": "Sok más jelt is tett Jézus a tanítványai szeme láttára, amelyek nincsenek megírva ebben a könyvben."
  },
  {
    "number": "31",
    "text": "Ezek pedig azért írattak meg, hogy higgyétek: Jézus a Krisztus, az Isten Fia, és e hitben életetek legyen az ő nevében."
  }
]