[
  {
    "number": "1",
    "text": "Ezután ismét megjelent Jézus a tanítványoknak a Tibériás-tengernél. Így jelent meg:"
  },
  {
    "number": "2",
    "text": "együtt voltak Simon Péter és Tamás, akit Ikernek hívtak, Nátánaél a galileai Kánából meg Zebedeus fiai és a tanítványok közül még kettő."
  },
  {
    "number": "3",
    "text": "Simon Péter így szólt hozzájuk: Elmegyek halászni. Ők erre ezt mondták: Mi is elmegyünk veled. Elindultak, és beszálltak a hajóba, de azon az éjszakán semmit sem fogtak."
  },
  {
    "number": "4",
    "text": "Amikor már reggel lett, megállt Jézus a parton, a tanítványok azonban nem tudták, hogy Jézus az."
  },
  {
    "number": "5",
    "text": "Jézus megkérdezte tőlük: Fiaim, nincs valami ennivalótok? Így válaszoltak neki: Nincs."
  },
  {
    "number": "6",
    "text": "Ő pedig ezt mondta nekik: Vessétek ki a hálót a hajó jobb oldalán, és találtok. Kivetették tehát, de kivonni már nem tudták a rengeteg hal miatt."
  },
  {
    "number": "7",
    "text": "Ekkor odaszólt Péterhez az a tanítvány, akit Jézus szeretett: Az Úr az! Amikor Simon Péter meghallotta, hogy az Úr az, magára vette felsőruháját, mert mezítelen volt, és belevetette magát a tengerbe."
  },
  {
    "number": "8",
    "text": "A többi tanítvány pedig a hajóval jött, mert nem voltak messze a parttól, csak mintegy kétszáz könyöknyire, és kivonták a hálót a halakkal."
  },
  {
    "number": "9",
    "text": "Amint kiszálltak a partra, parazsat láttak ott, rajta halat és még kenyeret is."
  },
  {
    "number": "10",
    "text": "Jézus így szólt hozzájuk: Hozzatok a most fogott halakból!"
  },
  {
    "number": "11",
    "text": "Simon Péter beszállt, és kivonta a partra a hálót, amely tele volt nagy halakkal, szám szerint százötvenhárommal; és bár ilyen sok volt, nem szakadt el a háló."
  },
  {
    "number": "12",
    "text": "Jézus ezt mondta nekik: Jöjjetek, egyetek! A tanítványok közül azonban senki sem merte őt megkérdezni: Ki vagy te? Tudták ugyanis, hogy az Úr ő."
  },
  {
    "number": "13",
    "text": "Jézus tehát odament, vette a kenyeret, és odaadta nekik, ugyanúgy a halat is."
  },
  {
    "number": "14",
    "text": "Ez már a harmadik alkalom volt, hogy Jézus megjelent a tanítványoknak, miután feltámadt a halottak közül."
  },
  {
    "number": "15",
    "text": "Miután ettek, így szólt Jézus Simon Péterhez: Simon, Jóna fia, jobban szeretsz-e engem, mint ezek? Ő pedig így felelt: Igen, Uram, te tudod, hogy szeretlek téged! Jézus ezt mondta neki: Legeltesd az én bárányaimat!"
  },
  {
    "number": "16",
    "text": "Másodszor is megkérdezte: Simon, Jóna fia, szeretsz-e engem? Ő ismét így válaszolt: Igen, Uram, te tudod, hogy szeretlek téged. Jézus erre ezt mondta neki: Őrizd az én juhaimat!"
  },
  {
    "number": "17",
    "text": "Harmadszor is szólt hozzá: Simon, Jóna fia, szeretsz-e engem? Péter elszomorodott, hogy harmadszor is megkérdezte tőle: Szeretsz-e engem? Ezért ezt mondta neki: Uram, te mindent tudsz, te tudod, hogy szeretlek téged. Jézus ezt mondta neki: Legeltesd az én juhaimat!"
  },
  {
    "number": "18",
    "text": "Bizony, bizony, mondom neked: amikor fiatalabb voltál, felövezted magadat, és oda mentél, ahova akartál; de amikor megöregszel, kinyújtod a kezedet, más övez fel téged, és oda visz, ahova nem akarod."
  },
  {
    "number": "19",
    "text": "Ezt azért mondta, hogy jelezze, milyen halállal dicsőíti meg majd Istent. Miután ezt mondta, így szólt hozzá: Kövess engem!"
  },
  {
    "number": "20",
    "text": "Péter ekkor megfordult, és látta, hogy követi az a tanítvány, akit Jézus szeretett, aki a vacsorán ráhajolt a keblére, és megkérdezte: Uram, ki az, aki elárul téged?"
  },
  {
    "number": "21",
    "text": "Őt látta tehát Péter, és megkérdezte Jézustól: Uram, hát vele mi lesz?"
  },
  {
    "number": "22",
    "text": "Jézus pedig így szólt hozzá: Ha azt akarom, hogy ő megmaradjon, amíg eljövök, mit tartozik rád? Te kövess engem!"
  },
  {
    "number": "23",
    "text": "Elterjedt tehát a testvérek között az a mondás, hogy ez a tanítvány nem hal meg. Pedig Jézus nem azt mondta neki, hogy nem hal meg, hanem ezt: Ha akarom, hogy megmaradjon, amíg eljövök, mit tartozik rád?"
  },
  {
    "number": "24",
    "text": "Ez az a tanítvány, aki bizonyságot tesz ezekről, és megírta ezeket, és tudjuk, hogy igaz az ő bizonyságtétele."
  },
  {
    "number": "25",
    "text": "De van sok egyéb is, amit Jézus tett, és ha azt mind megírnák egytől egyig, úgy vélem, maga a világ sem tudná befogadni a megírt könyveket."
  }
]