[
  {
    "number": "1",
    "text": "Volt a farizeusok között egy Nikodémus nevű ember, a zsidók egyik vezető embere."
  },
  {
    "number": "2",
    "text": "Ő egy éjjel elment Jézushoz, és így szólt hozzá: Mester, tudjuk, hogy Istentől jöttél tanítóul, mert senki sem képes megtenni azokat a jeleket, amelyeket te teszel, csak ha Isten van vele."
  },
  {
    "number": "3",
    "text": "Jézus így válaszolt: Bizony, bizony, mondom neked: ha valaki nem születik újonnan, nem láthatja meg az Isten országát."
  },
  {
    "number": "4",
    "text": "Nikodémus ezt kérdezte tőle: Hogyan születhetik az ember, amikor vén? Bemehet anyja méhébe, és megszülethet ismét?"
  },
  {
    "number": "5",
    "text": "Jézus így felelt: Bizony, bizony, mondom neked, ha valaki nem születik víztől és Lélektől, nem mehet be az Isten országába."
  },
  {
    "number": "6",
    "text": "Ami testtől született, test az, és ami Lélektől született, lélek az."
  },
  {
    "number": "7",
    "text": "Ne csodálkozz, hogy ezt mondtam neked: Újonnan kell születnetek."
  },
  {
    "number": "8",
    "text": "A szél fúj, amerre akar; hallod a zúgását, de nem tudod, honnan jön és hová megy: így van mindenki, aki a Lélektől született."
  },
  {
    "number": "9",
    "text": "Nikodémus megkérdezte tőle: Hogyan történhet meg mindez?"
  },
  {
    "number": "10",
    "text": "Jézus így válaszolt: Te Izráel tanítója vagy, és ezt nem tudod?"
  },
  {
    "number": "11",
    "text": "Bizony, bizony, mondom neked: amit tudunk, azt szóljuk, és amit láttunk, arról teszünk bizonyságot, de nem fogadjátok el a mi bizonyságtételünket."
  },
  {
    "number": "12",
    "text": "Ha a földi dolgokról szóltam nektek, és nem hisztek, akkor hogyan fogtok hinni, ha majd a mennyeiekről szólok nektek?"
  },
  {
    "number": "13",
    "text": "Nem ment fel a mennybe senki, csak az, aki a mennyből szállt le, az Emberfia."
  },
  {
    "number": "14",
    "text": "És ahogyan Mózes felemelte a kígyót a pusztában, úgy kell az Emberfiának is felemeltetnie,"
  },
  {
    "number": "15",
    "text": "hogy aki hisz, annak örök élete legyen őbenne."
  },
  {
    "number": "16",
    "text": "Mert úgy szerette Isten a világot, hogy egyszülött Fiát adta, hogy aki hisz őbenne, el ne vesszen, hanem örök élete legyen."
  },
  {
    "number": "17",
    "text": "Mert Isten nem azért küldte el a Fiút a világba, hogy elítélje a világot, hanem hogy üdvözüljön a világ általa."
  },
  {
    "number": "18",
    "text": "Aki hisz őbenne, az nem jut ítéletre, aki pedig nem hisz, már ítélet alatt van, mert nem hitt Isten egyszülött Fiának nevében."
  },
  {
    "number": "19",
    "text": "Az ítélet pedig az, hogy a világosság eljött a világba, de az emberek jobban szerették a sötétséget, mint a világosságot, mert a cselekedeteik gonoszak."
  },
  {
    "number": "20",
    "text": "Mert aki rosszat cselekszik, gyűlöli a világosságot, és nem megy a világosságra, hogy le ne lepleződjenek a cselekedetei."
  },
  {
    "number": "21",
    "text": "Aki pedig az igazságot cselekszi, a világosságra megy, hogy nyilvánvalóvá legyen cselekedeteiről, hogy Isten szerint cselekedte azokat."
  },
  {
    "number": "22",
    "text": "Jézus ezután elment tanítványaival együtt Júdea földjére, ott tartózkodott velük, és keresztelt."
  },
  {
    "number": "23",
    "text": "János is keresztelt Ainónban, Szálim közelében, mert ott sok víz volt, és az emberek odamentek és megkeresztelkedtek."
  },
  {
    "number": "24",
    "text": "János ugyanis még nem volt börtönbe vetve."
  },
  {
    "number": "25",
    "text": "János tanítványai vitába szálltak a zsidókkal a megtisztulásról."
  },
  {
    "number": "26",
    "text": "Odamentek Jánoshoz, és ezt mondták neki: Mester, aki veled volt a Jordánon túl, akiről te bizonyságot tettél, íme, az keresztel, és mindenki őhozzá megy."
  },
  {
    "number": "27",
    "text": "János így válaszolt: Semmit sem kaphat az ember, ha nem a mennyből adatott meg neki."
  },
  {
    "number": "28",
    "text": "Ti magatok tanúskodhattok arról, hogy megmondtam: Nem én vagyok a Krisztus, hanem előtte küldettem el."
  },
  {
    "number": "29",
    "text": "Akié a menyasszony, az a vőlegény, a vőlegény barátja pedig, aki ott áll, és hallja őt, ujjongva örül a vőlegény hangjának: ez az örömöm lett teljessé."
  },
  {
    "number": "30",
    "text": "Neki növekednie kell, nekem pedig kisebbé lennem."
  },
  {
    "number": "31",
    "text": "Aki felülről jön, az felette van mindenkinek. Aki a földről való, földi az, és földiekről szól. Aki a mennyből jön, az felette van mindenkinek:"
  },
  {
    "number": "32",
    "text": "arról tesz bizonyságot, amit látott és hallott, de bizonyságtételét senki sem fogadja el."
  },
  {
    "number": "33",
    "text": "Aki befogadja bizonyságtételét, az pecsétet tesz arra, hogy Isten igaz."
  },
  {
    "number": "34",
    "text": "Mert akit Isten küldött, Isten beszédeit szólja, mert annak ő bőségesen adja a Lelket."
  },
  {
    "number": "35",
    "text": "Az Atya szereti a Fiút, és kezébe adott mindent."
  },
  {
    "number": "36",
    "text": "Aki hisz a Fiúban, annak örök élete van, aki pedig nem engedelmeskedik a Fiúnak, nem lát majd életet, hanem Isten haragja marad rajta."
  }
]