[
  {
    "number": "1",
    "text": "Amikor pedig megtudta Jézus, hogy a farizeusok meghallották, hogy ő több tanítványt szerez és keresztel, mint János –"
  },
  {
    "number": "2",
    "text": "bár maga Jézus nem keresztelt, hanem a tanítványai –,"
  },
  {
    "number": "3",
    "text": "elhagyta Júdeát, és elment ismét Galileába."
  },
  {
    "number": "4",
    "text": "Samárián kellett pedig átmennie,"
  },
  {
    "number": "5",
    "text": "és így jutott el Samária egyik városához, amelynek Sikár volt a neve. Ez közel volt ahhoz a birtokhoz, amelyet Jákób adott fiának, Józsefnek."
  },
  {
    "number": "6",
    "text": "Ott volt Jákób forrása. Jézus az úttól elfáradva leült a forrásnál; az idő délfelé járt."
  },
  {
    "number": "7",
    "text": "Egy samáriai asszony jött vizet meríteni. Jézus így szólt hozzá: Adj innom!"
  },
  {
    "number": "8",
    "text": "Tanítványai ugyanis elmentek a városba, hogy ennivalót vegyenek."
  },
  {
    "number": "9",
    "text": "A samáriai asszony ezt mondta: Hogyan? Te zsidó létedre tőlem kérsz inni, mikor én samáriai vagyok? Mert a zsidók nem érintkeztek a samáriaiakkal."
  },
  {
    "number": "10",
    "text": "Jézus így válaszolt: Ha ismernéd az Isten ajándékát, és hogy ki az, aki így szól hozzád: Adj innom! – te kértél volna tőle, és ő adott volna neked élő vizet."
  },
  {
    "number": "11",
    "text": "Az asszony így szólt hozzá: Uram, merítőedényed sincs, a kút is mély, honnan vennéd az élő vizet?"
  },
  {
    "number": "12",
    "text": "Talán nagyobb vagy te atyánknál, Jákóbnál, aki ezt a kutat adta nekünk, és aki maga is ebből ivott, sőt fiai és jószágai is?"
  },
  {
    "number": "13",
    "text": "Jézus így válaszolt neki: Aki ebből a vízből iszik, ismét megszomjazik,"
  },
  {
    "number": "14",
    "text": "de aki abból a vízből iszik, amelyet én adok neki, soha többé meg nem szomjazik, mert örök életre buzgó víz forrásává lesz benne."
  },
  {
    "number": "15",
    "text": "Az asszony erre ezt mondta: Uram, add nekem azt a vizet, hogy ne szomjazzam meg, és ne kelljen idejárnom meríteni."
  },
  {
    "number": "16",
    "text": "Jézus így szólt hozzá: Menj el, hívd a férjedet, és jöjj vissza!"
  },
  {
    "number": "17",
    "text": "Az asszony így válaszolt: Nincs férjem. Jézus erre ezt mondta: Jól mondtad, hogy férjed nincs,"
  },
  {
    "number": "18",
    "text": "mert öt férjed volt, és akivel most élsz, nem férjed: ebben igazat mondtál."
  },
  {
    "number": "19",
    "text": "Az asszony így felelt: Uram, látom, hogy próféta vagy."
  },
  {
    "number": "20",
    "text": "A mi atyáink ezen a hegyen imádták Istent, ti pedig azt mondjátok, hogy Jeruzsálemben van az a hely, ahol Istent imádni kell."
  },
  {
    "number": "21",
    "text": "Jézus így válaszolt: Higgy nekem, asszony, hogy eljön az óra, amikor nem ezen a hegyen, nem is Jeruzsálemben imádjátok az Atyát."
  },
  {
    "number": "22",
    "text": "Ti azt imádjátok, akit nem ismertek, mi azt imádjuk, akit ismerünk, mert az üdvösség a zsidók közül támad."
  },
  {
    "number": "23",
    "text": "De eljön az óra, és az most van, amikor igazi imádói lélekben és igazságban imádják az Atyát, mert az Atya is ilyen imádókat keres."
  },
  {
    "number": "24",
    "text": "Az Isten Lélek, és akik imádják őt, azoknak lélekben és igazságban kell imádniuk."
  },
  {
    "number": "25",
    "text": "Az asszony így felelt: Tudom, hogy eljön a Messiás, akit Krisztusnak neveznek, és amikor eljön, kijelent nekünk mindent."
  },
  {
    "number": "26",
    "text": "Jézus ezt mondta neki: Én vagyok az, aki veled beszélek."
  },
  {
    "number": "27",
    "text": "Ekkor megérkeztek a tanítványai, és csodálkoztak azon, hogy asszonnyal beszél, mégsem mondta egyikük sem: Mit akarsz tőle? Miért beszélgetsz vele?"
  },
  {
    "number": "28",
    "text": "Az asszony pedig otthagyta korsóját, elment a városba, és szólt az embereknek:"
  },
  {
    "number": "29",
    "text": "Jöjjetek, lássátok azt az embert, aki megmondott nekem mindent, amit tettem: vajon nem ő a Krisztus?"
  },
  {
    "number": "30",
    "text": "Erre azok elindultak a városból, és kimentek hozzá."
  },
  {
    "number": "31",
    "text": "Közben kérték őt a tanítványai: Mester, egyél!"
  },
  {
    "number": "32",
    "text": "Ő pedig azt mondta nekik: Nekem van mit ennem, amiről ti nem tudtok."
  },
  {
    "number": "33",
    "text": "A tanítványok egymást kérdezgették: Valaki talán hozott neki enni?"
  },
  {
    "number": "34",
    "text": "Jézus ezt mondta nekik: Az én eledelem az, hogy teljesítsem annak akaratát, aki elküldött engem, és bevégezzem az ő munkáját."
  },
  {
    "number": "35",
    "text": "Vajon nem ti magatok mondjátok-e, hogy még négy hónap, és jön az aratás? Íme, mondom nektek: emeljétek fel a szemeteket, és lássátok meg, hogy a mezők már fehérek az aratásra."
  },
  {
    "number": "36",
    "text": "Az arató jutalmat kap, és begyűjti a termést az örök életre, hogy együtt örüljön a vető és az arató."
  },
  {
    "number": "37",
    "text": "Mert abban igaza van a mondásnak, hogy más a vető, és más az arató."
  },
  {
    "number": "38",
    "text": "Én elküldtelek titeket, hogy azt arassátok, amiért nem ti fáradtatok: mások fáradoztak érte, ti pedig az ő munkájukba álltatok be."
  },
  {
    "number": "39",
    "text": "Abból a városból pedig a samáriaiak közül sokan hittek benne az asszony szava miatt, aki így tanúskodott: Megmondott nekem mindent, amit tettem."
  },
  {
    "number": "40",
    "text": "Amikor tehát a samáriaiak Jézushoz értek, kérték őt, hogy maradjon náluk. És ott maradt két napig."
  },
  {
    "number": "41",
    "text": "Az ő szavának sokkal többen hittek,"
  },
  {
    "number": "42",
    "text": "az asszonynak pedig meg is mondták: Már nem a te beszédedért hiszünk, hanem mert magunk hallottuk és tudjuk, hogy valóban ő a világ üdvözítője."
  },
  {
    "number": "43",
    "text": "Két nap múlva pedig elment onnan Galileába,"
  },
  {
    "number": "44",
    "text": "bár maga Jézus tett bizonyságot arról, hogy nincs becsülete a prófétának a saját hazájában."
  },
  {
    "number": "45",
    "text": "Mégis, amikor Galileába érkezett, befogadták őt azok a galileaiak, akik látták mindazt, amit Jeruzsálemben tett az ünnepen, mivel ők is ott voltak."
  },
  {
    "number": "46",
    "text": "Azután ismét a galileai Kánába ment, ahol a vizet borrá változtatta. Kapernaumban pedig volt egy királyi tisztviselő, akinek betegen feküdt a fia."
  },
  {
    "number": "47",
    "text": "Amikor meghallotta, hogy Jézus megérkezett Júdeából Galileába, elment hozzá, és kérte, hogy jöjjön, és gyógyítsa meg a fiát, mert halálán van."
  },
  {
    "number": "48",
    "text": "Erre Jézus ezt mondta neki: Ha nem láttok jeleket és csodákat, nem hisztek."
  },
  {
    "number": "49",
    "text": "A királyi tisztviselő kérte őt: Uram, jöjj, mielőtt meghal a gyermekem!"
  },
  {
    "number": "50",
    "text": "Jézus így válaszolt: Menj el, a te fiad él! Hitt az ember a szónak, amelyet Jézus mondott neki, és elindult."
  },
  {
    "number": "51",
    "text": "Még hazafelé tartott, amikor szembejöttek vele a szolgái a hírrel, hogy a gyermeke él."
  },
  {
    "number": "52",
    "text": "Ekkor megkérdezte tőlük, hány órakor lett jobban. Ezt mondták neki: Tegnap délután egy órakor hagyta el a láz."
  },
  {
    "number": "53",
    "text": "Megértette tehát az apa, hogy abban az órában történt ez, amikor ezt mondta neki Jézus: A te fiad él. És hitt ő, valamint egész háza népe."
  },
  {
    "number": "54",
    "text": "Ezt pedig második jelként tette Jézus, miután megérkezett Júdeából Galileába."
  }
]