[
  {
    "number": "1",
    "text": "Ezek után ünnepük volt a zsidóknak, és felment Jézus Jeruzsálembe."
  },
  {
    "number": "2",
    "text": "Jeruzsálemben a Juh-kapunál van egy medence, amelyet héberül Betesdának neveznek. Ennek öt oszlopcsarnoka van."
  },
  {
    "number": "3",
    "text": "A betegek, vakok, sánták, sorvadásosak tömege feküdt ezekben, és várták a víz megmozdulását."
  },
  {
    "number": "4",
    "text": "Mert az Úr angyala időnként leszállt a medencére, és felkavarta a vizet: aki elsőnek lépett bele a víz felkavarása után, egészséges lett, bármilyen betegségben is szenvedett."
  },
  {
    "number": "5",
    "text": "Volt ott egy ember, aki harmincnyolc éve szenvedett betegségében."
  },
  {
    "number": "6",
    "text": "Amikor látta Jézus, hogy ott fekszik, és megtudta, hogy már milyen hosszú ideje, megkérdezte tőle: Akarsz-e meggyógyulni?"
  },
  {
    "number": "7",
    "text": "A beteg így válaszolt neki: Uram, nincs emberem, hogy amint felkavarodik a víz, beemeljen a medencébe. Amíg én odaérek, más lép be előttem."
  },
  {
    "number": "8",
    "text": "Jézus ezt mondta neki: Kelj fel, vedd az ágyadat, és járj!"
  },
  {
    "number": "9",
    "text": "És azonnal meggyógyult ez az ember, felvette az ágyát, és járt. Aznap pedig szombat volt."
  },
  {
    "number": "10",
    "text": "A zsidók ekkor így szóltak a meggyógyított emberhez: Szombat van, nem szabad felvenned az ágyadat."
  },
  {
    "number": "11",
    "text": "Ő így válaszolt nekik: Aki meggyógyított, az mondta nekem: Vedd az ágyadat, és járj!"
  },
  {
    "number": "12",
    "text": "Megkérdezték tőle: Ki az az ember, aki azt mondta neked, hogy vedd fel, és járj?"
  },
  {
    "number": "13",
    "text": "De a meggyógyított ember nem tudta, hogy ki az, mert Jézus félrehúzódott az ott tartózkodó sokaság miatt."
  },
  {
    "number": "14",
    "text": "Ezek után találkozott vele Jézus a templomban, és ezt mondta neki: Íme, meggyógyultál, többé ne vétkezz, hogy valami rosszabb ne történjék veled."
  },
  {
    "number": "15",
    "text": "Elment ez az ember, és megmondta a zsidóknak, hogy Jézus az, aki meggyógyította."
  },
  {
    "number": "16",
    "text": "Azért üldözték a zsidók Jézust, mert szombaton tette ezt."
  },
  {
    "number": "17",
    "text": "Jézus így szólt hozzájuk: Az én Atyám mind ez ideig munkálkodik, én is munkálkodom."
  },
  {
    "number": "18",
    "text": "Ezért azután a zsidók még inkább meg akarták ölni, mert nemcsak megtörte a szombatot, hanem saját Atyjának is nevezte Istent, és így egyenlővé tette magát az Istennel."
  },
  {
    "number": "19",
    "text": "Megszólalt tehát Jézus, és ezeket mondta nekik: Bizony, bizony, mondom nektek: a Fiú önmagától semmit sem tehet, csak ha látja, hogy mit tesz az Atya, mert amit ő tesz, azt teszi a Fiú is, hozzá hasonló módon."
  },
  {
    "number": "20",
    "text": "Mert az Atya szereti a Fiút, és mindent megmutat neki, amit ő tesz. És ezeknél nagyobb tetteket is mutat majd neki, hogy ti csodálkozzatok."
  },
  {
    "number": "21",
    "text": "Mert ahogy az Atya feltámasztja a halottakat, és életre kelti őket, úgy a Fiú is életre kelti azokat, akiket akar."
  },
  {
    "number": "22",
    "text": "Az Atya nem is ítél meg senkit, hanem az ítéletet egészen a Fiúnak adta át,"
  },
  {
    "number": "23",
    "text": "hogy mindenki úgy tisztelje a Fiút, ahogyan az Atyát tisztelik. Aki nem tiszteli a Fiút, az nem tiszteli az Atyát sem, aki őt elküldte."
  },
  {
    "number": "24",
    "text": "Bizony, bizony, mondom nektek: aki hallja az én igémet, és hisz abban, aki elküldött engem, annak örök élete van, sőt ítéletre sem megy, hanem átment a halálból az életbe."
  },
  {
    "number": "25",
    "text": "Bizony, bizony, mondom nektek, hogy eljön az óra, és az most van, amikor a halottak hallják az Isten Fiának a hangját, és akik meghallották, élni fognak."
  },
  {
    "number": "26",
    "text": "Mert ahogyan az Atyának van önmagában élete, úgy a Fiúnak is megadta, hogy élete legyen önmagában."
  },
  {
    "number": "27",
    "text": "Sőt arra is adott neki hatalmat, hogy ítéletet tartson, mert ő az Emberfia."
  },
  {
    "number": "28",
    "text": "Ne csodálkozzatok ezen, mert eljön az óra, amelyben mindazok, akik a sírban vannak, meghallják az ő hangját,"
  },
  {
    "number": "29",
    "text": "és kijönnek: akik a jót tették, az életre támadnak fel, akik pedig a rosszat cselekedték, az ítéletre támadnak fel."
  },
  {
    "number": "30",
    "text": "Én önmagamtól nem tehetek semmit: ahogyan tőle hallom, úgy ítélek; és az én ítéletem igazságos, mert nem a magam akaratát keresem, hanem annak az akaratát, aki elküldött engem."
  },
  {
    "number": "31",
    "text": "Ha én magamról tennék bizonyságot, az én bizonyságtételem nem volna igaz."
  },
  {
    "number": "32",
    "text": "Más az, aki bizonyságot tesz énrólam, és tudom, hogy igaz az a bizonyságtétel, amellyel rólam tanúskodik."
  },
  {
    "number": "33",
    "text": "Ti elküldtetek Jánoshoz, és ő bizonyságot tett az igazságról."
  },
  {
    "number": "34",
    "text": "Nekem azonban nincs szükségem embertől való bizonyságtételre, hanem azért mondom ezeket, hogy ti üdvözüljetek."
  },
  {
    "number": "35",
    "text": "Ő volt az égő és világító fáklya, de ti csak egy ideig akartatok az ő világosságában örvendezni."
  },
  {
    "number": "36",
    "text": "Nekem azonban Jánosénál nagyobb bizonyságtételem van. Mert a tettek, amelyeket átadott nekem az Atya, hogy teljesítsem azokat, ezek a tetteim maguk tanúskodnak arról, hogy engem az Atya küldött el."
  },
  {
    "number": "37",
    "text": "Az Atya, aki elküldött engem, ő tett bizonyságot rólam. Az ő hangját nem hallottátok soha, arcát sem láttátok,"
  },
  {
    "number": "38",
    "text": "és az igéje sem marad meg bennetek, mert annak, akit ő elküldött, nem hisztek."
  },
  {
    "number": "39",
    "text": "Ti azért kutatjátok az Írásokat, mert azt gondoljátok, hogy azokban van az örök életetek: pedig azok rólam tesznek bizonyságot,"
  },
  {
    "number": "40",
    "text": "és mégsem akartok hozzám jönni, hogy életetek legyen."
  },
  {
    "number": "41",
    "text": "Én nem fogadok el dicsőséget emberektől,"
  },
  {
    "number": "42",
    "text": "rólatok viszont tudom, hogy nincs meg bennetek az Isten szeretete."
  },
  {
    "number": "43",
    "text": "Én az Atyám nevében jöttem, mégsem fogadtatok be; ha más a maga nevében jön, azt befogadjátok."
  },
  {
    "number": "44",
    "text": "Hogyan tudnátok hinni ti, akik egymástól fogadtok el dicsőséget, de azt a dicsőséget, amely az egy Istentől van, nem keresitek?"
  },
  {
    "number": "45",
    "text": "Ne gondoljátok, hogy én foglak vádolni benneteket az Atyánál. Van, aki vádol benneteket: Mózes, akiben ti reménykedtek."
  },
  {
    "number": "46",
    "text": "Mert ha hinnétek Mózesnek, hinnétek nekem: mert ő énrólam írt."
  },
  {
    "number": "47",
    "text": "Ha pedig az ő írásainak nem hisztek, akkor az én beszédeimnek hogyan hinnétek?"
  }
]