[
  {
    "number": "1",
    "text": "Jézus ezután elment a Galileai-tengernek, Tibériás tavának túlsó partjára."
  },
  {
    "number": "2",
    "text": "Nagy sokaság követte őt, mert látták, milyen jeleket vitt végbe a betegeken."
  },
  {
    "number": "3",
    "text": "Jézus pedig felment a hegyre, és ott leült a tanítványaival együtt."
  },
  {
    "number": "4",
    "text": "Közel volt a páska, a zsidók ünnepe."
  },
  {
    "number": "5",
    "text": "Amikor Jézus észrevette, hogy nagy sokaság közeledik hozzá, így szólt Fülöpnek: Honnan vegyünk kenyeret, hogy ezek ehessenek?"
  },
  {
    "number": "6",
    "text": "Ezt pedig azért kérdezte tőle, hogy próbára tegye, mert ő már tudta, mit fog tenni."
  },
  {
    "number": "7",
    "text": "Fülöp így válaszolt neki: Kétszáz dénár árú kenyér sem elég nekik, hogy mindenki kapjon valami keveset."
  },
  {
    "number": "8",
    "text": "Egyik tanítványa, András, Simon Péter testvére így szólt hozzá:"
  },
  {
    "number": "9",
    "text": "Van itt egy gyermek, akinél van öt árpakenyér és két hal, de mi ez ennyi embernek?"
  },
  {
    "number": "10",
    "text": "Jézus ezt mondta: Ültessétek le az embereket! Füves terület volt az. Letelepedtek tehát a férfiak, szám szerint mintegy ötezren."
  },
  {
    "number": "11",
    "text": "Jézus pedig vette a kenyereket, hálát adott, és kiosztotta az ott ülőknek; ugyanúgy osztott a halakból is, amennyit kívántak."
  },
  {
    "number": "12",
    "text": "Amikor pedig jóllaktak, így szólt tanítványaihoz: Szedjétek össze a maradékot, hogy semmi se vesszen kárba!"
  },
  {
    "number": "13",
    "text": "Összeszedték tehát, és tizenkét kosarat töltöttek meg az öt árpakenyér maradékával, amit meghagytak azok, akik ettek."
  },
  {
    "number": "14",
    "text": "Miután látták az emberek, hogy milyen jelt tett, ezt mondták: Ez valóban az a próféta, akinek el kellett jönnie a világba."
  },
  {
    "number": "15",
    "text": "Amikor pedig Jézus észrevette, hogy érte akarnak jönni, és el akarják ragadni, hogy királlyá tegyék, visszavonult ismét a hegyre egymagában."
  },
  {
    "number": "16",
    "text": "Estefelé lementek tanítványai a tengerhez,"
  },
  {
    "number": "17",
    "text": "hajóra szálltak, hogy átmenjenek a tenger túlsó partjára, Kapernaumba. Sötét volt már, és még nem ment oda hozzájuk Jézus;"
  },
  {
    "number": "18",
    "text": "a tenger pedig háborgott, mert nagy szél fújt."
  },
  {
    "number": "19",
    "text": "Közben eljutottak mintegy huszonöt vagy harmincfutamnyira, amikor meglátták, hogy Jézus a tengeren jár, és közeledik a hajóhoz. Megrémültek,"
  },
  {
    "number": "20",
    "text": "de ő így szólt hozzájuk: Én vagyok, ne féljetek!"
  },
  {
    "number": "21",
    "text": "Fel akarták venni a hajóra, de a hajó egyszeriben odaért a partra, ahová tartottak."
  },
  {
    "number": "22",
    "text": "Másnap megértette a tenger túlsó partján maradt sokaság, hogy nem volt ott más hajó, csak egy, és hogy Jézus nem szállt be tanítványaival együtt abba a hajóba, hanem csupán a tanítványai mentek el."
  },
  {
    "number": "23",
    "text": "De Tibériásból jöttek más hajók annak a helynek a közelébe, ahol a kenyeret ették, miután hálát adott az Úr."
  },
  {
    "number": "24",
    "text": "Amikor tehát látta a sokaság, hogy sem Jézus, sem a tanítványai nincsenek ott, beszálltak a hajókba, és elmentek Kapernaumba, hogy megkeressék Jézust."
  },
  {
    "number": "25",
    "text": "Amikor megtalálták a tenger túlsó partján, megkérdezték tőle: Mester, mikor jöttél ide?"
  },
  {
    "number": "26",
    "text": "Jézus ezt válaszolta nekik: Bizony, bizony, mondom nektek, nem azért kerestek engem, mert jeleket láttatok, hanem azért, mert ettetek a kenyerekből és jóllaktatok."
  },
  {
    "number": "27",
    "text": "Ne veszendő eledelért fáradozzatok, hanem az örök életre megmaradó eledelért, amelyet az Emberfia ad majd nektek, mert őt pecsétjével igazolta az Atya Isten."
  },
  {
    "number": "28",
    "text": "Ekkor megkérdezték tőle: Mit tegyünk, hogy Istennek tetsző dolgokat cselekedjünk?"
  },
  {
    "number": "29",
    "text": "Jézus ezt felelte nekik: Az az Istennek tetsző dolog, hogy higgyetek abban, akit ő küldött."
  },
  {
    "number": "30",
    "text": "Erre megkérdezték tőle: És te milyen jelt mutatsz, hogy miután láttuk, higgyünk neked? Mit cselekszel?"
  },
  {
    "number": "31",
    "text": "Atyáink a mannát ették a pusztában, ahogyan meg van írva: „Mennyei kenyeret adott nekik enni.”"
  },
  {
    "number": "32",
    "text": "Jézus pedig így válaszolt nekik: Bizony, bizony, mondom nektek, nem Mózes adta nektek a mennyei kenyeret, hanem az én Atyám adja nektek az igazi mennyei kenyeret."
  },
  {
    "number": "33",
    "text": "Mert az Isten kenyere a mennyből száll le, és életet ad a világnak."
  },
  {
    "number": "34",
    "text": "Erre ezt mondták neki: Uram, add nekünk mindig ezt a kenyeret!"
  },
  {
    "number": "35",
    "text": "Jézus azt mondta nekik: Én vagyok az élet kenyere: aki énhozzám jön, nem éhezik meg, és aki énbennem hisz, nem szomjazik meg soha."
  },
  {
    "number": "36",
    "text": "De megmondtam nektek: láttatok ugyan engem, és mégsem hisztek."
  },
  {
    "number": "37",
    "text": "Akit nekem ad az Atya, az mind énhozzám jön, és aki énhozzám jön, azt én nem küldöm el;"
  },
  {
    "number": "38",
    "text": "mert nem azért szálltam le a mennyből, hogy a magam akaratát tegyem, hanem hogy annak az akaratát, aki elküldött engem."
  },
  {
    "number": "39",
    "text": "Annak pedig, aki elküldött engem, az az akarata, hogy abból, amit nekem adott, semmit se veszítsek el, hanem feltámasszam az utolsó napon."
  },
  {
    "number": "40",
    "text": "Mert az én Atyámnak az az akarata, hogy annak, aki látja a Fiút, és hisz benne, örök élete legyen; én pedig feltámasztom azt az utolsó napon."
  },
  {
    "number": "41",
    "text": "A zsidók zúgolódni kezdtek ellene, mert ezt mondta: Én vagyok az a kenyér, amely a mennyből szállt le."
  },
  {
    "number": "42",
    "text": "És azt kérdezték: Nem Jézus ez, József fia, akinek ismerjük apját és anyját? Akkor hogyan mondhatja: A mennyből szálltam le?"
  },
  {
    "number": "43",
    "text": "Jézus így válaszolt nekik: Ne zúgolódjatok egymás között!"
  },
  {
    "number": "44",
    "text": "Senki sem jöhet énhozzám, ha nem vonzza őt az Atya, aki elküldött engem. Én pedig feltámasztom azt az utolsó napon."
  },
  {
    "number": "45",
    "text": "Meg van írva a prófétáknál: „És mindnyájan Istentől tanítottak lesznek.” Aki az Atyára hallgatott, és tőle tanult, az mind énhozzám jön."
  },
  {
    "number": "46",
    "text": "Nem mintha bárki látta volna az Atyát: csak aki az Istentől van, az látta az Atyát."
  },
  {
    "number": "47",
    "text": "Bizony, bizony, mondom nektek: aki hisz, annak örök élete van."
  },
  {
    "number": "48",
    "text": "Én vagyok az élet kenyere."
  },
  {
    "number": "49",
    "text": "Atyáitok a mannát ették a pusztában, mégis meghaltak."
  },
  {
    "number": "50",
    "text": "De ez az a kenyér, amely a mennyből szállt le, hogy aki eszik belőle, meg ne haljon."
  },
  {
    "number": "51",
    "text": "Én vagyok az az élő kenyér, amely a mennyből szállt le: ha valaki eszik ebből a kenyérből, élni fog örökké, mert az a kenyér, amelyet én adok oda a világ életéért, az az én testem."
  },
  {
    "number": "52",
    "text": "A zsidók vitatkozni kezdtek egymás között, és ezt kérdezték: Hogyan adhatná ez nekünk a testét eledelül?"
  },
  {
    "number": "53",
    "text": "Jézus így szólt hozzájuk: Bizony, bizony, mondom nektek: ha nem eszitek az Emberfia testét, és nem isszátok a vérét, nincsen élet tibennetek."
  },
  {
    "number": "54",
    "text": "Aki eszi az én testemet, és issza az én véremet, annak örök élete van, és én feltámasztom őt az utolsó napon."
  },
  {
    "number": "55",
    "text": "Mert az én testem igazi étel, és az én vérem igazi ital."
  },
  {
    "number": "56",
    "text": "Aki eszi az én testemet, és issza az én véremet, az énbennem marad, és én őbenne."
  },
  {
    "number": "57",
    "text": "Ahogyan engem az élő Atya küldött el, és én az Atya által élek, úgy az is, aki engem eszik, élni fog énáltalam."
  },
  {
    "number": "58",
    "text": "Ez az a kenyér, amely a mennyből szállt le; ez nem olyan, mint amilyet atyáitok ettek, és mégis meghaltak: aki ezt a kenyeret eszi, élni fog örökké."
  },
  {
    "number": "59",
    "text": "Ezeket a zsinagógában mondta, amikor Kapernaumban tanított."
  },
  {
    "number": "60",
    "text": "Tanítványai közül sokan, amikor ezt hallották, így szóltak: Kemény beszéd ez: ki hallgathatja őt?"
  },
  {
    "number": "61",
    "text": "Mivel pedig Jézus jól tudta, hogy ezért zúgolódnak a tanítványai, így szólt hozzájuk: Ez megbotránkoztat titeket?"
  },
  {
    "number": "62",
    "text": "Mi lesz, ha majd meglátjátok az Emberfiát felmenni oda, ahol előzőleg volt?"
  },
  {
    "number": "63",
    "text": "A Lélek az, aki életre kelt, a test nem használ semmit: azok a beszédek, amelyeket én mondtam nektek: Lélek és élet."
  },
  {
    "number": "64",
    "text": "De vannak közöttetek néhányan, akik nem hisznek. Mert Jézus kezdettől fogva tudta, hogy kik azok, akik nem hisznek, és ki az, aki el fogja árulni őt."
  },
  {
    "number": "65",
    "text": "És így folytatta: Ezért mondtam nektek, hogy senki sem jöhet hozzám, ha nem adta meg ezt neki az Atya."
  },
  {
    "number": "66",
    "text": "Ettől fogva tanítványai közül sokan visszavonultak, és nem jártak vele többé."
  },
  {
    "number": "67",
    "text": "Jézus ekkor megkérdezte a tizenkettőtől: Vajon ti is el akartok menni?"
  },
  {
    "number": "68",
    "text": "Simon Péter így felelt: Uram, kihez mennénk? Örök élet beszéde van nálad."
  },
  {
    "number": "69",
    "text": "És mi hisszük és tudjuk, hogy te vagy az Istennek Szentje."
  },
  {
    "number": "70",
    "text": "Jézus így válaszolt nekik: Vajon nem én választottalak ki titeket, a tizenkettőt? Egyikőtök mégis ördög."
  },
  {
    "number": "71",
    "text": "Júdás Iskáriótesre, Simon fiára értette ezt, mert ez akarta őt elárulni, egy a tizenkettő közül."
  }
]