[
  {
    "number": "1",
    "text": "Jézus pedig kiment az Olajfák hegyére."
  },
  {
    "number": "2",
    "text": "De korán reggel ismét megjelent a templomban, és az egész nép hozzásereglett; ő pedig leült, és tanította őket."
  },
  {
    "number": "3",
    "text": "Ekkor odavezettek az írástudók és a farizeusok egy asszonyt, akit házasságtörésen értek, középre állították,"
  },
  {
    "number": "4",
    "text": "és így szóltak Jézushoz: Mester, ezt az asszonyt házasságtörés közben tetten érték."
  },
  {
    "number": "5",
    "text": "Mózes azt parancsolta nekünk a törvényben, hogy kövezzük meg az ilyeneket. Hát te mit mondasz?"
  },
  {
    "number": "6",
    "text": "Ezt azért mondták, hogy próbára tegyék, és legyen mivel vádolniuk őt. Jézus pedig lehajolt, és ujjával írt a földre."
  },
  {
    "number": "7",
    "text": "Amikor továbbra is faggatták, felegyenesedett, és ezt mondta nekik: Aki bűntelen közületek, az vessen rá először követ."
  },
  {
    "number": "8",
    "text": "És lehajolva tovább írt a földre."
  },
  {
    "number": "9",
    "text": "Azok pedig ezt hallva, egymás után kimentek, kezdve a véneken. Egyedül ő meg az asszony maradt ott a középen."
  },
  {
    "number": "10",
    "text": "Mikor pedig Jézus felegyenesedett, és senkit sem látott az asszonyon kívül, így szólt hozzá: Asszony, hol vannak a vádlóid? Senki sem ítélt el téged?"
  },
  {
    "number": "11",
    "text": "Ő így felelt: Senki, Uram. Jézus pedig ezt mondta neki: Én sem ítéllek el téged, menj el, és mostantól fogva többé ne vétkezz!"
  },
  {
    "number": "12",
    "text": "Jézus ismét megszólalt, és ezt mondta nekik: Én vagyok a világ világossága: aki engem követ, nem jár sötétségben, hanem övé lesz az élet világossága."
  },
  {
    "number": "13",
    "text": "A farizeusok ekkor ezt mondták neki: Te önmagadról teszel bizonyságot: a te bizonyságtételed nem igaz."
  },
  {
    "number": "14",
    "text": "Jézus így válaszolt nekik: Még ha én önmagamról teszek is bizonyságot, akkor is igaz a bizonyságtételem, mert tudom, honnan jöttem és hová megyek, ti azonban nem tudjátok, honnan jövök, vagy hová megyek."
  },
  {
    "number": "15",
    "text": "Ti test szerint ítéltek, én nem ítélkezem senki felett."
  },
  {
    "number": "16",
    "text": "De még ha ítélkezem is, igaz az én ítéletem, mert nem egyedül vagyok, hanem én és az Atya, aki elküldött engem."
  },
  {
    "number": "17",
    "text": "A ti törvényetekben is meg van írva, hogy két ember tanúságtétele igaz."
  },
  {
    "number": "18",
    "text": "Én önmagamról teszek bizonyságot, és bizonyságot tesz rólam az Atya is, aki elküldött engem."
  },
  {
    "number": "19",
    "text": "Erre megkérdezték tőle: Hol van a te Atyád? Jézus így válaszolt: Sem engem nem ismertek, sem az én Atyámat: ha engem ismernétek, Atyámat is ismernétek."
  },
  {
    "number": "20",
    "text": "Mindezeket a kincstárnál mondta Jézus, amikor tanított a templomban, és senki sem fogta el, mert még nem jött el az ő órája."
  },
  {
    "number": "21",
    "text": "Majd Jézus ismét szólt hozzájuk: Én elmegyek, és keresni fogtok engem, de meghaltok bűnötökben: ahova én megyek, oda ti nem jöhettek."
  },
  {
    "number": "22",
    "text": "Erre ezt mondták a zsidók: Csak nem akarja megölni magát, hogy azt mondja: Ahova én megyek, oda ti nem jöhettek?"
  },
  {
    "number": "23",
    "text": "Ő így folytatta: Ti lentről valók vagytok, én pedig fentről való vagyok; ti e világból valók vagytok, én nem e világból való vagyok."
  },
  {
    "number": "24",
    "text": "Ezért mondtam nektek, hogy meghaltok bűneitekben: mert ha nem hiszitek, hogy én vagyok, meghaltok bűneitekben."
  },
  {
    "number": "25",
    "text": "Megkérdezték tehát tőle: Ki vagy te? Jézus így válaszolt nekik: Az, akinek kezdettől fogva mondom magamat."
  },
  {
    "number": "26",
    "text": "Sok mindent kellene mondanom rólatok és ítélnem felőletek, de igaz az, aki elküldött engem, és én azt mondom a világban, amit tőle hallottam."
  },
  {
    "number": "27",
    "text": "Ők nem ismerték fel, hogy az Atyáról szólt nekik."
  },
  {
    "number": "28",
    "text": "Jézus tehát ezt mondta: Amikor felemelitek az Emberfiát, akkor tudjátok meg, hogy én vagyok, és önmagamtól nem teszek semmit, hanem azt mondom, amire az Atya tanított engem."
  },
  {
    "number": "29",
    "text": "És aki elküldött engem, velem van: nem hagyott egyedül, mert mindig azt teszem, ami neki kedves."
  },
  {
    "number": "30",
    "text": "Amikor ezeket mondta, sokan hittek benne."
  },
  {
    "number": "31",
    "text": "Így szólt akkor Jézus azokhoz a zsidókhoz, akik hittek benne: Ha ti megtartjátok az én igémet, valóban tanítványaim vagytok;"
  },
  {
    "number": "32",
    "text": "megismeritek az igazságot, és az igazság megszabadít titeket."
  },
  {
    "number": "33",
    "text": "Ők ezt kérdezték tőle: Ábrahám utódai vagyunk, és soha nem voltunk szolgái senkinek. Hogyan mondhatod hát: Szabadok lesztek?"
  },
  {
    "number": "34",
    "text": "Jézus így válaszolt nekik: Bizony, bizony, mondom nektek, hogy aki bűnt cselekszik, az a bűn szolgája."
  },
  {
    "number": "35",
    "text": "A szolga pedig nem marad a házban örökre: a fiú marad ott örökre."
  },
  {
    "number": "36",
    "text": "Ha tehát a Fiú megszabadít titeket, valóban szabadok lesztek."
  },
  {
    "number": "37",
    "text": "Tudom, hogy Ábrahám utódai vagytok, de ti meg akartok ölni, mert az én igémnek nincs helye bennetek."
  },
  {
    "number": "38",
    "text": "Én azt mondom, amit az én Atyámnál láttam, és ti is azt teszitek, amit a ti atyátoktól hallottatok."
  },
  {
    "number": "39",
    "text": "Ezt mondták neki: A mi atyánk Ábrahám. Jézus így szólt hozzájuk: Ha Ábrahám gyermekei volnátok, Ábrahám cselekedeteit tennétek."
  },
  {
    "number": "40",
    "text": "De ti meg akartok engem ölni, olyan valakit, aki azt az igazságot hirdettem nektek, amelyet Istentől hallottam: Ábrahám ezt nem tette volna."
  },
  {
    "number": "41",
    "text": "Ti ugyanazt cselekszitek, amit atyátok. Ezt mondták neki: Mi nem paráznaságból születtünk: egy atyánk van, az Isten."
  },
  {
    "number": "42",
    "text": "Jézus így szólt hozzájuk: Ha Isten volna a ti Atyátok, szeretnétek engem, mert én Istentől indultam el, és tőle jövök; nem magamtól jöttem, hanem ő küldött el engem."
  },
  {
    "number": "43",
    "text": "Miért nem értitek az én beszédemet? Mert hallani sem bírtátok az én igémet."
  },
  {
    "number": "44",
    "text": "Ti atyátoktól, az ördögtől valók vagytok, és atyátok kívánságait akarjátok teljesíteni. Embergyilkos volt kezdettől fogva, és nem állt meg az igazságban, mert nincs benne igazság. Amikor a hazugságot szólja, a magáéból szól, mert hazug, és a hazugság atyja."
  },
  {
    "number": "45",
    "text": "Mivel pedig én az igazságot mondom, nem hisztek nekem."
  },
  {
    "number": "46",
    "text": "Közületek ki tud rám bűnt bizonyítani? Ha az igazságot mondom, miért nem hisztek nekem?"
  },
  {
    "number": "47",
    "text": "Aki Istentől van, hallja Isten beszédeit; ti azért nem halljátok, mert nem Istentől valók vagytok."
  },
  {
    "number": "48",
    "text": "Azután így szóltak hozzá a zsidók: Vajon nem jól mondjuk, hogy samáriai vagy te, és ördög van benned?"
  },
  {
    "number": "49",
    "text": "Jézus így válaszolt: Bennem nincsen ördög, ellenben én tisztelem az én Atyámat, ti mégis gyaláztok engem."
  },
  {
    "number": "50",
    "text": "Én nem keresem a magam dicsőségét: van, aki keresi, és ő majd ítéletet mond."
  },
  {
    "number": "51",
    "text": "Bizony, bizony, mondom nektek, ha valaki megtartja az én igémet, nem lát halált soha."
  },
  {
    "number": "52",
    "text": "A zsidók ezt mondták neki: Most már tudjuk, hogy ördög van benned. Ábrahám meghalt, a próféták is meghaltak, te pedig azt mondod: Ha valaki megtartja az én igémet, az nem ízleli meg a halált soha."
  },
  {
    "number": "53",
    "text": "Csak nem vagy nagyobb atyánknál, Ábrahámnál, aki meghalt? A próféták is meghaltak! Kinek tartod magadat?"
  },
  {
    "number": "54",
    "text": "Jézus így válaszolt: Ha én dicsőíteném magamat, a dicsőségem semmi volna: az én Atyám az, aki megdicsőít engem, akiről ti azt mondjátok, hogy a ti Istenetek,"
  },
  {
    "number": "55",
    "text": "pedig nem ismeritek őt, én azonban ismerem. Ha azt mondanám, hogy nem ismerem, hozzátok hasonlóvá, hazuggá lennék, de én ismerem őt, és megtartom az ő igéjét."
  },
  {
    "number": "56",
    "text": "Ábrahám, a ti atyátok ujjongott, hogy megláthatja az én napomat: meg is látta, és örült is."
  },
  {
    "number": "57",
    "text": "A zsidók erre ezt mondták neki: Ötvenéves sem vagy, és láttad Ábrahámot?"
  },
  {
    "number": "58",
    "text": "Jézus így felelt nekik: Bizony, bizony, mondom nektek, mielőtt Ábrahám lett volna, én vagyok."
  },
  {
    "number": "59",
    "text": "Erre köveket ragadtak, hogy megkövezzék, de Jézus elrejtőzött, és kiment a templomból."
  }
]