[
  {
    "number": "1",
    "text": "Amikor Jézus továbbment, meglátott egy születése óta vak embert."
  },
  {
    "number": "2",
    "text": "Tanítványai megkérdezték tőle: Mester, ki vétkezett? Ez vagy a szülei, hogy vakon született?"
  },
  {
    "number": "3",
    "text": "Jézus így válaszolt: Nem ő vétkezett, nem is a szülei, hanem azért van ez így, hogy nyilvánvalóvá legyenek rajta Isten cselekedetei."
  },
  {
    "number": "4",
    "text": "Nekünk, amíg nappal van, annak a cselekedeteit kell végeznünk, aki elküldött engem. Mert eljön az éjszaka, amikor senki sem munkálkodhat."
  },
  {
    "number": "5",
    "text": "Amíg a világban vagyok, a világ világossága vagyok."
  },
  {
    "number": "6",
    "text": "Ezt mondta, és a földre köpött, sarat csinált a nyállal, és rákente a sarat a vakon született ember szemeire,"
  },
  {
    "number": "7",
    "text": "majd így szólt hozzá: Menj el, mosakodj meg a Siloám tavában – ami azt jelenti: küldött. Az pedig elment, megmosakodott, és már látott, amikor visszatért."
  },
  {
    "number": "8",
    "text": "A szomszédok pedig és azok, akik látták azelőtt, hogy koldus volt, így szóltak: Nem ő az, aki itt szokott ülni és koldulni?"
  },
  {
    "number": "9",
    "text": "Egyesek azt mondták, hogy ő az, mások pedig azt, hogy nem, csak hasonlít hozzá. De ő kijelentette: Én vagyok az."
  },
  {
    "number": "10",
    "text": "Erre ezt kérdezték tőle: Akkor hogyan nyílt meg a szemed?"
  },
  {
    "number": "11",
    "text": "Ő így válaszolt: Az az ember, akit Jézusnak hívnak, sarat csinált, rákente a szemeimre, és azt mondta nekem: Menj a Siloámhoz, és mosakodj meg! Elmentem tehát, megmosakodtam, és most látok."
  },
  {
    "number": "12",
    "text": "Megkérdezték tőle: Hol van az az ember? Nem tudom – felelte."
  },
  {
    "number": "13",
    "text": "Ezt az embert, aki nemrég még vak volt, a farizeusok elé vezették."
  },
  {
    "number": "14",
    "text": "Az a nap pedig szombat volt, amelyen Jézus a sarat csinálta, és megnyitotta annak az embernek a szemét."
  },
  {
    "number": "15",
    "text": "A farizeusok is megkérdezték tőle, hogyan jött meg a látása. Ő ezt mondta nekik: Sarat tett a szemeimre, aztán megmosakodtam, és most látok."
  },
  {
    "number": "16",
    "text": "Erre a farizeusok közül néhányan ezt mondták: Nem Istentől való ez az ember, mert nem tartja meg a szombatot. Mások így szóltak: Hogyan tehetne bűnös ember ilyen jeleket? És meghasonlás támadt köztük."
  },
  {
    "number": "17",
    "text": "Ezért ismét a vakhoz fordultak: Te mit mondasz róla? Hiszen a te szemedet nyitotta meg. Ő ezt felelte: Próféta."
  },
  {
    "number": "18",
    "text": "A zsidók azonban nem hitték el róla, hogy vak volt és megjött a látása, amíg oda nem hívták a szüleit,"
  },
  {
    "number": "19",
    "text": "és meg nem kérdezték tőlük: A ti fiatok ez, akiről azt állítjátok, hogy vakon született? Akkor hogyan lehetséges, hogy most lát?"
  },
  {
    "number": "20",
    "text": "Szülei pedig így válaszoltak: Azt tudjuk, hogy ez a mi fiunk, és vakon született,"
  },
  {
    "number": "21",
    "text": "de hogy most mi módon lát, azt nem tudjuk, és hogy ki nyitotta meg a szemét, azt sem tudjuk. Tőle kérdezzétek meg, nagykorú már, majd ő beszél önmagáról."
  },
  {
    "number": "22",
    "text": "Ezt azért mondták a szülei, mert féltek a zsidóktól, mivel a zsidók már megegyeztek abban, hogy ha valaki Krisztusnak vallja őt, azt ki kell zárni a zsinagógából."
  },
  {
    "number": "23",
    "text": "Ezért mondták a szülei: Nagykorú már, tőle kérdezzétek meg!"
  },
  {
    "number": "24",
    "text": "Odahívták tehát másodszor is azt az embert, aki nemrég még vak volt, és ezt mondták neki: Dicsőítsd az Istent: mi tudjuk, hogy ez az ember bűnös."
  },
  {
    "number": "25",
    "text": "Ő így válaszolt: Hogy bűnös-e, nem tudom. Egyet tudok: bár vak voltam, most látok."
  },
  {
    "number": "26",
    "text": "Ekkor megkérdezték tőle: Mit tett veled? Hogyan nyitotta meg a szemedet?"
  },
  {
    "number": "27",
    "text": "Ő így válaszolt: Megmondtam már nektek, de nem hallgattatok rám. Miért akarjátok ismét hallani? Talán ti is a tanítványai akartok lenni?"
  },
  {
    "number": "28",
    "text": "Megszidták, és ezt mondták: Te vagy az ő tanítványa, mi Mózes tanítványai vagyunk."
  },
  {
    "number": "29",
    "text": "Mi tudjuk, hogy Mózeshez szólt az Isten, de erről azt sem tudjuk, honnan való."
  },
  {
    "number": "30",
    "text": "Az ember így válaszolt nekik: Ebben az a csodálatos, hogy ti nem tudjátok, honnan való, mégis megnyitotta a szememet."
  },
  {
    "number": "31",
    "text": "Tudjuk, hogy Isten nem hallgat meg bűnösöket; de ha valaki istenfélő, és az ő akaratát cselekszi, azt meghallgatja."
  },
  {
    "number": "32",
    "text": "Örök idők óta nem hallott olyat senki, hogy valaki megnyitotta volna egy vakon született ember szemét."
  },
  {
    "number": "33",
    "text": "Ha ő nem volna Istentől való, semmit sem tudott volna tenni."
  },
  {
    "number": "34",
    "text": "Erre így feleltek neki: Te mindenestől bűnben születtél, és te tanítasz minket? És kiközösítették."
  },
  {
    "number": "35",
    "text": "Meghallotta Jézus, hogy kiközösítették, és amikor találkozott vele, megkérdezte tőle: Hiszel te az Emberfiában?"
  },
  {
    "number": "36",
    "text": "Ő így válaszolt: Ki az, Uram, hogy higgyek benne?"
  },
  {
    "number": "37",
    "text": "Jézus így felelt neki: Látod őt, és ő az, aki veled beszél."
  },
  {
    "number": "38",
    "text": "Erre az így szólt: Hiszek, Uram. És leborulva imádta őt."
  },
  {
    "number": "39",
    "text": "Jézus pedig ezt mondta: Én ítéletre jöttem e világra, hogy akik nem látnak, lássanak, és akik látnak, vakká legyenek."
  },
  {
    "number": "40",
    "text": "Meghallották ezt azok a farizeusok, akik a közelében voltak, és ezt kérdezték tőle: Talán mi is vakok vagyunk?"
  },
  {
    "number": "41",
    "text": "Jézus ezt mondta nekik: Ha vakok volnátok, nem volna bűnötök, mivel azonban most azt mondjátok: látunk, megmarad a bűnötök."
  }
]