[
  {
    "number": "1",
    "text": "Nehémiásnak, Hakaljá fiának a története.A huszadik évben, kiszlév hónapban történt, amikor Súsán várában voltam,"
  },
  {
    "number": "2",
    "text": "hogy megérkezett hozzám egyik rokonom, Hanání és vele együtt néhány Júdából való férfi. Kérdezősködtem tőlük a megmenekült júdaiakról, akik a fogság után megmaradtak, meg Jeruzsálemről."
  },
  {
    "number": "3",
    "text": "Elmondták nekem, hogy azok, akik a fogság után megmaradtak, nagy bajban és gyalázatban élnek abban a tartományban, Jeruzsálem várfala pedig csupa rés, és kapui tűzben égtek el."
  },
  {
    "number": "4",
    "text": "Amikor meghallottam ezeket, napokon át ültem, sírtam és gyászoltam, böjtöltem és imádkoztam a menny Istene előtt,"
  },
  {
    "number": "5",
    "text": "és ezt mondtam: Ó,  Uram, menny Istene, te nagy és félelmetes Isten! Te hűségesen megtartod a szövetséget azokkal, akik szeretnek téged, és megtartják parancsolataidat."
  },
  {
    "number": "6",
    "text": "Fordulj hozzám figyelmesen, tekints reám, és hallgasd meg szolgád imádságát, aki most éjjel-nappal imádkozik előtted a te szolgáidért, Izráel fiaiért. Vallást teszek Izráel fiainak a vétkeiről, amelyeket elkövettünk ellened. Vétkeztem én is és atyám háza népe is!"
  },
  {
    "number": "7",
    "text": "Nagy gonoszságot követtünk el ellened, mert nem tartottuk meg azokat a parancsolatokat, rendelkezéseket és törvényeket, amelyeket szolgádnak, Mózesnek adtál."
  },
  {
    "number": "8",
    "text": "Emlékezz vissza arra az ígéretre, amelyet kijelentettél a te szolgádnak, Mózesnek: Ha ti hűtlenek lesztek, én szétszélesztelek benneteket a népek közé,"
  },
  {
    "number": "9",
    "text": "de ha megtértek hozzám, megtartjátok parancsolataimat, és teljesítitek azokat, akkor ha az ég széléig űztelek is el benneteket, még ott is összeszedlek és elviszlek benneteket arra a helyre, amelyet kiválasztottam, hogy ott lakjék az én nevem."
  },
  {
    "number": "10",
    "text": "Hiszen a te szolgáid ők, és a te néped, akiket megváltottál hatalmaddal és erős kezeddel!"
  },
  {
    "number": "11",
    "text": "Ó, Uram, méltasd figyelemre a te szolgád és szolgáid imádságát, akik boldogok, hogy félhetik a te nevedet! Adj ma sikert a te szolgádnak, és add, hogy legyen hozzá irgalmas az az ember! Én ugyanis a király pohárnoka voltam."
  }
]