[
  {
    "number": "1",
    "text": "Mindezek alapján írásbeli megállapodást készítettünk, amelyet pecséttel láttak el vezetőink, lévitáink és papjaink."
  },
  {
    "number": "2",
    "text": "Az iratot pecséttel látták el: Nehémiás, Hakaljá fia, a királyi helytartó és Cidkijjá."
  },
  {
    "number": "3",
    "text": "Azután Szerájá, Azarjá és Jirmejá,"
  },
  {
    "number": "4",
    "text": "Pashúr, Amarjá és Malkijjá,"
  },
  {
    "number": "5",
    "text": "Hattús, Sebanjá és Mallúk,"
  },
  {
    "number": "6",
    "text": "Hárim, Merémót és Óbadjá,"
  },
  {
    "number": "7",
    "text": "Dániel, Ginnetón és Bárúk,"
  },
  {
    "number": "8",
    "text": "Mesullám, Abijjá és Mijjámín,"
  },
  {
    "number": "9",
    "text": "Maazjá, Bilgaj és Semajá. Ezek voltak a papok."
  },
  {
    "number": "10",
    "text": "A léviták ezek voltak: Jésúa, Azanjá fia, a Hénádád fiai közül való Binnúj és Kadmíél"
  },
  {
    "number": "11",
    "text": "és testvéreik: Sebanjá, Hódijjá és Kelítá, Pelájá és Hánán,"
  },
  {
    "number": "12",
    "text": "Míká, Rehób és Hasabjá,"
  },
  {
    "number": "13",
    "text": "Zakkúr, Sérébjá és Sebanjá,"
  },
  {
    "number": "14",
    "text": "Hódijjá, Bání és Benínú."
  },
  {
    "number": "15",
    "text": "A nép főemberei pedig ezek voltak: Parós, Pahat-Móáb, Élám, Zattú és Bání,"
  },
  {
    "number": "16",
    "text": "Bunní, Azgád és Bébaj,"
  },
  {
    "number": "17",
    "text": "Adónijjá, Bigvaj és Ádín,"
  },
  {
    "number": "18",
    "text": "Átér, Hizkijjá és Azzúr,"
  },
  {
    "number": "19",
    "text": "Hódijjá, Hásum és Bécaj,"
  },
  {
    "number": "20",
    "text": "Háríf, Anátót és Nébaj,"
  },
  {
    "number": "21",
    "text": "Magpiás, Mesullám és Hézír,"
  },
  {
    "number": "22",
    "text": "Mesézabél, Cádók és Jaddúa,"
  },
  {
    "number": "23",
    "text": "Pelatjá, Hánán és Anájá,"
  },
  {
    "number": "24",
    "text": "Hóséa, Hananjá és Hassúb,"
  },
  {
    "number": "25",
    "text": "Lóhés, Pilhá és Sóbék,"
  },
  {
    "number": "26",
    "text": "Rehúm, Hasabná és Maaszéjá,"
  },
  {
    "number": "27",
    "text": "Ahijjá, Hánán és Ánán,"
  },
  {
    "number": "28",
    "text": "Mallúk, Hárim és Baaná."
  },
  {
    "number": "29",
    "text": "A nép többi része: a papok, a léviták, a kapuőrök, az énekesek, a templomszolgák és mindazok, akik a tartományok népeitől elkülönülve csatlakoztak az Isten törvényéhez feleségeikkel, fiaikkal és leányaikkal együtt; mindenki, aki már elég értelmes volt hozzá,"
  },
  {
    "number": "30",
    "text": "csatlakoztak előkelő honfitársainkhoz. Átok terhe alatt megesküdtünk arra, hogy Isten törvénye szerint élünk, amelyet Isten az ő szolgája, Mózes által adott, és hogy megtartjuk és teljesítjük Urunknak, az  Úrnak minden parancsolatát, előírását és rendelkezését."
  },
  {
    "number": "31",
    "text": "Nem adjuk leányainkat az országban élő népekhez, és fiainknak nem veszünk feleséget az ő leányaik közül."
  },
  {
    "number": "32",
    "text": "Ha az országban élő népek árut vagy bármilyen gabonát hoznak eladásra a nyugalom napján, nem vásárolunk tőlük a nyugalom napján vagy más ünnepnapokon. A hetedik évben parlagon hagyjuk a földet, és elengedünk minden tartozást."
  },
  {
    "number": "33",
    "text": "Köteleztük magunkat arra, hogy évenként egyharmad sekelt adunk Istenünk házának a szolgálatára:"
  },
  {
    "number": "34",
    "text": "a sorba rakott kenyerekre, az állandó étel- és égőáldozatra, a nyugalom napján, újholdkor és a megszabott ünnepeken bemutatandó áldozatokra, továbbá a szent adományokra és a vétekáldozatokra, hogy engesztelést szerezzenek Izráelért, és minden munkára Istenünk házánál."
  },
  {
    "number": "35",
    "text": "Mi, papok, léviták és a nép kisorsoltuk, hogy évről évre mikor melyik család hordja be az áldozathoz szükséges tűzifát Istenünk házába, hogy égjen a tűz Istenünknek, az  Úrnak az oltárán, ahogyan az elő van írva a törvényben."
  },
  {
    "number": "36",
    "text": "Bevisszük földünknek első termését és mindenféle gyümölcsfának az első termését évről évre az  Úr házába."
  },
  {
    "number": "37",
    "text": "Elsőszülött fiainkkal és állatainkkal is úgy járunk el, ahogyan elő van írva a törvényben. Marháink és juhaink elsőszülöttjeit bevisszük Istenünk házába a papoknak, akik Istenünk házában végeznek szolgálatot."
  },
  {
    "number": "38",
    "text": "A tésztánkból készült első lepényt meg mindenféle gyümölcsfánknak, a mustnak és olajnak a legjavát felajánljuk, és bevisszük Istenünk házának a kamráiba a papoknak, földünkről a tizedet pedig a lévitáknak. Nekik, a lévitáknak kell beszedniük a tizedet minden városban, ahol csak a földet megműveljük."
  },
  {
    "number": "39",
    "text": "Egy áronita pap legyen a lévitákkal, amikor a léviták beszedik a tizedet. A léviták pedig vigyék be a tizednek a tizedét Istenünk házába, a kincstár kamráiba."
  },
  {
    "number": "40",
    "text": "Ezekbe a kamrákba kell bevinniük Izráel fiainak és Lévi fiainak a felajánlott gabonát, mustot és olajat, mert ott vannak a szent edények meg a szolgálatot végző papok, a kapuőrök és az énekesek. Nem fogjuk elhanyagolni Istenünk házát!"
  }
]