[
  {
    "number": "1",
    "text": "A nép vezetői Jeruzsálemben telepedtek le. A nép többi részére pedig sorsot vetettek azért, hogy minden tíz ember közül egy Jeruzsálembe költözzék, és a szent városban lakjék, a többi kilenc pedig maradjon a maga városában."
  },
  {
    "number": "2",
    "text": "Mindazokat, akik önként vállalták, hogy Jeruzsálemben telepszenek le, áldotta a nép."
  },
  {
    "number": "3",
    "text": "A júdai tartomány főemberei Jeruzsálemben telepedtek le. De Júda városaiban lakott a maga birtokán, a maga városában Izráel többi része, a papok, a léviták, a templomszolgák és Salamon szolgáinak a leszármazottai."
  },
  {
    "number": "4",
    "text": "Jeruzsálemben telepedtek le Júda és Benjámin leszármazottai közül a következők:Júda leszármazottai közül Atájá, Uzzijjá fia, aki Zekarjá fia, aki Amarjá fia, aki Sefatjá fia, aki Mahalalél fia volt, Pérec leszármazottai közül."
  },
  {
    "number": "5",
    "text": "Továbbá Maaszéjá, aki Bárúk fia, aki Kol-Hóze fia, aki Hazájá fia, aki Adájá fia, aki Jójáríb fia, aki Zekarjá fia, aki pedig Hassilóní fia volt."
  },
  {
    "number": "6",
    "text": "Pérec leszármazottai közül összesen négyszázhatvannyolc tekintélyes ember telepedett le Jeruzsálemben."
  },
  {
    "number": "7",
    "text": "Benjámin leszármazottai közül Szallú, Messulám fia, aki Jóéd fia, aki Pedájá fia, aki Kólájá fia, aki Maaszéjá fia, aki Ítíél fia, aki pedig Jesajá fia volt,"
  },
  {
    "number": "8",
    "text": "azután Gabbaj és Szallaj, összesen kilencszázhuszonnyolcan."
  },
  {
    "number": "9",
    "text": "Ezeknek Jóél, Zikrí fia volt a felügyelőjük, Júda, Szenúá fia pedig a város helyettes felügyelője volt."
  },
  {
    "number": "10",
    "text": "A papok közül Jedajá, Jójáríb fia, Jákín,"
  },
  {
    "number": "11",
    "text": "Szerájá, Hilkijjá fia, aki Mesullám fia, aki Cádók fia, aki Merájót fia, aki Ahítúbnak, az Isten háza felügyelőjének a fia volt."
  },
  {
    "number": "12",
    "text": "Szolgatársaik, a templomi munkák végzői nyolcszázhuszonketten voltak. Továbbá Adájá, Jeróhám fia, aki Pelaljá fia, aki Amcí fia, aki Zekarjá fia, aki Pashúr fia, aki pedig Malkijjá fia volt."
  },
  {
    "number": "13",
    "text": "Rokonsága, a családfők kétszáznegyvenketten voltak. Továbbá Amasszaj, Azarél fia, aki Ahzaj fia, aki Mesillémót fia, aki Immér fia volt."
  },
  {
    "number": "14",
    "text": "Rokonai, tekintélyes emberek, százhuszonnyolcan voltak, és a felügyelőjük Zabdíél, Gedólím fia volt."
  },
  {
    "number": "15",
    "text": "A léviták közül Semajá, Hassúb fia, aki Azríkám fia, aki Hasabjá fia, aki Bunní fia volt."
  },
  {
    "number": "16",
    "text": "A léviták főemberei közül Sabbetaj és Józábád az Isten házán kívül adódó munkát irányította."
  },
  {
    "number": "17",
    "text": "Mattanjá, Míká fia, aki Zabdí fia, aki Ászáf fia volt, ő volt az éneklés vezetője, aki az imádságnál a magasztaló éneket szokta elkezdeni, aztán Bakbukjá, testvérei körében a második, majd Abdá, Sammúa fia, aki Gálál fia, aki pedig Jedútún fia volt."
  },
  {
    "number": "18",
    "text": "Összesen kétszáznyolcvannégy lévita lakott a szent városban."
  },
  {
    "number": "19",
    "text": "Kapuőrök voltak Akkúb, Talmón és rokonságuk. Százhetvenketten őrködtek a kapuknál."
  },
  {
    "number": "20",
    "text": "Izráel többi része, a papok és a léviták Júda többi városaiban laktak, mindenki a maga örökségében."
  },
  {
    "number": "21",
    "text": "A templomszolgák a Várhegyen laktak. Cíhá és Gispá voltak a templomszolgák felügyelői."
  },
  {
    "number": "22",
    "text": "A jeruzsálemi léviták felügyelője Uzzí, Bání fia volt, aki Hasabjá fia, aki Mattanjá fia, aki Míká fia volt Ászáf fiai közül, akik az Isten háza szolgálatában énekelni szoktak."
  },
  {
    "number": "23",
    "text": "Mert királyi parancs és szigorú rendelkezés szabályozta az énekesek napi teendőit."
  },
  {
    "number": "24",
    "text": "Petahjá, Mesézabél fia, aki Júda fiának, Zerahnak a fiai közül származott, és a király megbízottjaként a nép ügyeit intézte."
  },
  {
    "number": "25",
    "text": "A vidéki városok közül Júda fiai laktak Kirjat-Arbában és falvaiban, továbbá Díbónban és falvaiban, Jekabceélben és falvaiban,"
  },
  {
    "number": "26",
    "text": "Jésúában, Móládában és Bét-Peletben,"
  },
  {
    "number": "27",
    "text": "Hacar-Súálban, Beérsebában és falvaiban,"
  },
  {
    "number": "28",
    "text": "Ciklágban, Mekónában és falvaiban,"
  },
  {
    "number": "29",
    "text": "Én-Rimmónban, Corában és Jarmútban,"
  },
  {
    "number": "30",
    "text": "Zánóahban, Adullámban és falvaikban, Lákísban és mezőin, Azékában és falvaiban. Beérsebától a Hinnóm-völgyig ők telepedtek le."
  },
  {
    "number": "31",
    "text": "Benjámin fiai pedig Gebában, Mikmászban, Ajjában, Bételben és falvaiban laktak,"
  },
  {
    "number": "32",
    "text": "meg Anátótban, Nóbban és Ananjában,"
  },
  {
    "number": "33",
    "text": "Hácórban, Rámában és Gittajimban,"
  },
  {
    "number": "34",
    "text": "Hádídban, Cebóímban és Neballatban,"
  },
  {
    "number": "35",
    "text": "Lódban és Ónóban, a Mesteremberek völgyében."
  },
  {
    "number": "36",
    "text": "A léviták egyes csoportjai Júdában, mások Benjáminban települtek le."
  }
]