[
  {
    "number": "1",
    "text": "Ezek azok a papok és léviták, akik hazatértek Zerubbábellel, Sealtíél fiával és Jésúával: Szerájá, Jirmejá és Ezrá,"
  },
  {
    "number": "2",
    "text": "Amarjá, Mallúk és Hattús,"
  },
  {
    "number": "3",
    "text": "Sekanjá, Rehúm és Merémót,"
  },
  {
    "number": "4",
    "text": "Iddó, Ginnetón és Abijjá,"
  },
  {
    "number": "5",
    "text": "Mijjámín, Maadjá és Bilgá,"
  },
  {
    "number": "6",
    "text": "Semajá, Jójáríb és Jedajá,"
  },
  {
    "number": "7",
    "text": "Szallú, Ámók, Hilkijjá és Jedajá. Ezek voltak Jésúa idejében a papoknak és hozzátartozóiknak a főemberei."
  },
  {
    "number": "8",
    "text": "A léviták pedig ezek voltak: Jésúa, Binnúj és Kadmíél, Sérébjá, Jehúdá és Mattanjá, aki hozzátartozóival együtt a magasztaló éneklés vezetője volt."
  },
  {
    "number": "9",
    "text": "Velük szemben álltak szolgálati beosztásuknak megfelelően a hozzátartozóik: Bakbukjá és Unní."
  },
  {
    "number": "10",
    "text": "Jésúa nemzette Jójákímot, Jójákím nemzette Eljásíbot, Eljásíb pedig Jójádát."
  },
  {
    "number": "11",
    "text": "Jójádá nemzette Jónátánt, Jónátán pedig nemzette Jaddúát."
  },
  {
    "number": "12",
    "text": "Jójákím idejében a papok között ezek voltak a családfők: Szerájá családjában Merájá, Jirmejáéban Hananjá,"
  },
  {
    "number": "13",
    "text": "Ezráéban Mesullám, Amarjáéban Jóhánán,"
  },
  {
    "number": "14",
    "text": "Melíkúéban Jónátán, Sebanjáéban Jószéf,"
  },
  {
    "number": "15",
    "text": "Háriméban Adná, Merájótéban Helkaj,"
  },
  {
    "number": "16",
    "text": "Iddóéban Zekarjá, Ginnetónéban Mesullám,"
  },
  {
    "number": "17",
    "text": "Abijjáéban Zikrí, Minjámínéban, Móadjáéban Piltaj,"
  },
  {
    "number": "18",
    "text": "Bilgáéban Sammúa, Semajáéban Jónátán,"
  },
  {
    "number": "19",
    "text": "Jójáríbéban Mattenaj, Jedajáéban Uzzí,"
  },
  {
    "number": "20",
    "text": "Szallajéban Kallaj, Ámókéban Éber,"
  },
  {
    "number": "21",
    "text": "Hilkijjáéban Hasabjá, Jedajáéban pedig Netanél."
  },
  {
    "number": "22",
    "text": "A léviták között – de a papok között is – Eljásíb, Jójádá, Jóhánán és Jaddúa idejében jegyezték föl a családfőket a perzsa Dárius uralkodásáig."
  },
  {
    "number": "23",
    "text": "Lévi leszármazottainak a családfőit egy krónikában jegyezték föl egészen Jóhánánnak, Eljásíb fiának az idejéig."
  },
  {
    "number": "24",
    "text": "A léviták főemberei ezek voltak: Hasabjá, Sérébjá és Jésúa, Kadmíél fia; hozzátartozóik pedig velük szemben állva énekelték a dicsérő és magasztaló énekeket, ahogyan Dávid, az Isten embere elrendelte, egyik kórus szemben a másikkal."
  },
  {
    "number": "25",
    "text": "Mattanjá, Bakbukjá és Óbadjá, Mesullám, Talmón és Akkúb kapuőrök voltak, akik a kapuknál levő raktárakra vigyáztak."
  },
  {
    "number": "26",
    "text": "Ezek Jójákímnak, Jésúa fiának, Jócádák unokájának az idejében és Nehémiás helytartónak meg Ezsdrás papnak, az írástudónak az idejében éltek."
  },
  {
    "number": "27",
    "text": "Jeruzsálem falainak a felavatásakor mindenütt fölkeresték a lévitákat, és elvitték őket Jeruzsálembe, hogy tartsák meg az avatási ünnepséget, és örvendezzenek hálaadással, énekléssel, cintányérokkal, lantokkal és citerákkal."
  },
  {
    "number": "28",
    "text": "Össze is gyűltek az énekesek Jeruzsálem egész környékéről, a netófáiak falvaiból,"
  },
  {
    "number": "29",
    "text": "Bét-Gilgálból, Geba és Azmávet vidékéről, mert az énekesek Jeruzsálem körül építettek maguknak falvakat."
  },
  {
    "number": "30",
    "text": "És miután a papok meg a léviták megtisztították magukat, megtisztították a népet, a kapukat és a falakat is."
  },
  {
    "number": "31",
    "text": "Azután felküldtem Júda vezető embereit a fal tetejére, és felállítottam két nagy, hálaadó énekkart és menetet. Az egyik jobb felé indult a várfalon a Szemét-kapu felé."
  },
  {
    "number": "32",
    "text": "Utána Hósajá ment és Júda vezető embereinek a fele,"
  },
  {
    "number": "33",
    "text": "továbbá Azarjá, Ezrá és Mesullám,"
  },
  {
    "number": "34",
    "text": "Júda és Benjámin, Semajá és Jirmejá."
  },
  {
    "number": "35",
    "text": "A papok közül pedig harsonákkal vonult Zekarjá, aki Jónátán fia, aki Semajá fia, aki Mattanjá fia, aki Míkájá fia, aki Zakkúr fia, aki Ászáf fia volt,"
  },
  {
    "number": "36",
    "text": "azután a hozzátartozói: Semajá, Azarél, Milalaj, Gilalaj, Máaj, Netanél, Júda és Hanání, Dávidnak, az Isten emberének a hangszereivel. Élükön Ezsdrás, az írástudó haladt."
  },
  {
    "number": "37",
    "text": "A Forrás-kapunál egyenesen fölvonultak Dávid városának a lépcsőin, a fal följáróján Dávid palotája mellett keletre, a Vízi-kapuig."
  },
  {
    "number": "38",
    "text": "A másik hálaadó énekkar pedig bal felé haladt, én mentem utánuk, azután a nép fele a falon, a Kemencék tornya mellett a széles falig."
  },
  {
    "number": "39",
    "text": "Azután az Efraim-kapu, az Ó-kapu, a Hal-kapu, a Hananél-torony és a Méá-torony mellett egészen a Juh-kapuig mentek, és megálltak a Börtön-kapunál."
  },
  {
    "number": "40",
    "text": "Majd fölállt a két hálaadó énekkar az Isten házában, és velem együtt az elöljárók fele"
  },
  {
    "number": "41",
    "text": "meg a papok: Eljákím, Maaszéjá és Minjámín, Míkájá, Eljóénaj, Zekarjá és Hananjá a harsonákkal,"
  },
  {
    "number": "42",
    "text": "továbbá Maaszéjá, Semajá és Eleázár, Uzzí, Jóhánán és Malkijjá, Élám és Ézer. Azután énekelni kezdtek az énekesek; Jizrahjá volt a karnagyuk."
  },
  {
    "number": "43",
    "text": "Azon a napon nagy véresáldozatokat mutattak be, és örvendeztek, mert az Isten nagy örömöt szerzett nekik. Az asszonyok és gyermekek is örvendeztek; messzire elhallatszott, hogy mennyire örvendeznek Jeruzsálemben."
  },
  {
    "number": "44",
    "text": "Azon a napon felügyelőket állítottak a kincsek, a felajánlások, az első termés és a tizedek raktárai élére, amelyekbe összegyűjtötték a papoknak és a lévitáknak járó törvényes részt a városok mezőiről, mert örültek a júdaiak, hogy szolgálatba álltak a papok és a léviták."
  },
  {
    "number": "45",
    "text": "Ezek látták el az istentisztelettel és a tisztasági előírásokkal kapcsolatos tennivalókat meg az énekesek és a kapuőrök tennivalóit is Dávidnak és fiának, Salamonnak a parancsa szerint."
  },
  {
    "number": "46",
    "text": "Mert nagyon régóta, Dávid és Ászáf idejétől fogva voltak az énekeseknek vezetői, és voltak Istent dicsérő és hálaadó énekek."
  },
  {
    "number": "47",
    "text": "Zerubbábel és Nehémiás idejében egész Izráel megadta az áldozatokból napról napra az énekeseknek és a kapuőröknek járó részt. A szent adományokat is átadták a lévitáknak, a léviták pedig átadták a szent adományokat Áron fiainak."
  }
]