[
  {
    "number": "1",
    "text": "Azon a napon felolvastak Mózes könyvéből a nép előtt, és azt találták benne megírva, hogy az ammóniak és a móábiak sohasem tartozhatnak az Isten gyülekezetéhez,"
  },
  {
    "number": "2",
    "text": "mert nem mentek Izráel fiai elé kenyérrel és vízzel, hanem fölbérelték ellenük Bálámot, hogy átkozza meg őket; de Istenünk áldásra fordította az átkot."
  },
  {
    "number": "3",
    "text": "Amikor meghallották ezt a törvényt, kizártak Izráelből minden keverék népet."
  },
  {
    "number": "4",
    "text": "Ezt megelőzően Eljásíb pap, Istenünk háza kamráinak a gondnoka rokonságba került Tóbijjával,"
  },
  {
    "number": "5",
    "text": "és berendezett neki egy nagy kamrát, bár ott azelőtt az adományokat, a tömjént és az edényeket meg a lévitáknak, az énekeseknek és a kapuőröknek rendelt gabona, must és olaj tizedét és a papoknak szánt felajánlásokat szokták tartani."
  },
  {
    "number": "6",
    "text": "Amikor mindez történt, nem voltam Jeruzsálemben, mert Artahsasztának, Babilónia királyának a harminckettedik évében visszatértem a királyhoz. Bizonyos idő múlva azonban megkértem a királyt, hogy ismét engedjen el engem."
  },
  {
    "number": "7",
    "text": "Mihelyt megérkeztem Jeruzsálembe, észrevettem, milyen helytelen dolgot tett Eljásíb Tóbijjá érdekében, amikor egy kamrát rendezett be neki Isten házának az udvarán."
  },
  {
    "number": "8",
    "text": "Ezt én igen rossznak tartottam, ezért kidobattam a kamrából minden holmit, ami Tóbijjá házából való volt."
  },
  {
    "number": "9",
    "text": "Azután megparancsoltam, hogy tisztítsák meg a kamrát, és visszahordattam oda az Isten házához tartozó edényeket, adományokat és tömjént."
  },
  {
    "number": "10",
    "text": "Megtudtam azt is, hogy a lévitáknak járó részt nem adták meg, és ezért a szolgálatra kötelezett léviták és énekesek elszöktek a maguk mezejére."
  },
  {
    "number": "11",
    "text": "Ezért felelősségre vontam az elöljárókat, és ezt mondtam: Miért ilyen elhagyatott az Isten háza?! Azután összegyűjtöttem és helyükre állítottam őket."
  },
  {
    "number": "12",
    "text": "Akkor egész Júda beszolgáltatta a raktárakba a gabonának, a mustnak és az olajnak a tizedét."
  },
  {
    "number": "13",
    "text": "A raktárak felügyelőjévé kineveztem Selemjá papot, Cádók írástudót és a léviták közül Pedáját, melléjük pedig Hánánt, Zakkúr fiát, Mattanjá unokáját, mivel őket megbízhatóknak tartották. Nekik kellett kiosztaniuk szolgatársaik járandóságát."
  },
  {
    "number": "14",
    "text": "Ezért emlékezz meg rólam, Istenem, és ne töröld ki könyvedből hűséges tetteimet, amelyeket Istenem házáért és az ottani teendőkért vittem véghez!"
  },
  {
    "number": "15",
    "text": "Ebben az időben azt láttam Júdában, hogy a nyugalom napján szőlőt taposnak, gabonát hordanak, a szamarakra terhet raknak, és bort, szőlőt, fügét meg mindenféle terhet hordanak Jeruzsálembe a nyugalom napján. Ezért figyelmeztettem őket, hogy ezen a napon ne áruljanak eleséget."
  },
  {
    "number": "16",
    "text": "Tírusziak is voltak ott, akik halat és mindenféle árut hoztak, és a nyugalom napján árusították a júdaiaknak Jeruzsálemben."
  },
  {
    "number": "17",
    "text": "Ezért felelősségre vontam a júdai nemeseket, és ezt mondtam nekik: Miért követtek el ilyen gonoszságot, és szentségtelenítitek meg a nyugalom napját?!"
  },
  {
    "number": "18",
    "text": "Hiszen ugyanezt követték el őseitek, ezért hozta ránk és városunkra Istenünk ezt a sok bajt! Ti pedig még növelitek Isten haragját Izráel ellen azzal, hogy megszentségtelenítitek a nyugalom napját!"
  },
  {
    "number": "19",
    "text": "Amikor a nyugalom napjának előestéjén árnyék borult Jeruzsálem kapuira, megparancsoltam, hogy zárják be az ajtószárnyakat. Azt is megparancsoltam, hogy ne nyissák ki azokat, amíg el nem múlt a nyugalom napja. Néhány legényemet a kapukhoz állítottam, hogy ne jusson be semmiféle teher a nyugalom napján."
  },
  {
    "number": "20",
    "text": "Emiatt a kereskedők és a különféle áruk árusai egyszer-kétszer Jeruzsálemen kívül töltötték az éjszakát."
  },
  {
    "number": "21",
    "text": "Én azonban figyelmeztettem őket, és ezt mondtam nekik: Miért töltitek a várfal előtt az éjszakát? Ha még egyszer ilyet tesztek, megbüntetlek benneteket! Attól fogva nem jöttek a nyugalom napján."
  },
  {
    "number": "22",
    "text": "Azután megparancsoltam a lévitáknak, hogy tisztítsák meg magukat, jöjjenek el, és őrizzék a kapukat, hogy az emberek megszenteljék a nyugalom napját.Ezért is emlékezz meg rólam, Istenem, és légy kegyelmes hozzám nagy szereteted szerint!"
  },
  {
    "number": "23",
    "text": "Ugyanabban az időben láttam olyan júdaiakat, akik asdódi, ammóni és móábi nőket vettek feleségül,"
  },
  {
    "number": "24",
    "text": "és gyermekeik fele asdódi nyelven beszélt. Júdai nyelven már nem is tudtak, hanem valamelyik másik nép nyelvén beszéltek."
  },
  {
    "number": "25",
    "text": "Ezért veszekedtem velük, átkoztam őket, sőt egyeseket megvertem és megtépáztam. Majd megeskettem őket az Istenre, hogy nem adják leányaikat azoknak a fiaihoz, és nem veszik el azoknak a leányait sem fiaiknak, sem maguknak."
  },
  {
    "number": "26",
    "text": "Hiszen ugyanígy vétkezett Salamon, Izráel királya is! Pedig nem sok népnek volt olyan királya, mint ő: Isten szerette őt, és egész Izráel királyává tette, de még őt is vétekbe vitték az idegen asszonyok."
  },
  {
    "number": "27",
    "text": "Mégis azt kell rólatok hallanunk, hogy ilyen nagy gonoszságot követtek el?! Hűtlenek lettetek Istenünkhöz, mert idegen nőket vettetek feleségül!"
  },
  {
    "number": "28",
    "text": "Eljásíb főpap fiának, Jójádának az egyik fia a hóróni Szanballat veje volt, ezért elkergettem őt magam mellől."
  },
  {
    "number": "29",
    "text": "Emlékezz rá, Istenem, hogy mennyire beszennyezték a papi tisztséget és a lévita papsággal kötött szövetséget!"
  },
  {
    "number": "30",
    "text": "Így tisztítottam meg őket minden idegen dologtól. Megállapítottam a papok és a léviták tennivalóját, mindenkinek a maga munkáját,"
  },
  {
    "number": "31",
    "text": "és azt, hogy meghatározott időben hozzák be a tűzifát meg az első termést.Tartsd emlékezetben, Istenem, mindezt az én javamra!"
  }
]