[
  {
    "number": "1",
    "text": "Artahsasztá király uralkodásának huszadik évében, niszán hónapban történt: bor volt előttem, én pedig fölvettem a bort, és odanyújtottam a királynak. Nem szoktam előtte kimutatni a szomorúságomat,"
  },
  {
    "number": "2",
    "text": "ezért így szólt hozzám a király: Miért szomorú az arcod? Hiszen nem vagy beteg! Nem lehet ez más, csak a szív szomorúsága! Ekkor én nagyon megijedtem,"
  },
  {
    "number": "3",
    "text": "és ezt mondtam a királynak: Örökké éljen a király! Hogyne volna szomorú az arcom, hiszen az a város, ahol őseim sírja van, romhalmazzá vált, és kapuit tűz emésztette meg!"
  },
  {
    "number": "4",
    "text": "Akkor a király ezt kérdezte tőlem: Mit kívánsz tehát? Én pedig imádkoztam a menny Istenéhez,"
  },
  {
    "number": "5",
    "text": "majd ezt mondtam a királynak: Ha jónak látja a király, és ha méltónak tartod rá a te szolgádat, akkor küldj el engem Júdába, abba a városba, ahol őseim sírja van, hogy felépítsem azt!"
  },
  {
    "number": "6",
    "text": "A király így válaszolt, miközben a királyné mellette ült: Meddig tart az utazásod, és mikor térsz vissza? Mivel a király jónak látta, hogy elbocsásson engem, közöltem vele az időpontot."
  },
  {
    "number": "7",
    "text": "Majd ezt mondtam a királynak: Ha jónak látja a király, adasson nekem leveleket a Folyamon túli helytartókhoz, hogy engedjenek átutazni, amíg meg nem érkezem Júdába."
  },
  {
    "number": "8",
    "text": "Adasson egy levelet Ászáfhoz, a királyi erdők őréhez is, hogy adjon nekem gerendának való fát a templomnál levő erődítésnek meg a város falának a kapuihoz és ahhoz a házhoz, amelyikbe majd én költözöm. A király megadta ezt nekem, mert velem volt az én Istenemnek jóakarata."
  },
  {
    "number": "9",
    "text": "Amikor megérkeztem a Folyamon túli helytartókhoz, átadtam nekik a király leveleit. A király adott mellém katonatiszteket és lovasokat is."
  },
  {
    "number": "10",
    "text": "Meghallotta ezt a hóróni Szanballat és Tóbijjá, az ammóni hivatalnok, és nagyon rosszallották, hogy jött egy ember, aki Izráel fiainak a javát keresi."
  },
  {
    "number": "11",
    "text": "Miután megérkeztem Jeruzsálembe, és három napot eltöltöttem ott,"
  },
  {
    "number": "12",
    "text": "elindultam éjszaka néhány emberrel. De senkinek sem árultam el, miféle tettekre indította szívemet az én Istenem Jeruzsálemért. Még állat sem volt velem azon kívül, amelyen lovagolni szoktam."
  },
  {
    "number": "13",
    "text": "Kimentem tehát éjjel a Völgy-kapun a Sárkány-forrás felé, majd a Szemét-kapuhoz, és megvizsgáltam Jeruzsálem lerombolt falait és kapuit, amelyeket tűz emésztett meg."
  },
  {
    "number": "14",
    "text": "Azután továbbmentem a Forrás-kapuhoz meg a Király-tóhoz. De mivel nem volt elég hely ahhoz, hogy továbbmenjen az állat, amelyen ültem,"
  },
  {
    "number": "15",
    "text": "ezért még akkor éjjel gyalog mentem föl a völgyből, és megvizsgáltam a várfalakat. Azután visszafordultam, bementem a Völgy-kapun, és hazatértem."
  },
  {
    "number": "16",
    "text": "Az elöljárók nem tudták, hová mentem és mit csináltam. Ugyanis sem a júdaiaknak, sem a papoknak, sem az előkelőknek, sem az elöljáróknak, sem a többieknek, akiknek a munkákban majd részt kellett venniük, nem mondtam még semmit."
  },
  {
    "number": "17",
    "text": "Ekkor azonban így szóltam hozzájuk: Magatok is látjátok, hogy milyen bajban vagyunk: Jeruzsálem romhalmazzá vált, kapui pedig tűzben égtek el. Jöjjetek, építsük fel Jeruzsálem várfalát, hogy ne gyalázhassanak többé bennünket!"
  },
  {
    "number": "18",
    "text": "Elmondtam nekik, hogy Istenem milyen jóakarattal volt hozzám, és hogy milyen szavakat intézett hozzám a király. Erre ők így feleltek: Kezdjük hát el az építkezést! És hozzáfogtak nagy buzgalommal a nemes feladathoz."
  },
  {
    "number": "19",
    "text": "Amikor meghallotta ezt a hóróni Szanballat, Tóbijjá, az ammóni hivatalnok és az arab Gesem, gúnyolódtak rajtunk, és így csúfoltak bennünket: Miben mesterkedtek? Talán a király ellen akartok lázadni?"
  },
  {
    "number": "20",
    "text": "Én azonban így válaszoltam nekik: Maga a menny Istene vezet bennünket sikerre, és mi az ő szolgáiként kezdjük el az építést. Nektek azonban semmiféle birtokrészre nincsen itt jogotok, emléketek sem marad Jeruzsálemben."
  }
]