[
  {
    "number": "1",
    "text": "Eljásíb főpap és rokonai, a papok kezdték építeni a Juh-kaput. Föl is szentelték azt, és fölszerelték rá az ajtószárnyakat. Azután a Méá-toronyig és a Hananél-toronyig terjedő részt is ők szentelték föl."
  },
  {
    "number": "2",
    "text": "Mellettük a jerikóiak építettek. Ezek mellett Zakkúr, Imrí fia épített."
  },
  {
    "number": "3",
    "text": "A Hal-kaput Szenáá fiai építették, ők gerendázták be, és ők szerelték föl ajtószárnyait, zárait és reteszeit."
  },
  {
    "number": "4",
    "text": "Mellettük Merémót, Úrijjá fia, Hakkóc unokája építette a falat. Mellettük Mesullám, Berekjá fia, Mesézabél unokája építette a falat. Mellettük Cádók, Baaná fia építette a falat."
  },
  {
    "number": "5",
    "text": "Ezek mellett a tekóaiak építették a falat. Előkelőik azonban nem hajtották a nyakukat uruk szolgálatába."
  },
  {
    "number": "6",
    "text": "A Régi-kaput Jójádá, Pászéah fia és Mesullám, Beszódjá fia építették. Ők gerendázták be, és ők szerelték föl ajtószárnyait, zárait és reteszeit."
  },
  {
    "number": "7",
    "text": "Mellettük a gibeóni Melatjá és a mérónóti Jádón építette a falat, a Folyamon túli helytartóság alá tartozó gibeóni és micpái férfiak."
  },
  {
    "number": "8",
    "text": "Mellette Uzzíél, Harhajá fia, az ötvös építette a falat. Mellette Hananjá, a kenőcskészítők egyike építette a falat. Helyreállították Jeruzsálemet, egészen a széles várfalig."
  },
  {
    "number": "9",
    "text": "Mellettük Refájá, Húr fia, a jeruzsálemi kerület felének vezetője építette a falat."
  },
  {
    "number": "10",
    "text": "Mellettük Jedájá, Harúmaf fia építette a falat, éppen a maga házával szemben. Mellette Hattús, Hasabnejá fia építette a falat."
  },
  {
    "number": "11",
    "text": "Egy másik részt meg a Kemencék tornyát Malkijjá, Hárim fia és Hassúb, Pahat-Móáb fia építette."
  },
  {
    "number": "12",
    "text": "Mellette Sallúm, Lóhés fia, a jeruzsálemi kerület másik felének vezetője építette a falat a leányaival."
  },
  {
    "number": "13",
    "text": "Hánún és Zánóah lakói építették a Völgy-kaput. Ők építették fel azt, és ők szerelték föl ajtószárnyait, zárait és reteszeit. A várfalból is építettek ezerkönyöknyit a Szemét-kapuig."
  },
  {
    "number": "14",
    "text": "Malkijjá, Rékáb fia, a bét-hakkeremi kerület vezetője építette a Szemét-kaput. Ő építette föl azt, és ő szerelte föl ajtószárnyait, zárait és reteszeit."
  },
  {
    "number": "15",
    "text": "Sallún, Kol-Hóze fia, a micpái kerület vezetője építette a Forrás-kaput. Ő építette föl azt, ő tetőzte be, és ő szerelte föl ajtószárnyait, zárait és reteszeit. A Selah-tónál levő várfalat is kijavította a király kertjénél, a Dávid városából levezető lépcsőig."
  },
  {
    "number": "16",
    "text": "Utána Nehemjá, Azbúk fia, a bét-cúri kerület felének vezetője építette a falat Dávid sírjaival szemben, a mesterséges tóig és a vitézek házáig."
  },
  {
    "number": "17",
    "text": "Utána a léviták építették a falat: Rehúm, Bání fia, mellette Hasabjá, a keílái kerület felének vezetője építette a falat a maga kerületénél."
  },
  {
    "number": "18",
    "text": "Utána testvérei építették a falat: Bavvaj, Hénádád fia, a keílái kerület másik felének vezetője."
  },
  {
    "number": "19",
    "text": "Mellette egy másik részt Ézer, Jésúa fia, Micpá vezetője épített a szögleten levő fegyvertár feljáratával szemben."
  },
  {
    "number": "20",
    "text": "Utána Bárúk, Zakkaj fia épített buzgón egy másik részt a szöglettől Eljásíb főpap házának a bejáratáig."
  },
  {
    "number": "21",
    "text": "Utána egy másik részt Merémót, Úrijjá fia, Kóc unokája épített Eljásíb házának a bejáratától Eljásíb házának a végéig."
  },
  {
    "number": "22",
    "text": "Utána a Jordán környékéről való papok építették a falat."
  },
  {
    "number": "23",
    "text": "Utánuk Benjámin és Hassúb építették a falat a maguk házával szemben. Utánuk Azarjá, Maaszéjá fia, Ananjá unokája építette a falat a saját háza mellett."
  },
  {
    "number": "24",
    "text": "Utána egy másik részt Binnúj, Hénádád fia épített Azarjá házától egészen a szögletig és a sarokig."
  },
  {
    "number": "25",
    "text": "Pálál, Úzaj fia a szöglettel és a felső toronnyal szemben építette a falat, amely a királyi palotából ugrik ki a börtön udvara felé. Utána Pedájá, Parós fia"
  },
  {
    "number": "26",
    "text": "és a templomszolgák, akik a Várhegyen laktak, a Vízi-kapuval szemben a kelet felé eső részt építették a kiugró toronyig."
  },
  {
    "number": "27",
    "text": "Utána egy másik részt a tekóaiak építettek, a kiugró nagy toronnyal szemben levő részt a Várhegy faláig."
  },
  {
    "number": "28",
    "text": "A Lovak kapuján túl a papok építették a falat, mindenki a saját házával szemben."
  },
  {
    "number": "29",
    "text": "Utánuk Cádók, Immér fia építette a falat a saját házával szemben. Utána Semajá, Sekanjá fia, a keleti kapu őre építette a falat."
  },
  {
    "number": "30",
    "text": "Utána egy másik részt Hananjá, Selemjá fia és Hánún, Cáláf hatodik fia épített. Utána Mesullám, Berekjá fia építette a falat a saját kamrájával szemben."
  },
  {
    "number": "31",
    "text": "Utána Malkijjá, az ötvösök egyike építette a falat a templomszolgák és a kereskedők házáig, a Mifkád-kapuval szemben a sarok fölötti helyiségig,"
  },
  {
    "number": "32",
    "text": "a sarok fölötti helyiség és a Juh-kapu között pedig az ötvösök és a kereskedők építették a falat."
  },
  {
    "number": "33",
    "text": "Amikor meghallotta Szanballat, hogy építjük a várfalat, haragra lobbant, és nagy bosszúságában gúnyolni kezdte a júdaiakat."
  },
  {
    "number": "34",
    "text": "Ezt mondta honfitársainak, Samária seregének: Mit csinálnak ezek a nyomorult júdaiak? Hát megengedik ezt nekik? Talán már áldozni is akarnak, mert még ma befejezik? Életre kelthetik-e ezt a halom követ, amely porrá égett?"
  },
  {
    "number": "35",
    "text": "Mellette állt az ammóni Tóbijjá, és ezt mondta: Csak hadd építsenek! Hiszen ha ráugrik egy róka, az is ledönti azt a kőfalat!"
  },
  {
    "number": "36",
    "text": "Halld meg, Istenünk, hogyan csúfolnak minket! Fordítsd vissza fejükre gyalázkodásukat! Legyenek prédává száműzetésük földjén!"
  },
  {
    "number": "37",
    "text": "Ne nézd el bűnüket, és ne töröld el vétküket, mert téged bosszantottak, amikor az építőket gúnyolták."
  },
  {
    "number": "38",
    "text": "Mi azonban építettük tovább a várfalat, és el is készült az egész várfal félmagasságban, mert a nép nagy kedvvel dolgozott."
  }
]