[
  {
    "number": "1",
    "text": "Amikor Szanballat és Tóbijjá, továbbá az arabok, ammóniak és asdódiak meghallották, hogy Jeruzsálem várfalainak a javítása előrehaladt, és a réseket kezdik betömni, nagyon megharagudtak,"
  },
  {
    "number": "2",
    "text": "és mindnyájan egy akarattal úgy határoztak, hogy harcot indítanak Jeruzsálem ellen, és zavart keltenek benne."
  },
  {
    "number": "3",
    "text": "De mi imádkoztunk Istenünkhöz, és őrséget állítottunk ellenük védelmül éjjel-nappal."
  },
  {
    "number": "4",
    "text": "A júdaiak azonban ezt mondták: Megrokkant a teherhordók ereje, pedig sok a törmelék, és mi már nem tudjuk építeni a várfalat!"
  },
  {
    "number": "5",
    "text": "Ellenségeink meg ezt mondták: Meg sem tudják, észre sem veszik, egyszer csak rájuk törünk, legyilkoljuk őket, és azzal véget vetünk a munkának."
  },
  {
    "number": "6",
    "text": "A szomszédságukban lakó júdaiak azonban tízszer is figyelmeztettek bennünket: Mindenhol, ahová visszatértünk, ellenünk készülődnek!"
  },
  {
    "number": "7",
    "text": "Azért odaállítottam a népet a fal tövébe, a várfal mögé a hézagokba, odaállítottam őket nemzetségenként kardokkal, dárdákkal és íjakkal."
  },
  {
    "number": "8",
    "text": "Majd szemlét tartottam, és eléjük állva ezt mondtam az előkelőknek, az elöljáróknak és a nép többi részének: Ne féljetek tőlük! A nagy és félelmetes Úrra gondoljatok, és harcoljatok testvéreitekért, fiaitokért, leányaitokért, feleségeitekért és otthonaitokért!"
  },
  {
    "number": "9",
    "text": "Ellenségeink meghallották, hogy megtudtuk tervüket, és így Isten meghiúsította azt. Mi pedig mindnyájan visszatértünk a várfalhoz, mindenki a maga munkájához."
  },
  {
    "number": "10",
    "text": "Attól a naptól fogva legényeimnek csak a fele végezte a munkát, a másik fele dárdával, pajzzsal, íjjal és páncéllal volt fölfegyverkezve. A vezetők pedig ügyeltek Júda egész népére."
  },
  {
    "number": "11",
    "text": "A várfal építői, a teherhordók és a rakodók egyik kezükkel a munkát végezték, a másikkal pedig a fegyverüket tartották."
  },
  {
    "number": "12",
    "text": "Mindegyik építőnek a derekára volt kötve a kardja, úgy építettek. A kürtös pedig mellettem volt."
  },
  {
    "number": "13",
    "text": "Akkor ezt mondtam az előkelőknek, az elöljáróknak és a nép többi tagjának: A munka sok, és nagy területen folyik, és mi a várfalon elszéledve, messze vagyunk egymástól."
  },
  {
    "number": "14",
    "text": "Ezért bárhol vagytok, ha a kürt hangját halljátok, gyűljetek ide hozzánk! Istenünk harcol értünk!"
  },
  {
    "number": "15",
    "text": "Így végeztük a munkát, miközben az emberek fele dárdával volt fölfegyverkezve, hajnalhasadástól a csillagok feljöttéig."
  },
  {
    "number": "16",
    "text": "Ugyanekkor azt is megmondtam a népnek, hogy mindenki bent töltse az éjszakát Jeruzsálemben a legényével együtt, és éjjel őrködjenek, nappal pedig dolgozzanak."
  },
  {
    "number": "17",
    "text": "Sem én, sem rokonaim, sem legényeim, sem az őrszemélyzet, amely engem kísért, nem vetettük le ruhánkat; még a vízhez is a fegyverével ment mindenki."
  }
]