[
  {
    "number": "1",
    "text": "Közben erősen zúgolódni kezdett a köznép és az asszonyok júdai honfitársaik ellen."
  },
  {
    "number": "2",
    "text": "Voltak, akik ezt mondták: Fiainkkal és leányainkkal együtt sokan vagyunk. Gabonát kell kapnunk, hogy ehessünk, és életben maradjunk!"
  },
  {
    "number": "3",
    "text": "Voltak, akik meg ezt mondták: Zálogba kell adnunk mezőinket is, szőlőinket is, házainkat is, hogy gabonát tudjunk venni az éhínségben."
  },
  {
    "number": "4",
    "text": "Voltak olyanok is, akik ezt mondták: Mezőnkre és szőlőnkre pénzt kellett kölcsönöznünk, hogy adót fizethessünk a királynak."
  },
  {
    "number": "5",
    "text": "És bár a mi testünk épp olyan, mint honfitársainké, és a mi fiaink épp olyanok, mint az ő fiaik, mégis rabszolgáknak kell eladnunk fiainkat és leányainkat. Vannak is már így eladott leányaink, de mi tehetetlenek vagyunk, mert mezőnk és szőlőnk már a másé."
  },
  {
    "number": "6",
    "text": "Amikor panaszukat meghallva értesültem ezekről a dolgokról, nagyon megharagudtam,"
  },
  {
    "number": "7",
    "text": "és miután magamban meghánytam-vetettem a dolgot, felelősségre vontam az előkelőket meg az elöljárókat, és ezt mondtam nekik: Kiszipolyozzátok honfitársaitokat! Azután összehívtam egy nagy gyűlést az ügyükben,"
  },
  {
    "number": "8",
    "text": "ahol ezt mondtam nekik: Mi tehetségünk szerint visszavásároltuk júdai honfitársainkat, akik eladták magukat a pogány népeknek. Ti pedig eladjátok honfitársaitokat, mert ők kénytelenek nekünk eladni magukat. Azok pedig hallgattak, és nem találtak szavakat."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondtam: Nem helyes, amit műveltek. Hát nem akartok istenfélő életet élni, hogy ne gyalázhassanak bennünket a pogány népek, a mi ellenségeink?!"
  },
  {
    "number": "10",
    "text": "Én magam, a rokonaim és a legényeim is kölcsönöztünk nekik pénzt és gabonát; mi elengedjük nekik ezt a tartozást."
  },
  {
    "number": "11",
    "text": "Ti pedig adjátok vissza nekik még ma mezeiket, szőlőiket, olajfakertjeiket és házaikat, sőt a kölcsönadott pénznek, gabonának, bornak és olajnak a kamatát is!"
  },
  {
    "number": "12",
    "text": "Azok így feleltek: Visszaadjuk, nem követelünk tőlük semmit! Úgy teszünk, ahogyan kívánod. Ekkor összehívtam a papokat, hogy eskessék meg őket, hogy így fognak eljárni."
  },
  {
    "number": "13",
    "text": "Majd kiráztam ruhám ráncait, és ezt mondtam: Így rázzon ki Isten minden embert a házából és vagyonából, és ilyen kirázott és üres legyen mindenki, aki nem teljesíti ezt az ígéretet! Az egész gyülekezet áment mondott rá, és dicsérte az  Urat. A nép pedig eszerint járt el."
  },
  {
    "number": "14",
    "text": "Attól a naptól fogva, hogy Artahsasztá király kinevezett Júda országának a helytartójává, uralkodása huszadik évétől a harminckettedik évéig, azaz tizenkét éven át nem vettük fel a helytartónak járó jövedelmet, sem én, sem a rokonaim."
  },
  {
    "number": "15",
    "text": "A korábbi helytartók viszont, akik előttem voltak, megterhelték a népet, mert kenyérre és borra több mint negyven sekel ezüstöt szedtek be tőlük, és legényeik is hatalmaskodtak a népen. De én nem tettem így, mert istenfélő vagyok."
  },
  {
    "number": "16",
    "text": "Ennek a várfalnak az építésénél magam is dolgoztam, mezőt nem szereztem, és a legényeim mind részt vettek a közös munkában."
  },
  {
    "number": "17",
    "text": "Az én asztalomnál étkeztek a júdaiak, a százötven elöljáró meg mindazok, akik a körülöttünk levő pogány népek közül jártak be hozzánk."
  },
  {
    "number": "18",
    "text": "Az én költségemre készítettek el naponként egy ökröt, hat kövér juhot és szárnyasokat, és tíznaponként mindenféle bor is volt bőségesen. De én nem követeltem a helytartónak járó jövedelmet, mert nehéz munkát kellett végeznie a népnek."
  },
  {
    "number": "19",
    "text": "Tartsd emlékezetben, Istenem, az én javamra mindazt, amit ezért a népért tettem!"
  }
]