[
  {
    "number": "1",
    "text": "Amikor hírül vitték Szanballatnak, Tóbijjának, az arab Gesemnek és többi ellenségünknek, hogy fölépítettem a várfalat, és nem maradt rajta egyetlen rés sem, csak még ajtószárnyakat nem szereltettem föl a kapukra,"
  },
  {
    "number": "2",
    "text": "ezt az üzenetet küldte nekem Szanballat és Gesem: Gyere, találkozzunk Kefírímben, az Ónó-völgyben! Ők ugyanis merényletet terveztek ellenem."
  },
  {
    "number": "3",
    "text": "Ezért követeket küldtem hozzájuk ezzel az üzenettel: Nagy munkát kell végeznem, ezért nem tudok elmenni. Félbemaradna a munka, ha itthagynám, és elmennék hozzátok."
  },
  {
    "number": "4",
    "text": "Négyszer is küldtek nekem ilyen üzenetet, de én ugyanúgy feleltem nekik."
  },
  {
    "number": "5",
    "text": "Akkor Szanballat ötödször is hasonló üzenetet küldött nekem legényével, nyílt levéllel a kezében,"
  },
  {
    "number": "6",
    "text": "amelyben ez állt: A pogány népek között az a hír járja, és Gasmú is azt mondja, hogy te és a júdaiak föl akartok lázadni, ezért építed a várfalat. A szóbeszéd szerint te akarsz a királyuk lenni."
  },
  {
    "number": "7",
    "text": "Sőt prófétákat bíztál meg, hogy hirdessék rólad Jeruzsálemben: Király van Júdában! Még a királynak is hírül vihetik ezt a szóbeszédet. Ezért gyere, és tanácskozzuk meg a dolgot egymással!"
  },
  {
    "number": "8",
    "text": "Én azonban ezt üzentem neki: Nem történt semmi olyasmi, amit te állítasz, csak magadtól találtad ezt ki."
  },
  {
    "number": "9",
    "text": "Mindenki meg akart bennünket félemlíteni, mert azt gondolták: Majd elmegy a kedvük a munkától, és nem készülnek el vele. – Azért te erősíts engem!"
  },
  {
    "number": "10",
    "text": "Azután elmentem Semajának, Delájá fiának, Mehétabél unokájának a házába, aki be volt zárkózva. Ezt mondta: Találkozzunk az Isten házában, a templom belsejében, és zárjuk be a templom ajtóit, mert el fognak jönni, hogy meggyilkoljanak téged, mégpedig éjjel jönnek el, hogy meggyilkoljanak."
  },
  {
    "number": "11",
    "text": "Én azonban ezt feleltem: Illik-e menekülnie a magamfajta embernek? Az olyan ember, mint én, nem mehet be a templomba, csak hogy mentse az életét! Nem megyek!"
  },
  {
    "number": "12",
    "text": "Mert felismertem, hogy nem Isten küldte, hanem azért mondta rólam ezt a próféciát, mert fölbérelte Tóbijjá és Szanballat."
  },
  {
    "number": "13",
    "text": "Azért bérelték föl, hogy félelmemben így cselekedjem, és vétkezzem, azután rossz híremet költsék, és gyalázzanak."
  },
  {
    "number": "14",
    "text": "Ne feledkezz meg, Istenem, Tóbijjának és Szanballatnak a tetteiről, se Nóadjá prófétanőről, se a többi prófétáról, akik meg akartak félemlíteni engem!"
  },
  {
    "number": "15",
    "text": "A várfal elúl hónap huszonötödikére, ötvenkét nap alatt készült el."
  },
  {
    "number": "16",
    "text": "Amikor ezt meghallották ellenségeink, félni kezdtek a körülöttünk élő népek, és nem tartották többé olyan nagyra magukat, mert fölismerték, hogy Istenünk segítségével lehetett csak véghezvinni ezt a munkát."
  },
  {
    "number": "17",
    "text": "Azokban a napokban a júdai előkelők is sokat leveleztek Tóbbijjával, Tóbijjá meg velük."
  },
  {
    "number": "18",
    "text": "Júdában ugyanis sokan eskü révén álltak kapcsolatban vele. Ő Sekanjának, Árah fiának volt a veje; a fia, Jóhánán pedig Mesullámnak, Berekjá fiának a leányát vette el."
  },
  {
    "number": "19",
    "text": "Jótetteit is emlegették előttem, és az én beszédeimet hírül vitték neki. Tóbijjá pedig leveleket küldött, hogy megfélemlítsen engem."
  }
]