[
  {
    "number": "1",
    "text": "Akkor az egész nép egy emberként összegyűlt a Vízi-kapu előtti téren, és azt mondták Ezsdrásnak, az írástudónak, hogy hozza elő Mózes törvénykönyvét, amelyet az  Úr adott Izráelnek."
  },
  {
    "number": "2",
    "text": "A hetedik hónap első napján tehát odavitte Ezsdrás pap a törvényt a gyülekezet elé, amely olyan férfiakból és nőkből állt, akik mindnyájan meg tudták érteni a hallottakat."
  },
  {
    "number": "3",
    "text": "Fölolvasta azt a Vízi-kapu előtti téren virradattól délig, azok előtt a férfiak és nők előtt, akik meg tudták azt érteni. Az egész nép figyelemmel hallgatta a törvénykönyvet."
  },
  {
    "number": "4",
    "text": "Ezsdrás, az írástudó egy erre az alkalomra készített szószéken állt, mellette pedig jobb felől Mattitjá, Sema, Anájá, Úrijjá, Hilkijjá és Maaszéjá, bal felől pedig Pedájá, Mísáél, Malkijjá, Hásum, Hasbaddáná, Zekarjá és Mesullám állt."
  },
  {
    "number": "5",
    "text": "Ezsdrás az egész nép szeme láttára nyitotta föl a könyvet, mert az egész népnél magasabban volt. Amikor fölnyitotta, fölállt az egész nép."
  },
  {
    "number": "6",
    "text": "És amikor Ezsdrás áldotta az  Urat, a nagy Istent, az egész nép fölemelt kezekkel mondta rá: Ámen! Ámen! Azután meghajoltak, és arccal a földre borultak az  Úr előtt."
  },
  {
    "number": "7",
    "text": "Jésúa, Bání, Sérébjá, Jámín, Akkúb, Sabbetaj, Hódijjá, Maaszéjá, Kelítá, Azarjá, Józábád, Hánán, Pelájá és a léviták magyarázták a népnek a törvényt, miközben a nép a helyén állt."
  },
  {
    "number": "8",
    "text": "Szakaszokra osztva olvasták a könyvet, Isten törvényét, és úgy magyarázták, hogy a nép megértette az olvasottakat."
  },
  {
    "number": "9",
    "text": "Akkor Nehémiás, a királyi helytartó és Ezsdrás pap, az írástudó meg a léviták, akik elmagyarázták a törvényt a népnek, így szóltak az egész néphez: Az  Úrnak, a ti Isteneteknek szent napja ez. Ne gyászoljatok, és ne sírjatok! Ugyanis az egész nép sírva hallgatta végig a törvény szavait."
  },
  {
    "number": "10",
    "text": "Majd ezt mondták nekik: Menjetek, egyetek valami finomat, igyatok valami jót, és juttassatok belőle azoknak is, akiknek nincs, mert a mi Urunk szent napja ez. Ne bánkódjatok, mert az  Úr előtt való örvendezés a ti menedéketek!"
  },
  {
    "number": "11",
    "text": "A léviták így csitítgatták az egész népet: Csillapodjatok, mert szent ez a nap, és ne bánkódjatok!"
  },
  {
    "number": "12",
    "text": "Ekkor elment az egész nép, hogy egyenek, igyanak, és másoknak is juttassanak belőle, és nagy örömünnepet tartsanak, mert megértették mindazt, amire oktatták őket."
  },
  {
    "number": "13",
    "text": "Másnap azután összegyűltek az egész nép családfői, a papok és a léviták Ezsdrásnál, az írástudónál, hogy még jobban megértsék a törvény szavait."
  },
  {
    "number": "14",
    "text": "Ekkor megírva találták a törvényben, amelyet az  Úr Mózes által adott, hogy a hetedik hónapban levő ünnepen lombsátrakban kell lakniuk Izráel fiainak."
  },
  {
    "number": "15",
    "text": "Kihirdették és közhírré tették ezért minden városban meg Jeruzsálemben: Menjetek ki a hegyekbe, és hozzatok olajfa-, vadolajfa-, mirtusz- és pálmaágakat meg más sűrű lombú faágakat, és készítsetek lombsátrakat, ahogyan meg van írva."
  },
  {
    "number": "16",
    "text": "Kiment azért az egész nép, ágakat hoztak, és lombsátrakat készítettek maguknak, mindenki a háza tetején vagy az udvarán, az Isten háza udvarán és a Vízi-kapu meg az Efraim-kapu előtti téren."
  },
  {
    "number": "17",
    "text": "Lombsátrakat készített tehát a fogságból hazatért egész gyülekezet, és lombsátrakban lakott. Bizony nem tettek így Izráel fiai Józsuénak, Nún fiának az ideje óta egészen eddig. Igen nagy volt az öröm."
  },
  {
    "number": "18",
    "text": "Nap nap után olvasták az Isten törvénykönyvét, az első naptól az utolsó napig. Hét napon át ünnepeltek, a nyolcadik nap pedig a törvényben előírt ünnepnap volt."
  }
]