{
  "1": "Pál, Isten akaratából Jézus Krisztus apostola az Efezusban élő és Krisztus Jézusban hívő szenteknek:",
  "2": "kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól.",
  "3": "Áldott az Isten, a mi Urunk Jézus Krisztus Atyja, aki megáldott minket mennyei világának minden lelki áldásával Krisztusban.",
  "4": "Mert őbenne kiválasztott minket magának már a világ teremtése előtt, hogy szentek és feddhetetlenek legyünk előtte szeretetben.",
  "5": "Előre el is határozta, hogy fiaivá fogad minket Jézus Krisztus által, akarata és tetszése szerint,",
  "6": "hogy magasztaljuk dicsőséges kegyelmét, amellyel megajándékozott minket szeretett Fiában.",
  "7": "Őbenne van – az ő vére által – a mi megváltásunk, bűneink bocsánata is; kegyelmének gazdagsága szerint,",
  "8": "amelyet kiárasztott ránk teljes bölcsességgel és értelemmel.",
  "9": "Mert úgy tetszett neki, hogy megismertesse velünk az ő akaratának titkát, amelyet kijelentett őbenne",
  "10": "az idők teljességének arról a rendjéről, hogy Krisztusban egybefoglal mindeneket, azt is, ami a mennyben, és azt is, ami a földön van.",
  "11": "Őbenne lettünk örököseivé is, mivel eleve elrendeltettünk erre annak kijelentett végzése szerint, aki mindent saját akarata és elhatározása szerint cselekszik;",
  "12": "hogy dicsőségének magasztalására legyünk, mint akik előre reménykedünk Krisztusban.",
  "13": "Őbenne pedig titeket is, akik hallottátok az igazság igéjét, üdvösségetek evangéliumát, és hívőkké lettetek, eljegyzett pecsétjével, a megígért Szentlélekkel,",
  "14": "örökségünk zálogával, hogy megváltsa tulajdon népét az ő dicsőségének magasztalására.",
  "15": "Én tehát, miután hallottam az Úr Jézusba vetett hitetekről és a bennetek minden szent iránt megnyilvánuló szeretetről,",
  "16": "szüntelenül hálát adok értetek, amikor megemlékezem rólatok imádságaimban;",
  "17": "és kérem, hogy a mi Urunk Jézus Krisztus Istene, a dicsőség Atyja adja meg nektek a bölcsesség és a kinyilatkoztatás Lelkét, hogy megismerjétek őt;",
  "18": "és világosítsa meg lelki szemeteket, hogy meglássátok, milyen reménységre hívott el titeket, milyen gazdag az ő örökségének dicsősége a szentek között,",
  "19": "és milyen mérhetetlenül nagy az ő hatalma rajtunk, hívőkön. Minthogy hatalmának ezzel az erejével",
  "20": "munkálkodott Krisztusban, amikor feltámasztotta őt a halálból, és jobbjára ültette a mennyekben,",
  "21": "feljebb minden méltóságnál és hatalmasságnál, minden erőnél és uralomnál, sőt minden névnél is, amelyet segítségül hívnak, nemcsak ebben a világban, hanem az eljövendőben is.",
  "22": "Mindent az ő lába alá vetett, és őt tette mindenek felett az egyház fejévé.",
  "23": "Ez az ő teste, és teljessége annak, aki teljessé tesz mindent mindenekben."
}