[
  {
    "number": "1",
    "text": "Így beszélt az  Úr Mózeshez a Sínai-pusztában, a kijelentés sátrában a második év második hónapjának elsején azután, hogy kijöttek Egyiptomból:"
  },
  {
    "number": "2",
    "text": "Számoljátok össze Izráel fiainak egész közösségét, névjegyzékbe véve nemzetségenként és nagycsaládonként egytől egyig minden férfit,"
  },
  {
    "number": "3",
    "text": "húszévestől fölfelé minden hadkötelest Izráelben! Te és Áron vegyétek őket számba seregeik szerint!"
  },
  {
    "number": "4",
    "text": "Legyen segítségetekre törzsenként egy-egy férfi, mindegyik egy nagycsalád feje legyen!"
  },
  {
    "number": "5",
    "text": "Ez a neve azoknak a férfiaknak, akik segíteni fognak nektek: Rúbenből Elícúr, Sedéúr fia,"
  },
  {
    "number": "6",
    "text": "Simeonból Selumíél, Cúrísaddaj fia,"
  },
  {
    "number": "7",
    "text": "Júdából Nahsón, Ammínádáb fia,"
  },
  {
    "number": "8",
    "text": "Issakárból Netanél, Cúár fia,"
  },
  {
    "number": "9",
    "text": "Zebulonból Elíáb, Hélón fia."
  },
  {
    "number": "10",
    "text": "József fiai közül: Efraimból Elísámá, Ammíhúd fia, Manasséból pedig Gamlíél, Pedácúr fia,"
  },
  {
    "number": "11",
    "text": "Benjáminból Abídán, Gidóní fia,"
  },
  {
    "number": "12",
    "text": "Dánból Ahíezer, Ammísaddaj fia,"
  },
  {
    "number": "13",
    "text": "Ásérból Pagíél, Okrán fia,"
  },
  {
    "number": "14",
    "text": "Gádból Eljászáf, Deúél fia,"
  },
  {
    "number": "15",
    "text": "Naftáliból Ahíra, Énán fia."
  },
  {
    "number": "16",
    "text": "Ezek a közösség képviselői, az ősi törzsek fejedelmei, Izráel nemzetségfői."
  },
  {
    "number": "17",
    "text": "Maga mellé vette azért Mózes és Áron ezeket a név szerint kijelölt férfiakat,"
  },
  {
    "number": "18",
    "text": "és összegyűjtötték az egész közösséget a második hónap elsején. Azok pedig bejegyeztették magukat a névjegyzékbe nemzetségenként és nagycsaládonként, húszévestől fölfelé egytől egyig,"
  },
  {
    "number": "19",
    "text": "ahogyan Mózesnek megparancsolta az  Úr. Így vették őket számba a Sínai-pusztában:"
  },
  {
    "number": "20",
    "text": "Rúbennek, Izráel elsőszülöttének a fiai, azok leszármazottai nemzetségenként és nagycsaládonként, névjegyzékbe véve egytől egyig minden férfi, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "21",
    "text": "akiket Rúben törzséből vettek számba, negyvenhatezer-ötszázan voltak."
  },
  {
    "number": "22",
    "text": "Simeon fiainak a leszármazottai nemzetségenként és nagycsaládonként, akiket számba vettek, névjegyzékbe véve egytől egyig minden férfi, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "23",
    "text": "akiket Simeon törzséből vettek számba, ötvenkilencezer-háromszázan voltak."
  },
  {
    "number": "24",
    "text": "Gád fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "25",
    "text": "akiket Gád törzséből vettek számba, negyvenötezer-hatszázötvenen voltak."
  },
  {
    "number": "26",
    "text": "Júda fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "27",
    "text": "akiket Júda törzséből vettek számba, hetvennégyezer-hatszázan voltak."
  },
  {
    "number": "28",
    "text": "Issakár fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "29",
    "text": "akiket Issakár törzséből vettek számba, ötvennégyezer-négyszázan voltak."
  },
  {
    "number": "30",
    "text": "Zebulon fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "31",
    "text": "akiket Zebulon törzséből vettek számba, ötvenhétezer-négyszázan voltak."
  },
  {
    "number": "32",
    "text": "József fiai közül Efraim fiainak a leszármazottai nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "33",
    "text": "akiket Efraim törzséből vettek számba, negyvenezer-ötszázan voltak."
  },
  {
    "number": "34",
    "text": "Manassé fiainak a leszármazottai pedig, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "35",
    "text": "akiket Manassé törzséből vettek számba, harminckétezer-kétszázan voltak."
  },
  {
    "number": "36",
    "text": "Benjámin fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "37",
    "text": "akiket Benjámin törzséből vettek számba, harmincötezer-négyszázan voltak."
  },
  {
    "number": "38",
    "text": "Dán fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "39",
    "text": "akiket Dán törzséből vettek számba, hatvankétezer-hétszázan voltak."
  },
  {
    "number": "40",
    "text": "Ásér fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "41",
    "text": "akiket Ásér törzséből vettek számba, negyvenegyezer-ötszázan voltak."
  },
  {
    "number": "42",
    "text": "Naftáli fiainak a leszármazottai, nemzetségenként és nagycsaládonként névjegyzékbe véve, húszévestől fölfelé minden hadköteles,"
  },
  {
    "number": "43",
    "text": "akiket Naftáli törzséből vettek számba, ötvenháromezer-négyszázan voltak."
  },
  {
    "number": "44",
    "text": "Ezeket vették számba. Mózes és Áron vette számba őket, meg Izráel tizenkét fejedelme, mindegyik egy-egy nagycsalád képviseletében."
  },
  {
    "number": "45",
    "text": "Mindazok, akiket számba vettek Izráel fiai közül nagycsaládonként húszévestől fölfelé, mindazok, akik hadkötelesek voltak Izráelben,"
  },
  {
    "number": "46",
    "text": "tehát akiket számba vettek, összesen hatszázháromezer-ötszázötvenen voltak."
  },
  {
    "number": "47",
    "text": "De a léviták ősi törzséből származókat nem vették számba közöttük."
  },
  {
    "number": "48",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "49",
    "text": "Lévi törzsét ne vedd számba, és ne számold őket hozzá Izráel fiaihoz,"
  },
  {
    "number": "50",
    "text": "hanem tedd a lévitákat a bizonyság hajlékának és az ahhoz tartozó egész fölszerelésnek a felügyelőivé. Ők vigyék a hajlékot és annak egész fölszerelését, ott szolgáljanak, és táborozzanak a hajlék körül."
  },
  {
    "number": "51",
    "text": "Amikor elindul a hajlék, a léviták bontsák le azt, amikor pedig letáborozik a hajlék, a léviták állítsák föl. Ha illetéktelen közeledik hozzá, meg kell halnia."
  },
  {
    "number": "52",
    "text": "Izráel fiai mindnyájan a maguk táborában táborozzanak, mindenki a maga seregének hadijelvénye körül."
  },
  {
    "number": "53",
    "text": "De a léviták a bizonyság hajléka körül táborozzanak, hogy ne törjön ki haragom Izráel fiainak a közössége ellen. A léviták végezzék a tennivalókat a bizonyság hajlékánál."
  },
  {
    "number": "54",
    "text": "Izráel fiai eszerint jártak el. Mindenben úgy cselekedtek, ahogyan Mózesnek és Áronnak megparancsolta az  Úr."
  }
]