[
  {
    "number": "1",
    "text": "Azután így szólt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Készíts két harsonát ötvösmunkával, ezüstből készítsd azokat. Ezeket használd a közösség összehívására és a táborok elindítására!"
  },
  {
    "number": "3",
    "text": "Amikor megfújják azokat, gyűljön hozzád az egész közösség a kijelentés sátrának a bejáratához."
  },
  {
    "number": "4",
    "text": "Ha csak az egyiket fújják meg, gyűljenek hozzád a fejedelmek, Izráel nemzetségfői."
  },
  {
    "number": "5",
    "text": "Ha pedig riadót fújtok, induljanak el azok a táborok, amelyek keletre táboroznak."
  },
  {
    "number": "6",
    "text": "Ha másodszor is megfújjátok harsogva, induljanak el azok a táborok, amelyek délre táboroznak. Harsogva kell megfújniuk az induláshoz."
  },
  {
    "number": "7",
    "text": "De ha a gyülekezetet gyűjtitek össze, ne harsogva fújjátok."
  },
  {
    "number": "8",
    "text": "A harsonákat Áron fiai, a papok fújják. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre."
  },
  {
    "number": "9",
    "text": "Ha hadba indultok majd országotokban a benneteket szorongató ellenség ellen, akkor is ezekkel a harsonákkal fújjatok riadót: akkor majd megemlékezik rólatok Istenetek, az  Úr, és megszabadultok ellenségeitektől."
  },
  {
    "number": "10",
    "text": "Fújjátok meg ezeket a harsonákat az öröm napjain, az ünnepeken és a hónapok kezdetén, amikor égőáldozataitokat és békeáldozataitokat bemutatjátok, és emlékeztetni fogják Istent rátok. Én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "11",
    "text": "A második év második hónapjának a huszadik napján fölemelkedett a felhő a bizonyság hajlékáról."
  },
  {
    "number": "12",
    "text": "Izráel fiai pedig elindultak a Sínai-pusztából, és mentek táborhelyről táborhelyre, míg meg nem állapodott a felhő a Párán-pusztában."
  },
  {
    "number": "13",
    "text": "Ekkor indultak el először az  Úrnak Mózes által adott parancsa szerint."
  },
  {
    "number": "14",
    "text": "Először Júda fiai táborának a hadijelvénye indult el a csapatok élén. Seregüket Nahsón, Ammínádáb fia vezette."
  },
  {
    "number": "15",
    "text": "Issakár fiai törzsének a seregét Netanél, Cúár fia vezette."
  },
  {
    "number": "16",
    "text": "Zebulon fiai törzsének a seregét Elíáb, Hélón fia vezette."
  },
  {
    "number": "17",
    "text": "Miután a hajlékot lebontották, elindultak Gérsón és Merárí fiai, a hajlék hordozói."
  },
  {
    "number": "18",
    "text": "Azután Rúben táborának a hadijelvénye indult el a csapatok élén. Seregüket Elícúr, Sedéúr fia vezette."
  },
  {
    "number": "19",
    "text": "Simeon fiai törzsének a seregét Selumíél, Cúrísaddaj fia vezette."
  },
  {
    "number": "20",
    "text": "Gád fiai törzsének a seregét Eljászáf, Deúél fia vezette."
  },
  {
    "number": "21",
    "text": "Majd elindultak a kehátiak is, a szentély hordozói; a többiek már fölállították a hajlékot, mire ők megérkeztek."
  },
  {
    "number": "22",
    "text": "Azután Efraim fiai táborának a hadijelvénye indult el a csapatok élén. Seregüket Elísámá, Ammíhúd fia vezette."
  },
  {
    "number": "23",
    "text": "Manassé fiai törzsének a seregét Gamlíél, Pedácúr fia vezette."
  },
  {
    "number": "24",
    "text": "Benjámin fiai törzsének a seregét Abídán, Gidóní fia vezette."
  },
  {
    "number": "25",
    "text": "Majd Dán fiai táborának a hadijelvénye indult el a csapatok élén mint az egész tábor utóvédje. Seregüket Ahíezer, Ammísaddaj fia vezette."
  },
  {
    "number": "26",
    "text": "Ásér fiai törzsének a seregét Pagíél, Okrán fia vezette."
  },
  {
    "number": "27",
    "text": "Naftáli fiai törzsének a seregét Ahíra, Énán fia vezette."
  },
  {
    "number": "28",
    "text": "Ez volt Izráel fiai táborbontásának a rendje seregeik szerint, valahányszor elindultak."
  },
  {
    "number": "29",
    "text": "Mózes így szólt Hóbábhoz, a midjáni Reúélnak, Mózes apósának a fiához: Mi elindulunk arra a helyre, amelyről azt mondta az  Úr: Nektek adom azt. Gyere velünk, és mi jót teszünk veled, mert az  Úr jót ígért Izráelnek."
  },
  {
    "number": "30",
    "text": "De ő így felelt neki: Nem megyek, inkább visszamegyek hazámba, a rokonságomhoz."
  },
  {
    "number": "31",
    "text": "Mózes ezt mondta: Ne hagyj el bennünket, hiszen te tudod, hol lehet tábort ütnünk a pusztában. Te légy a vezetőnk!"
  },
  {
    "number": "32",
    "text": "Ha velünk jössz, akkor részesíteni fogunk mindabban a jóban, amit velünk tesz az  Úr."
  },
  {
    "number": "33",
    "text": "Így indultak el az  Úr hegyétől háromnapi útra. A háromnapi úton az  Úr szövetségének ládája vonult előttük, hogy pihenőhelyet keressen nekik."
  },
  {
    "number": "34",
    "text": "Az  Úr felhője volt felettük nappal, amikor elindultak a táborból."
  },
  {
    "number": "35",
    "text": "Valahányszor elindult a láda, ezt mondta Mózes:  Kelj föl,  Uram! Szóródjanak szét ellenségeid,  gyűlölőid meneküljenek előled!"
  },
  {
    "number": "36",
    "text": "Amikor pedig megállt, ezt mondta:  Térj vissza,  Uram, Izráel ezreinek sokaságához!"
  }
]