[
  {
    "number": "1",
    "text": "Egyszer Mirjám és Áron Mózes ellen beszélt az etióp asszony miatt, akit elvett. Mert Mózes egy etióp asszonyt vett feleségül."
  },
  {
    "number": "2",
    "text": "Ezt mondták: Vajon csak Mózes által beszélt az  Úr? Nem beszélt-e miáltalunk is? De az  Úr meghallotta."
  },
  {
    "number": "3",
    "text": "Ez a Mózes pedig igen alázatos volt, a földön élő minden embernél alázatosabb."
  },
  {
    "number": "4",
    "text": "Az  Úr akkor rögtön ezt mondta Mózesnek, Áronnak és Mirjámnak: Menjetek ki mindhárman a kijelentés sátrához. Ki is mentek mindhárman."
  },
  {
    "number": "5",
    "text": "Akkor az  Úr leszállt felhőoszlopban, megállt a sátor bejáratánál, és szólította Áront és Mirjámot, ők ketten pedig odamentek."
  },
  {
    "number": "6",
    "text": "Az  Úr ezt mondta: Halljátok meg beszédemet: Ha van az  Úrnak prófétája köztetek, azzal látomásban ismertetem meg magam, álomban beszélek hozzá."
  },
  {
    "number": "7",
    "text": "De nem ilyen Mózes, a szolgám! Őrá az egész házam van bízva!"
  },
  {
    "number": "8",
    "text": "Szemtől szemben beszélek vele, világosan, nem rejtélyesen, az  Úr alakját is megpillanthatja. Hogy mertetek hát szolgám, Mózes ellen beszélni?!"
  },
  {
    "number": "9",
    "text": "Az  Úr haragra gerjedt ellenük, és eltávozott."
  },
  {
    "number": "10",
    "text": "Amikor a felhő eltávozott a sátorról, Mirjám a poklosságtól olyan fehér lett, mint a hó. Áron Mirjám felé fordult, és látta, hogy poklos."
  },
  {
    "number": "11",
    "text": "Akkor ezt mondta Áron Mózesnek: Kérlek, uram, ne ródd föl nekünk ezt a vétket, amelyet esztelenül elkövettünk!"
  },
  {
    "number": "12",
    "text": "Ne legyen olyan Mirjám, mint a halva született, akinek a teste félig már oszlásnak indult!"
  },
  {
    "number": "13",
    "text": "Ekkor Mózes így kiáltott az  Úrhoz: Istenem, gyógyítsd meg őt!"
  },
  {
    "number": "14",
    "text": "Az  Úr azonban ezt mondta Mózesnek: Ha csak az apja köpte volna szembe, akkor is szégyenkeznie kellene hét napig. Zárják ki a táborból hét napra, és csak azután fogadják vissza!"
  },
  {
    "number": "15",
    "text": "Ki is zárták Mirjámot a táborból hét napra. A nép nem indult tovább addig, amíg vissza nem fogadták Mirjámot."
  },
  {
    "number": "16",
    "text": "Azután elindult a nép Hacérótból, és a Párán-pusztában ütött tábort."
  }
]