[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Küldj férfiakat, hogy kémleljék ki Kánaán földjét, amelyet majd Izráel fiainak adok. Mindegyik ősi törzsből egy férfit küldjetek, mind tekintélyes ember legyen."
  },
  {
    "number": "3",
    "text": "Mózes elküldte őket a Párán-pusztából az  Úr parancsa szerint. Valamennyien főemberek voltak Izráelben."
  },
  {
    "number": "4",
    "text": "Név szerint ezek voltak: Rúben törzséből Sammúa, Zakkúr fia."
  },
  {
    "number": "5",
    "text": "Simeon törzséből Sáfát, Hórí fia."
  },
  {
    "number": "6",
    "text": "Júda törzséből Káléb, Jefunne fia."
  },
  {
    "number": "7",
    "text": "Issakár törzséből Jigál, Jószéf fia."
  },
  {
    "number": "8",
    "text": "Efraim törzséből Hóséa, Nún fia."
  },
  {
    "number": "9",
    "text": "Benjámin törzséből Paltí, Ráfú fia."
  },
  {
    "number": "10",
    "text": "Zebulon törzséből Gaddíél, Szódí fia."
  },
  {
    "number": "11",
    "text": "A József törzséhez tartozó Manassé-törzsből Gaddí, Szúszí fia."
  },
  {
    "number": "12",
    "text": "Dán törzséből Ammíél, Gemallí fia."
  },
  {
    "number": "13",
    "text": "Ásér törzséből Szetúr, Míkáél fia."
  },
  {
    "number": "14",
    "text": "Naftáli törzséből Nahbí, Vofszí fia."
  },
  {
    "number": "15",
    "text": "Gád törzséből Geúél, Mákí fia."
  },
  {
    "number": "16",
    "text": "Így hívták azokat a férfiakat, akiket elküldött Mózes, hogy kémleljék ki az országot. Mózes Hóséát, Nún fiát Józsuénak nevezte el."
  },
  {
    "number": "17",
    "text": "Amikor elküldte őket Mózes, hogy kémleljék ki Kánaán földjét, ezt mondta nekik: Menjetek itt a Délvidéken át, föl a hegyvidékre."
  },
  {
    "number": "18",
    "text": "Nézzétek meg, hogy milyen az a föld, és a rajta lakó nép erős-e vagy gyenge, kevés-e vagy sok!"
  },
  {
    "number": "19",
    "text": "Milyen az a föld, amelyen lakik: jó-e vagy rossz? Milyenek a városok, amelyekben lakik: táborfélék vagy megerősített helyek?"
  },
  {
    "number": "20",
    "text": "Milyen a föld: kövér-e vagy sovány, van-e rajta fa vagy nincs? Legyetek bátrak, és hozzatok a föld gyümölcseiből! Akkor éppen az első szőlőfürtök érésének az ideje volt."
  },
  {
    "number": "21",
    "text": "Elmentek tehát a férfiak, és kikémlelték a földet a Cin-pusztától egészen Rehóbig, a Hamátba vezető útig."
  },
  {
    "number": "22",
    "text": "A Délvidéken át mentek föl, és Hebrónig jutottak. Anák leszármazottai, Ahíman, Sésaj és Talmaj éltek ott. Hebrón hét évvel korábban épült, mint az egyiptomi Cóan."
  },
  {
    "number": "23",
    "text": "Amikor eljutottak az Eskól-völgyig, lemetszettek ott egy szőlővesszőt egyetlen szőlőfürttel, amelyet ketten vittek rúdon. Szedtek gránátalmát és fügét is."
  },
  {
    "number": "24",
    "text": "Azt a helyet Eskól-völgynek nevezték el arról a szőlőfürtről, amelyet ott metszettek le Izráel fiai."
  },
  {
    "number": "25",
    "text": "Negyven nap múlva visszatértek az ország kikémleléséből."
  },
  {
    "number": "26",
    "text": "Visszamentek, és megérkeztek Mózeshez, Áronhoz és Izráel fiainak egész közösségéhez a Párán-pusztába, Kádésba. Beszámoltak nekik meg az egész közösségnek, és megmutatták nekik a föld gyümölcseit."
  },
  {
    "number": "27",
    "text": "Elbeszélésükben ezt mondták neki: Elmentünk arra a földre, ahová küldtél bennünket. Valóban tejjel és mézzel folyó föld az, ilyen a gyümölcse!"
  },
  {
    "number": "28",
    "text": "Csakhogy erős nép lakik azon a földön, a városok falakkal vannak megerősítve, és nagyon nagyok, sőt még Anák leszármazottait is láttuk ott!"
  },
  {
    "number": "29",
    "text": "A Délvidéken Amálék lakik, a hegyvidéken a hettiták, a jebúsziak és az emóriak laknak, a tenger és a Jordán partján pedig a kánaániak élnek."
  },
  {
    "number": "30",
    "text": "Bár Káléb csitította a népet, amely Mózes ellen fordult, mert ezt mondta: Bátran fölmehetünk és elfoglalhatjuk, mert le tudjuk győzni őket,"
  },
  {
    "number": "31",
    "text": "de azok a férfiak, akik vele mentek, ezt mondták: Nem vonulhatunk fel az ellen a nép ellen, mert erősebb nálunk!"
  },
  {
    "number": "32",
    "text": "És rossz hírét keltették Izráel fiai között annak a földnek, amelyet kikémleltek, mert ezt mondták: Az a föld, amelyet bejártunk, hogy kikémleljük, olyan föld, amely megemészti lakosait! A nép pedig, amelyet ott láttunk, csupa szálas emberből áll."
  },
  {
    "number": "33",
    "text": "Sőt láttunk ott óriásokat is, Anák óriás fiait: parányi sáskáknak éreztük magunkat, és ők úgy is tekintettek ránk."
  }
]