[
  {
    "number": "1",
    "text": "Ekkor az egész közösség elkezdett hangosan jajveszékelni, és sírt a nép egész éjjel."
  },
  {
    "number": "2",
    "text": "Izráel fiai mindnyájan zúgolódtak Mózes és Áron ellen. Ezt mondta nekik az egész közösség: Bárcsak meghaltunk volna Egyiptomban, vagy halnánk meg itt a pusztában!"
  },
  {
    "number": "3",
    "text": "Miért akar bevinni minket az  Úr arra a földre? Azért, hogy fegyvertől hulljunk el, asszonyaink és gyermekeink pedig prédára jussanak? Nem volna jobb visszatérnünk Egyiptomba?"
  },
  {
    "number": "4",
    "text": "Majd ezt mondták egymásnak: Válasszunk vezetőt, és térjünk vissza Egyiptomba!"
  },
  {
    "number": "5",
    "text": "Ekkor Mózes és Áron arcra borult Izráel közösségének egész gyülekezete előtt."
  },
  {
    "number": "6",
    "text": "De Józsué, Nún fia és Káléb, Jefunne fia, akik az országba küldött kémek között voltak, megszaggatták ruhájukat,"
  },
  {
    "number": "7",
    "text": "és ezt mondták Izráel fiai egész közösségének: A föld, amelyet bejártunk, hogy kikémleljük, igen-igen jó föld."
  },
  {
    "number": "8",
    "text": "Ha az  Úr kedvel bennünket, akkor bevisz bennünket arra a földre, és nekünk adja azt a tejjel és mézzel folyó földet."
  },
  {
    "number": "9",
    "text": "Csak az  Úr ellen ne lázadjatok, és ne féljetek a föld népétől, mert a fél fogunkra sem elegek! Tőlük eltávozott oltalmuk, de velünk van az  Úr! Ne féljetek tőlük!"
  },
  {
    "number": "10",
    "text": "De az egész közösség azt mondta, hogy meg kell kövezni őket. Akkor megjelent az  Úr dicsősége a kijelentés sátra fölött egész Izráelnek,"
  },
  {
    "number": "11",
    "text": "és ezt mondta az  Úr Mózesnek: Meddig vesz semmibe engem ez a nép, és meddig nem hisz bennem a sok jel ellenére sem, amelyet közöttük tettem?!"
  },
  {
    "number": "12",
    "text": "Megverem dögvésszel, és elűzöm őket, de téged náluk nagyobb és erősebb nemzetté teszlek."
  },
  {
    "number": "13",
    "text": "Mózes azonban azt mondta az  Úrnak: Hallották az egyiptomiak, hogy te hoztad ki közülük hatalmaddal ezt a népet,"
  },
  {
    "number": "14",
    "text": "és elmondták e föld lakóinak. Ők tehát már hallották, hogy te,  Uram, e nép között vagy; hogy te,  Uram, a szemük láttára megjelentél, és hogy a te felhőd állt fölöttük, és nappal felhőoszlopban jársz előttük, éjjel pedig tűzoszlopban."
  },
  {
    "number": "15",
    "text": "Ha most mind egy szálig megölöd ezt a népet, akkor azt fogják mondani azok a nemzetek, amelyek hallották a híredet:"
  },
  {
    "number": "16",
    "text": "Nem tudta az  Úr bevinni ezt a népet arra a földre, amelyet esküvel ígért meg nekik, ezért lemészárolta őket a pusztában."
  },
  {
    "number": "17",
    "text": "Most azért mutasd meg, Uram, hogy nagy a te hatalmad, ahogyan megmondtad:"
  },
  {
    "number": "18",
    "text": "Az  Úr türelme hosszú, szeretete nagy, megbocsátja a bűnt és a hitszegést; bár nem hagyja egészen büntetés nélkül, hanem megbünteti az atyák bűnéért a fiakat is, három, sőt négy nemzedéken át."
  },
  {
    "number": "19",
    "text": "Bocsásd meg hát ennek a népnek a bűnét nagy szereteteddel, ahogyan megbocsátottál ennek a népnek Egyiptomtól fogva mindeddig!"
  },
  {
    "number": "20",
    "text": "Akkor az  Úr ezt mondta: Megbocsátok, ahogyan kérted."
  },
  {
    "number": "21",
    "text": "De életemre mondom és az  Úr dicsőségére, amely betölti az egész földet,"
  },
  {
    "number": "22",
    "text": "hogy azok közül az emberek közül, akik látták dicsőségemet és a jeleket, amelyeket Egyiptomban és a pusztában tettem, mégis megkísértettek engem tízszer is, és nem hallgattak szavamra,"
  },
  {
    "number": "23",
    "text": "senki sem fogja meglátni azt a földet, amelyet esküvel ígértem atyáiknak. Senki sem látja meg azt azok közül, akik engem semmibe vettek."
  },
  {
    "number": "24",
    "text": "De szolgámat, Kálébot, mivel más lélek volt benne, és hűségesen követett engem, beviszem arra a földre, ahol járt, és az ő utódai fogják majd birtokba venni azt."
  },
  {
    "number": "25",
    "text": "A völgyekben azonban az amálékiek és a kánaániak laknak. Holnap forduljatok meg, és induljatok el a pusztába a Vörös-tenger felé!"
  },
  {
    "number": "26",
    "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "27",
    "text": "Meddig zúgolódik ellenem ez a gonosz közösség? Meghallottam Izráel fiainak zúgolódását, mert sokat zúgolódtak ellenem."
  },
  {
    "number": "28",
    "text": "Mondd meg nekik: Életemre mondom – így szól az  Úr –, hogy úgy bánok majd veletek, ahogyan ti beszéltetek ellenem!"
  },
  {
    "number": "29",
    "text": "Itt a pusztában fogtok holtan elhullani, a számba vettek mind, ahányan csak vagytok, húszévestől fölfelé, mert zúgolódtatok ellenem."
  },
  {
    "number": "30",
    "text": "Nem mentek be arra a földre, amelyről felemelt kézzel megesküdtem, hogy ott fogtok lakni, csak Káléb, Jefunne fia és Józsué, Nún fia."
  },
  {
    "number": "31",
    "text": "De beviszem gyermekeiteket, akikről ti azt mondtátok, hogy prédára jutnak; ők majd megismerik azt a földet, amelyet ti megvetettetek."
  },
  {
    "number": "32",
    "text": "Ti azonban itt a pusztában fogtok elhullani."
  },
  {
    "number": "33",
    "text": "Fiaitok pásztorok lesznek a pusztában negyven esztendeig, és bűnhődnek a ti hűtlenségetekért, míg mind egy szálig el nem hullotok holtan a pusztában."
  },
  {
    "number": "34",
    "text": "Negyven napig tartott, míg kikémleltétek azt a földet: most negyven évig bűnhődjetek a napok száma szerint, egy-egy napért egy-egy esztendőt, hogy megtudjátok, milyen az, amikor én ellenkezem veletek."
  },
  {
    "number": "35",
    "text": "Én, az  Úr megmondtam, hogy ezt teszem ezzel az egész gonosz közösséggel, amely összefogott ellenem: mind egy szálig itt halnak meg a pusztában!"
  },
  {
    "number": "36",
    "text": "Azok a férfiak pedig, akiket Mózes elküldött, hogy kémleljék ki az országot, és akik visszatérve föllázították ellene az egész közösséget, mert rossz hírét keltették annak a földnek,"
  },
  {
    "number": "37",
    "text": "azok a férfiak, akik rossz hírét keltették az országnak, meghaltak az  Úr csapásától."
  },
  {
    "number": "38",
    "text": "Csak Józsué, Nún fia és Káléb, Jefunne fia maradt életben azok közül a férfiak közül, akik elmentek, hogy kikémleljék az országot."
  },
  {
    "number": "39",
    "text": "Amikor elbeszélte Mózes ezeket a dolgokat egész Izráelnek, a nép nagyon elszomorodott."
  },
  {
    "number": "40",
    "text": "Korán reggel fölkeltek, hogy fölmenjenek a hegyvidék magaslataira, mondván: Itt vagyunk, menjünk hát arra a helyre, amelyről az  Úr beszélt. Bizony, vétkeztünk!"
  },
  {
    "number": "41",
    "text": "Mózes azonban ezt mondta: Miért akarjátok áthágni az  Úr parancsát? Nem fog az sikerülni!"
  },
  {
    "number": "42",
    "text": "Ne menjetek, mert nem lesz köztetek az  Úr! Vereséget fogtok szenvedni ellenségeitektől!"
  },
  {
    "number": "43",
    "text": "Hiszen az amálékiak és kánaániak ott vannak veletek szemben, és elhullotok fegyvereiktől! Mivel elfordultatok az  Úrtól, az  Úr sem lesz veletek!"
  },
  {
    "number": "44",
    "text": "Ők azonban vakmerően fölmentek a hegyvidék magaslataira, bár az  Úr szövetségének a ládája és Mózes ki sem mozdultak a táborból."
  },
  {
    "number": "45",
    "text": "Az amálékiak és kánaániak pedig, akik azon a hegyvidéken laktak, lerohantak, verték és kergették őket egészen Hormáig."
  }
]