[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, amelyet nektek adok, hogy ott lakjatok,"
  },
  {
    "number": "3",
    "text": "és tűzáldozatot készítetek az  Úrnak: égőáldozatot vagy véresáldozatot fogadalom teljesítésére, önkéntes áldozatként vagy ünnepeiteken, amikor marhát vagy juhfélét készítetek kedves illatul az  Úrnak,"
  },
  {
    "number": "4",
    "text": "akkor az, aki bemutatja áldozatát az  Úrnak, mutasson be ételáldozatul egytized véka finomlisztet, egynegyed hín olajjal gyúrva,"
  },
  {
    "number": "5",
    "text": "italáldozatul pedig egynegyed hín bort készíts az égőáldozathoz vagy a véresáldozathoz bárányonként."
  },
  {
    "number": "6",
    "text": "A koshoz ételáldozatul kéttized véka finomlisztet készíts, egyharmad hín olajjal gyúrva,"
  },
  {
    "number": "7",
    "text": "italáldozatul pedig egyharmad hín bort mutass be kedves illatul az  Úrnak."
  },
  {
    "number": "8",
    "text": "Ha marhát készítesz égőáldozatul vagy véresáldozatul egy fogadalom teljesítésére vagy békeáldozatként az  Úrnak,"
  },
  {
    "number": "9",
    "text": "akkor mutass be a marhán kívül ételáldozatul háromtized véka finomlisztet, fél hín olajjal gyúrva,"
  },
  {
    "number": "10",
    "text": "italáldozatul pedig mutass be fél hín bort. Kedves illatú tűzáldozat ez az  Úrnak."
  },
  {
    "number": "11",
    "text": "Így kell tenni minden egyes bikánál, minden egyes kosnál, juhnál vagy kecskénél."
  },
  {
    "number": "12",
    "text": "Ahányat csak készítetek, mindegyiket így készítsétek el."
  },
  {
    "number": "13",
    "text": "Minden közületek való így készítse el ezeket, ha kedves illatú tűzáldozatot mutat be az  Úrnak."
  },
  {
    "number": "14",
    "text": "Ha pedig jövevényként tartózkodik valaki nálatok, vagy a későbbi nemzedékek idejében lesz majd közöttetek, és kedves illatú tűzáldozatot készít az  Úrnak, úgy készítse el ő is, ahogyan ti készítitek."
  },
  {
    "number": "15",
    "text": "A gyülekezetben ugyanaz a rendelkezés vonatkozik rátok és az ott tartózkodó jövevényre. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre: olyan legyen a jövevény az  Úr előtt, mint ti."
  },
  {
    "number": "16",
    "text": "Ugyanaz a törvény és ugyanaz az előírás vonatkozzék rátok és a köztetek tartózkodó jövevényre."
  },
  {
    "number": "17",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "18",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, ahova beviszlek titeket,"
  },
  {
    "number": "19",
    "text": "és esztek majd annak a földnek a kenyeréből, akkor mutassatok be felajánlást az  Úrnak."
  },
  {
    "number": "20",
    "text": "A tésztátokból készült első lepényt mutassátok be felajánlásként. Szérűről vett felajánlásként ajánljátok föl."
  },
  {
    "number": "21",
    "text": "Az első tésztát adjátok felajánlásként az  Úrnak nemzedékről nemzedékre."
  },
  {
    "number": "22",
    "text": "Megtörténhet, hogy nem szándékosan szegitek meg valamelyik parancsolatot, amelyet az  Úr rendelt el Mózesnek."
  },
  {
    "number": "23",
    "text": "Pedig mindezek, amelyeket Mózes által megparancsolt nektek az  Úr, attól kezdve, hogy az  Úr megparancsolta, érvényesek minden nemzedéknek."
  },
  {
    "number": "24",
    "text": "Ha tehát a közösség tudtán kívül, nem szándékosan történt ilyen dolog, akkor készítsen az egész közösség egy bikaborjút kedves illatú égőáldozatul az  Úrnak, a hozzá tartozó étel- és italáldozattal az előírások szerint, meg egy kecskebakot vétekáldozatul."
  },
  {
    "number": "25",
    "text": "Végezzen a pap engesztelést Izráel fiainak egész közösségéért, és bocsánatot nyernek, hiszen nem volt szándékos a vétek, ők pedig elvitték tűzáldozatukat ajándékul az  Úrnak, meg vétekáldozatukat is elvitték az  Úr elé azért a nem szándékos vétekért."
  },
  {
    "number": "26",
    "text": "Így nyer bocsánatot Izráel fiainak egész közössége és a köztük tartózkodó jövevény, mert az egész népet terhelte az a nem szándékos vétek."
  },
  {
    "number": "27",
    "text": "Ha csak egyvalaki követi el a nem szándékos vétket, akkor mutasson be egy egyéves nőstény kecskét vétekáldozatul."
  },
  {
    "number": "28",
    "text": "A pap pedig végezzen engesztelést az  Úr színe előtt azért az emberért, aki nem szándékosan követte el vétkét, hogy engesztelést szerezzen neki, és akkor bocsánatot nyer."
  },
  {
    "number": "29",
    "text": "Ugyanez a törvény vonatkozzék nálatok a született izráelire és a jövevényre, aki köztetek tartózkodik, ha nem szándékosan vétkezik."
  },
  {
    "number": "30",
    "text": "De ki kell irtani népe közül azt az embert, akár közületek való, akár jövevény, aki szándékosan követ el valamit, mert az  Urat gyalázta meg."
  },
  {
    "number": "31",
    "text": "Hiszen az  Úr igéjét vetette meg, és az ő parancsolatát szegte meg: föltétlenül ki kell irtani az ilyen embert, bűnhődnie kell."
  },
  {
    "number": "32",
    "text": "Amikor a pusztában voltak Izráel fiai, rajtakaptak egy embert, aki tűzifát szedegetett a nyugalom napján."
  },
  {
    "number": "33",
    "text": "Akik tetten érték, amint fát szedegetett, odavitték Mózes, Áron és az egész közösség elé."
  },
  {
    "number": "34",
    "text": "Őrizetbe vették, hiszen még nem volt megszabva, hogy mit kell vele tenniük."
  },
  {
    "number": "35",
    "text": "Az  Úr ezt mondta Mózesnek: Halállal lakoljon az az ember: kövezze meg őt az egész közösség a táboron kívül!"
  },
  {
    "number": "36",
    "text": "Kivitte azért őt az egész közösség a táboron kívülre, ott halálra kövezték, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "37",
    "text": "Azután ezt mondta Mózesnek az  Úr:"
  },
  {
    "number": "38",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik, hogy csináljanak bojtokat a ruhájuk szegélyére, nemzedékről nemzedékre, és tegyenek a szegélyen levő bojtokra kék bíbor zsinórt."
  },
  {
    "number": "39",
    "text": "Arra való ez a bojt, hogy valahányszor ránéztek, emlékezzetek az  Úr minden parancsolatára, teljesítsétek azokat, és ne csábítson el titeket se a szívetek, se a szemetek, amelyek paráznaságba vihetnek benneteket,"
  },
  {
    "number": "40",
    "text": "hanem emlékezzetek, és teljesítsétek minden parancsolatomat, és szentek legyetek Istenetek előtt."
  },
  {
    "number": "41",
    "text": "Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy Istenetek legyek. Én, az  Úr vagyok a ti Istenetek!"
  }
]