[
  {
    "number": "1",
    "text": "Kórah, aki Jichár fia, aki Kehát fia, aki Lévi fia, összefogott Dátánnal és Abírámmal, Elíáb fiaival meg Ónnal, Pelet fiával, aki Rúben fia volt,"
  },
  {
    "number": "2",
    "text": "és föllázadtak Mózes ellen, kétszázötven emberrel Izráel fiai közül, akik a közösség fejedelmei, a gyülekezet képviselői, közismert emberek voltak."
  },
  {
    "number": "3",
    "text": "Ezek egybegyűltek Mózes és Áron ellen, és ezt mondták nekik: Elegünk van belőletek! Miért emelitek magatokat az  Úr gyülekezete fölé?! Hiszen szent az egész közösség a maga egészében, és közöttük van az  Úr!"
  },
  {
    "number": "4",
    "text": "Ezt hallva Mózes arcra borult,"
  },
  {
    "number": "5",
    "text": "majd így szólt Kórahhoz és egész csoportjához: Majd reggel tudtul adja az  Úr, hogy ki az övé, ki a szent, és ki közeledhet hozzá. Az közeledhet hozzá, akit kiválasztott."
  },
  {
    "number": "6",
    "text": "Ezt tegyétek: Fogjátok a szenesserpenyőtöket, Kórah és egész csoportja,"
  },
  {
    "number": "7",
    "text": "tegyetek bele holnap tüzet, és rakjatok rá füstölőszert az  Úr színe előtt. Az lesz a szent, akit kiválaszt az  Úr. Elegem van belőletek, Lévi fiai!"
  },
  {
    "number": "8",
    "text": "Majd ezt mondta Mózes Kórahnak: Hallgassatok ide, Lévi fiai!"
  },
  {
    "number": "9",
    "text": "Talán keveslitek, hogy Izráel Istene különválasztott benneteket Izráel közösségétől, és ti járulhattok elé, hogy ellássátok a szolgálatot az  Úr hajlékánál, és a közösség szolgálatára álljatok?!"
  },
  {
    "number": "10",
    "text": "Megengedte, hogy eléje járulj testvéreiddel, Lévi fiaival együtt; most még a papságot is kívánjátok?!"
  },
  {
    "number": "11",
    "text": "Bizony az  Úr ellen fogtatok össze, te és mindazok, akik veled vannak. Mert ki az az Áron, hogy ellene zúgolódtok?"
  },
  {
    "number": "12",
    "text": "Ekkor hívatta Mózes Dátánt és Abírámot, Elíáb fiait, de azok ezt mondták: Nem megyünk!"
  },
  {
    "number": "13",
    "text": "Nem elég, hogy elhoztál bennünket a tejjel és mézzel folyó földről, hogy megölj bennünket a pusztában, hanem még zsarnokoskodni is akarsz rajtunk?!"
  },
  {
    "number": "14",
    "text": "Bizony, nem tejjel és mézzel folyó földre hoztál bennünket, és nem adtál nekünk sem mezőt, sem szőlőt örökségül. Vajon ki akarod szúrni ezeknek az embereknek a szemét?! Nem megyünk!"
  },
  {
    "number": "15",
    "text": "Ekkor nagy haragra gerjedt Mózes, és ezt mondta az  Úrnak: Ne tekints áldozatukra! Nem vettem el tőlük még egy szamarat sem, és egyikükkel sem tettem rosszat."
  },
  {
    "number": "16",
    "text": "Kórahnak pedig azt mondta Mózes: Te és az egész csoportod legyetek holnap az  Úr színe előtt: te, ők és Áron!"
  },
  {
    "number": "17",
    "text": "Fogja mindenki a maga szenesserpenyőjét, és tegyetek rájuk füstölőszert. Azután járuljatok az  Úr színe elé, ki-ki a maga serpenyőjével, kétszázötven serpenyővel: te is és Áron is a maga serpenyőjével."
  },
  {
    "number": "18",
    "text": "Fogta azért mindenki a maga szenesserpenyőjét, tüzet tett bele, arra pedig füstölőszert rakott, azután odaálltak a kijelentés sátrának a bejáratához, Mózes meg Áron is."
  },
  {
    "number": "19",
    "text": "Kórah egybegyűjtötte ellenük az egész közösséget a kijelentés sátrának a bejáratához. Ekkor megjelent az  Úr dicsősége az egész közösségnek."
  },
  {
    "number": "20",
    "text": "Ekkor így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "21",
    "text": "Váljatok külön ettől a közösségtől, hadd semmisítsem meg őket egy pillanat alatt!"
  },
  {
    "number": "22",
    "text": "Ekkor arcra borultak, és ezt mondták: Ó, Isten, aki lelket adsz minden élőlénynek! Miért haragszol az egész közösségre, holott csak egyetlen ember vétkezett?"
  },
  {
    "number": "23",
    "text": "Ekkor így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "24",
    "text": "Mondd meg a közösségnek: Menjetek el Kórah, Dátán és Abírám hajlékának a környékéről!"
  },
  {
    "number": "25",
    "text": "Mózes fölkelt, és odament Dátánhoz és Abírámhoz. Vele mentek Izráel vénei is."
  },
  {
    "number": "26",
    "text": "Így szólt a közösséghez: Távozzatok ezeknek a bűnös embereknek a sátraitól, semmijüket se érintsétek, hogy el ne vesszetek az ő vétkeik miatt!"
  },
  {
    "number": "27",
    "text": "El is mentek Kórah, Dátán és Abírám hajlékának a környékéről. Dátán és Abírám pedig kimentek, és odaálltak sátraik bejáratához feleségeikkel, fiaikkal és kicsiny gyermekeikkel együtt."
  },
  {
    "number": "28",
    "text": "Akkor ezt mondta Mózes: Ebből tudjátok meg, hogy az  Úr küldött engem ezeknek a dolgoknak a véghezvitelére, és hogy nem magamtól cselekszem:"
  },
  {
    "number": "29",
    "text": "Ha úgy halnak meg ezek, ahogy a többi ember szokott, és ha az lesz a sorsuk, ami bárki mással megtörténhetne, akkor nem az  Úr küldött engem."
  },
  {
    "number": "30",
    "text": "De ha az  Úr valami rendkívüli dolgot visz véghez, és a föld megnyitja száját, és elnyeli őket mindenükkel együtt, és elevenen szállnak le a holtak hazájába, akkor majd megtudjátok, hogy ezek az emberek semmibe vették az  Urat."
  },
  {
    "number": "31",
    "text": "Alig mondta ki Mózes ezeket a szavakat, meghasadt alattuk a föld."
  },
  {
    "number": "32",
    "text": "Megnyitotta száját a föld, és elnyelte őket házuk népével együtt, meg Kórah összes emberét mindenükkel, amijük csak volt."
  },
  {
    "number": "33",
    "text": "Elevenen szálltak le a holtak hazájába mindenükkel együtt, és betemette őket a föld. Így vesztek ki a gyülekezetből."
  },
  {
    "number": "34",
    "text": "Egész Izráel pedig, amely körülöttük volt, kiáltozásukra elfutott, mert azt gondolták: Még minket is elnyel a föld!"
  },
  {
    "number": "35",
    "text": "Ezután tűz csapott ki az  Úrtól, és megemésztette azt a kétszázötven férfit, akik füstölőszerrel közeledtek hozzá."
  }
]