[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Mondd meg Eleázárnak, Áron főpap fiának, hogy szedje ki a szenesserpenyőket a tűzből, mert meg vannak szentelve, a bennük levő szenet pedig szórd széjjel."
  },
  {
    "number": "3",
    "text": "Ezeknek a szenesserpenyőiből, akik az életükkel fizettek vétkükért, készítsetek vékonyra kalapált lapokat az oltár beborítására, mert az  Úr színe elé vitték őket, és ezért szentek. Legyenek jellé Izráel fiai számára."
  },
  {
    "number": "4",
    "text": "Fogta azért Eleázár pap a rézserpenyőket, amelyeket odavittek azok, akik elégtek, és vékonyra verette azokat az oltár beborítására,"
  },
  {
    "number": "5",
    "text": "emlékeztetőül Izráel fiainak, hogy senki se merjen közeledni az  Úrhoz, aki illetéktelen, mert nem Áron utódai közül való, és mégis illatáldozatot akar bemutatni. Ne járjanak úgy, mint Kórah és csoportja, akit előre figyelmeztetett Mózes által az  Úr."
  },
  {
    "number": "6",
    "text": "Másnap azonban zúgolódni kezdett Izráel fiainak egész közössége Mózes és Áron ellen, és ezt mondták: Ti öltétek meg az  Úr népét!"
  },
  {
    "number": "7",
    "text": "Amikor azonban egybegyűlt a közösség Mózes és Áron ellen, majd a kijelentés sátra felé fordultak, hirtelen betakarta azt a felhő, és megjelent az  Úr dicsősége,"
  },
  {
    "number": "8",
    "text": "Mózes és Áron pedig odament a kijelentés sátra elé."
  },
  {
    "number": "9",
    "text": "Ekkor így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "10",
    "text": "Húzódjatok félre ettől a közösségtől, hadd semmisítsem meg őket egy pillanat alatt! Ők pedig arcra borultak."
  },
  {
    "number": "11",
    "text": "Majd Mózes azt mondta Áronnak: Fogd a szenesserpenyőt, tégy bele tüzet az oltárról, rakj rá füstölőszert, vidd hamar a nép közé, és végezz engesztelést értük, mert megharagudott az  Úr, és megkezdődött a csapás."
  },
  {
    "number": "12",
    "text": "Fogta azért Áron a szenesserpenyőt, ahogyan Mózes mondta, és a gyülekezet közé futott, mert már meg is kezdődött a csapás a népen. Füstölőszert tett rá, és engesztelést végzett a népért."
  },
  {
    "number": "13",
    "text": "Megállt a holtak és az élők között, és megszűnt a csapás."
  },
  {
    "number": "14",
    "text": "Tizennégyezer-hétszázan haltak meg a csapás miatt azokon kívül, akik Kórah lázadása miatt haltak meg."
  },
  {
    "number": "15",
    "text": "Ekkor visszatért Áron Mózeshez, a kijelentés sátrának a bejáratához, és megszűnt a csapás."
  },
  {
    "number": "16",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "17",
    "text": "Szólj Izráel fiaihoz, és végy egy-egy vesszőt nagycsaládjaik minden fejedelmétől, összesen tizenkét vesszőt. Mindegyiknek a nevét írd föl a maga vesszejére."
  },
  {
    "number": "18",
    "text": "Áron nevét a Lévi vesszejére írd, mert mindegyik vessző egy-egy nagycsalád fejéé."
  },
  {
    "number": "19",
    "text": "Azután tedd le azokat a kijelentés sátrában a Bizonyság elé, ahol kijelentem magam nektek."
  },
  {
    "number": "20",
    "text": "Annak a férfinak a vesszeje, akit kiválasztok, ki fog hajtani. Így csendesítem le Izráel fiainak a zúgolódását, akik zúgolódtak ellenetek."
  },
  {
    "number": "21",
    "text": "Elmondta ezt Mózes Izráel fiainak, és minden fejedelem átadott neki egy-egy vesszőt. Nagycsaládonként egy fejedelemre egy vessző jutott, összesen tizenkét vessző. Áron vesszeje is ott volt a vesszők között."
  },
  {
    "number": "22",
    "text": "Mózes letette a vesszőket az  Úr színe elé a bizonyság sátrában."
  },
  {
    "number": "23",
    "text": "Amikor másnap Mózes bement a bizonyság sátrába, látta, hogy a Lévi házából való Áron vesszeje kihajtott, bimbót fakasztott, virágot növelt, és beérett rajta a mandula."
  },
  {
    "number": "24",
    "text": "Ekkor Mózes kihozott minden vesszőt az  Úr színe elől Izráel fiaihoz. Megnézték, és mindegyik elvitte a maga vesszejét."
  },
  {
    "number": "25",
    "text": "Akkor ezt mondta Mózesnek az  Úr: Vidd vissza Áron vesszejét megőrzésre a Bizonyság elé, jelként a lázadóknak, és vess véget zúgolódásuknak, hogy meg ne haljanak!"
  },
  {
    "number": "26",
    "text": "Mózes eszerint járt el: úgy cselekedett, ahogyan megparancsolta neki az  Úr."
  },
  {
    "number": "27",
    "text": "Akkor ezt mondták Izráel fiai Mózesnek: Lásd, elpusztulunk, elveszünk, mindnyájan elveszünk!"
  },
  {
    "number": "28",
    "text": "Mindenki meghal, aki közeledni mer az  Úr hajlékához! Vajon mindnyájunknak el kell pusztulnia?!"
  }
]