[
  {
    "number": "1",
    "text": "Akkor ezt mondta az  Úr Áronnak: Te, a fiaid és a te házad népe fog bűnhődni a szentély körül elkövetett bűnökért. Te és a fiaid fogtok bűnhődni a papi szolgálat közben elkövetett bűnökért."
  },
  {
    "number": "2",
    "text": "Vedd magad mellé testvéreidet, Lévi törzsét, azaz atyád törzsét is, hogy veled együtt ők is az  Úr elé járuljanak, hadd csatlakozzanak hozzád, és álljanak a te szolgálatodra, mialatt te és a te fiaid a bizonyság sátra előtt szolgáltok!"
  },
  {
    "number": "3",
    "text": "Ők segédkezzenek neked tennivalóidban, és végezzék az összes tennivalót a sátor körül. De a szentély fölszereléséhez és az oltárhoz ne közeledjenek, különben meghalnak ők is meg ti is."
  },
  {
    "number": "4",
    "text": "Csatlakozzanak hozzád, és végezzék a kijelentés sátra körüli tennivalókat, és minden feladatot a sátornál. De illetéktelen nem közeledhet hozzátok."
  },
  {
    "number": "5",
    "text": "Ti lássátok el a szentélyben meg az oltár körül végzendő tennivalókat, hogy meg ne haragudjam Izráel fiaira."
  },
  {
    "number": "6",
    "text": "Mert én különítettem el testvéreiteket, a lévitákat Izráel fiai közül, és az  Úrnak szóló adományként nektek ajándékoztam őket, hogy a kijelentés sátránál végezzenek szolgálatot."
  },
  {
    "number": "7",
    "text": "Te pedig és a fiaid végezzétek mindazt a papi szolgálatot, ami az oltár körül vagy a kárpit mögött adódik. Ott ti szolgáljatok. Ajándékul adom nektek a papi tisztet. De ha illetéktelen közeledik ezekhez, meg kell halnia."
  },
  {
    "number": "8",
    "text": "Azután így beszélt Áronhoz az  Úr: Íme, én most neked adom azt, amit a nekem szóló felajánlásokból félre kell tenni; Izráel fiainak minden szent adományából részesedésként neked és a te fiaidnak adom azokat. Örök rendelkezés ez."
  },
  {
    "number": "9",
    "text": "Ez legyen a tied a legszentebb adományokból, amelyeket nem égettek el: minden áldozati ajándék, akár ételáldozat, akár vétekáldozat, akár jóvátételi áldozat, amellyel nekem tartoznak, legyen a tied és a fiaidé, mint legszentebb adomány."
  },
  {
    "number": "10",
    "text": "A legszentebb helyen edd meg azt. Minden férfi ehet belőle. Tartsd szentnek azt."
  },
  {
    "number": "11",
    "text": "Legyen még a tied a szent ajándékukból való felajánlás, Izráel fiainak minden felmutatott áldozatából. Neked adom azokat és a fiaidnak meg a leányaidnak. Örök rendelkezés ez. Mindenki ehet belőle a házadban, aki tiszta."
  },
  {
    "number": "12",
    "text": "Neked adom az olaj legjavát, a must és a gabona legjavát, mindazt, amit első termésként az  Úrnak adnak."
  },
  {
    "number": "13",
    "text": "Tied legyen a földjükön mindennek az első termése, amelyet bevisznek az  Úrnak. Mindenki ehet belőle a házadban, aki tiszta."
  },
  {
    "number": "14",
    "text": "Tied legyen mindaz, amit esküvel szenteltek oda Izráelben."
  },
  {
    "number": "15",
    "text": "Tied legyen az élőlények közül mindaz, ami megnyitja anyja méhét, és ezért bemutatják az  Úrnak, akár ember, akár állat az. De az ember elsőszülöttjét meg kell váltanod, és az állat elsőszülöttjét is váltsd meg, ha az áldozatra alkalmatlan."
  },
  {
    "number": "16",
    "text": "Akiket meg kell váltani, egy hónapos korukban váltsd meg öt sekel ezüst becsült értékben, a szent sekel szerint, amelyben húsz géra egy sekel."
  },
  {
    "number": "17",
    "text": "De a marha elsőszülöttjét, a juh elsőszülöttjét és a kecske elsőszülöttjét ne váltsd meg: ezek szentek. Vérüket hintsd az oltárra, és kövérjüket füstölögtesd el. Kedves illatú tűzáldozata ez az  Úrnak."
  },
  {
    "number": "18",
    "text": "Húsuk a tied legyen, mint ahogyan a felmutatott áldozat szegye és jobb combja is a tied."
  },
  {
    "number": "19",
    "text": "A szent adományokból minden felajánlást, amelyet Izráel fiai felajánlanak az  Úrnak, neked és veled együtt fiaidnak és leányaidnak adom. Örök rendelkezés ez. Az  Úr színe előtt örökké megmaradó szövetség ez veled a te javadra és utódaid javára."
  },
  {
    "number": "20",
    "text": "Azután ezt mondta az  Úr Áronnak: Földjükből nem kapsz örökséget, és nem lesz birtokrészed köztük. Én vagyok a te birtokrészed és örökséged Izráel fiai között."
  },
  {
    "number": "21",
    "text": "Íme, Lévi fiainak adok örökségül minden tizedet Izráelben. Munkájukért kapják ezt, mert ők végzik a szolgálatot a kijelentés sátránál."
  },
  {
    "number": "22",
    "text": "Ne közeledjenek többé Izráel fiai a kijelentés sátrához, hogy bűnbe ne essenek és meg ne haljanak,"
  },
  {
    "number": "23",
    "text": "hanem léviták végezzék a szolgálatot a kijelentés sátránál, és ők bűnhődjenek az ott elkövetett bűnökért. Örök rendelkezés legyen nemzedékről nemzedékre, hogy nem kapnak örökséget Izráel fiai között."
  },
  {
    "number": "24",
    "text": "Mert a lévitáknak adom örökségül Izráel fiainak a tizedét, amelyet felajánlásként az  Úrnak felajánlanak. Ezért mondtam nekik, hogy Izráel fiai között nem kaphatnak örökséget."
  },
  {
    "number": "25",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "26",
    "text": "Beszélj a lévitákkal, és mondd meg nekik: Amikor megkapjátok Izráel fiaitól a tizedet, amelyet az ő javaikból adtam nektek örökségül, ajánljátok fel a tizedük tizedét felajánlásként az  Úrnak."
  },
  {
    "number": "27",
    "text": "Ez legyen a ti felajánlásotok; ugyanolyannak számít az, mint a szérűről való gabona, és mint az, ami a sajtóból folyik."
  },
  {
    "number": "28",
    "text": "Így tegyetek ti is felajánlást az  Úrnak minden tizedből, amelyet Izráel fiaitól kaptok. Adjátok oda belőle az  Úrnak szóló felajánlást Áron főpapnak!"
  },
  {
    "number": "29",
    "text": "Minden adományból, amelyet kaptok, adjátok meg a teljes felajánlást az  Úrnak, mindenből a kövérjét, ami abból odaszentelni való."
  },
  {
    "number": "30",
    "text": "Mondd meg nekik: Amikor felajánljátok a kövérjét, úgy tekintendő az a léviták részéről, mint ami a szérűről és a sajtóból kerül ki."
  },
  {
    "number": "31",
    "text": "Bármely helyen megehetitek azt, ti és házatok népe, mert ez a ti béretek a kijelentés sátránál végzett szolgálatért."
  },
  {
    "number": "32",
    "text": "Nem követtek el bűnt vele, ha felajánljátok abból a kövérjét. Így nem szentségtelenítitek meg Izráel fiainak a szent dolgait, és nem haltok meg."
  }
]