[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "2",
    "text": "Ez a törvény rendelkezése, amelyet megparancsolt az  Úr: Mondd meg Izráel fiainak, hogy vigyenek neked egy hibátlan vörös tehenet, amelynek nincs semmiféle fogyatékossága, és még nem volt rajta iga."
  },
  {
    "number": "3",
    "text": "Adjátok azt Eleázár papnak, majd vigyék ki azt a táboron kívülre, és vágják le az ő jelenlétében."
  },
  {
    "number": "4",
    "text": "Vegyen Eleázár pap a tehén véréből az ujjával, és hintsen a véréből hétszer a kijelentés sátrának bejárata felé."
  },
  {
    "number": "5",
    "text": "Azután égessék el a tehenet a szeme láttára, a bőrét, a húsát és a vérét a ganéjával együtt égessék el."
  },
  {
    "number": "6",
    "text": "Vegyen a pap cédrusfát, izsópot és karmazsin fonalat, és dobja a tehén égő részei közé."
  },
  {
    "number": "7",
    "text": "Azután a pap mossa ki a ruháját, mosakodjék meg vízben, majd menjen be a táborba, de legyen a pap tisztátalan estig."
  },
  {
    "number": "8",
    "text": "Mossa ki vízben a ruháját az is, aki elégette a tehenet, és mosakodjék meg vízben, de legyen tisztátalan estig."
  },
  {
    "number": "9",
    "text": "Egy tiszta ember szedje össze a tehén hamvait, és helyezze el a táboron kívül egy tiszta helyre; ott tárolják azt, hogy Izráel fiai közösségének tisztító vizet készítsenek belőle. Vétekáldozat ez."
  },
  {
    "number": "10",
    "text": "Az, aki összeszedte a tehén hamvait, mossa ki a ruháját, de legyen tisztátalan estig.Örök rendelkezés legyen ez Izráel fiainak és a köztük tartózkodó jövevényeknek:"
  },
  {
    "number": "11",
    "text": "Ha valaki hozzáér egy halotthoz, bárkinek a holttestéhez, tisztátalan lesz hét napig."
  },
  {
    "number": "12",
    "text": "Az ilyen tisztítsa meg magát azzal a vízzel a harmadik és a hetedik napon, akkor tiszta lesz. De ha nem tisztítja meg magát a harmadik és a hetedik napon, akkor nem lesz tiszta."
  },
  {
    "number": "13",
    "text": "Mindaz, aki halotthoz, egy meghalt ember teteméhez ér, és nem tisztítja meg magát, az tisztátalanná teszi az  Úr hajlékát. Ki kell irtani az ilyen embert Izráelből, mert nem hintették meg tisztító vízzel, így tisztátalan, rajta van a tisztátalanság."
  },
  {
    "number": "14",
    "text": "Ez a törvény, ha egy ember meghal a sátorban: Tisztátalan hét napig mindenki, aki bemegy abba a sátorba, vagy ott van a sátorban."
  },
  {
    "number": "15",
    "text": "Tisztátalan minden nyitott edény, amelyre nem kötöttek födelet."
  },
  {
    "number": "16",
    "text": "Mindaz, aki a mezőn fegyverrel megölt emberhez, halotthoz, emberi csonthoz vagy sírhoz ér, tisztátalan lesz hét napig."
  },
  {
    "number": "17",
    "text": "Tegyenek a tisztátalan számára az elégetett vétekáldozat hamvaiból egy edénybe, és öntsenek rá forrásvizet."
  },
  {
    "number": "18",
    "text": "Azután vegyen egy tiszta ember izsópot, mártsa a vízbe, és hintsen a sátorra, az összes edényre és azokra, akik ott voltak, majd arra is, aki a csonthoz, megölt emberhez, halotthoz vagy sírhoz ért."
  },
  {
    "number": "19",
    "text": "Hintse meg a tiszta a tisztátalant a harmadik és a hetedik napon, és miután megtisztította őt a hetedik napon, az mossa ki a ruháját, mosakodjék meg vízben, és este már tiszta lesz."
  },
  {
    "number": "20",
    "text": "De aki tisztátalan lett, és nem tisztíttatja meg magát, azt az embert ki kell irtani a gyülekezetből, mert tisztátalanná tette az  Úr szentélyét. Nem hintették meg tisztító vízzel, ezért tisztátalan."
  },
  {
    "number": "21",
    "text": "Örök rendelkezés legyen ez a számukra. Aki pedig a tisztító vizet hinti, mossa ki a ruháját, mert aki a tisztító vízhez ér, legyen tisztátalan estig."
  },
  {
    "number": "22",
    "text": "Bármi, amihez a tisztátalan hozzáér, tisztátalanná válik; ha pedig hozzáér másvalaki, az is tisztátalan lesz estig."
  }
]