[
  {
    "number": "1",
    "text": "Izráel fiai, az egész közösség megérkezett a Cin-pusztába az első hónapban, és letelepedett a nép Kádésban. Ott halt meg Mirjám, és ott temették el."
  },
  {
    "number": "2",
    "text": "De nem volt vize a közösségnek, ezért összegyülekeztek Mózes és Áron ellen."
  },
  {
    "number": "3",
    "text": "A nép ekkor Mózes ellen fordult, és ezt mondta: Bárcsak elpusztultunk volna, amikor testvéreink elpusztultak az  Úr színe előtt!"
  },
  {
    "number": "4",
    "text": "Miért hoztátok az  Úr gyülekezetét ebbe a pusztába? Azért, hogy itt haljunk meg állatainkkal együtt?!"
  },
  {
    "number": "5",
    "text": "Miért hoztatok föl bennünket Egyiptomból, és miért vezettetek bennünket erre a rossz helyre? Nem lehet itt vetni, nincs füge, sem szőlő, sem gránátalma, és még ivóvíz sincsen!"
  },
  {
    "number": "6",
    "text": "Mózes és Áron pedig a gyülekezet elől a kijelentés sátrának bejáratához ment, és ott arcra borult. Ekkor megjelent nekik az  Úr dicsősége."
  },
  {
    "number": "7",
    "text": "Ekkor így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "8",
    "text": "Vedd a botodat, és testvéreddel, Áronnal együtt gyűjtsd össze a közösséget, és szemük láttára parancsoljátok meg a sziklának, hogy adjon vizet! Fakassz nekik vizet a sziklából, és adj inni a közösségnek és állataiknak!"
  },
  {
    "number": "9",
    "text": "Mózes tehát az  Úr színe előtt magához vette a botját a kapott parancs szerint."
  },
  {
    "number": "10",
    "text": "Azután összegyűjtötte Mózes és Áron a gyülekezetet a szikla elé, és ezt mondta nekik: Hallgassatok ide, ti lázadók! Fakasszunk-e vizet nektek ebből a sziklából?"
  },
  {
    "number": "11",
    "text": "Azzal fölemelte Mózes a kezét, és kétszer ráütött botjával a sziklára. Erre bőséges víz fakadt, és ivott a közösség meg az állatok is."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta az  Úr Mózesnek és Áronnak: Mivel nem hittetek bennem, és nem mutattátok fel szentségemet Izráel fiai előtt, nem vezethetitek be ezt a gyülekezetet arra a földre, amelyet nekik adok."
  },
  {
    "number": "13",
    "text": "Ezek Meríbá vizei: amikor Izráel fiai perbe szálltak az  Úrral, ő ezekkel mutatta meg nekik a szentségét."
  },
  {
    "number": "14",
    "text": "Mózes követeket küldött Kádésból Edóm királyához ezzel az üzenettel: Így szól testvéred, Izráel: Te tudsz mindarról a gyötrelemről, amely bennünket ért."
  },
  {
    "number": "15",
    "text": "Atyáink Egyiptomba mentek, és hosszú ideig éltünk Egyiptomban. De rosszul bántak velünk és atyáinkkal az egyiptomiak."
  },
  {
    "number": "16",
    "text": "Akkor segítségért kiáltottunk az  Úrhoz, aki meghallotta szavunkat, elküldött egy angyalt, és kihozott bennünket Egyiptomból. Most itt vagyunk Kádésban, a határodon fekvő városban."
  },
  {
    "number": "17",
    "text": "Szeretnénk átvonulni országodon. Nem vonulunk át se szántóföldön, se szőlőn, még kútvizet sem iszunk. A király útján megyünk, nem térünk le se jobbra, se balra, amíg átvonulunk a területeden."
  },
  {
    "number": "18",
    "text": "Edóm azonban ezt felelte neki: Nem vonulhatsz át nálam, különben fegyverrel vonulok ellened."
  },
  {
    "number": "19",
    "text": "Izráel fiai ezt mondták neki: Az országúton mennénk, és ha vizedet innánk, magunk és jószágaink, megadjuk az árát. Nincs másról szó, csak arról, hogy gyalogszerrel szeretnénk átvonulni."
  },
  {
    "number": "20",
    "text": "De Edóm ezt felelte: Nem vonulhatsz át! Sőt kivonult ellene Edóm tekintélyes haddal és hatalmas erővel."
  },
  {
    "number": "21",
    "text": "Edóm tehát nem engedte meg Izráelnek, hogy átvonuljon területén, ezért Izráelnek ki kellett kerülnie."
  },
  {
    "number": "22",
    "text": "Azután elindultak Kádésból, és megérkezett Izráel fiainak egész közössége a Hór-hegyhez."
  },
  {
    "number": "23",
    "text": "És ezt mondta az  Úr Mózesnek és Áronnak a Hór-hegynél, Edóm országának a határán:"
  },
  {
    "number": "24",
    "text": "Áron most elődei mellé kerül. Nem mehet be arra a földre, amelyet Izráel fiainak adok, mivel fellázadtatok parancsom ellen Meríbá vizeinél."
  },
  {
    "number": "25",
    "text": "Vedd magadhoz Áront és a fiát, Eleázárt, és vidd fel őket a Hór-hegyre!"
  },
  {
    "number": "26",
    "text": "Ott vesse le Áron a ruháit, te pedig öltöztesd fel azokba a fiát, Eleázárt, mert Áron meghal ott, és elődei mellé kerül!"
  },
  {
    "number": "27",
    "text": "Mózes úgy cselekedett, ahogyan megparancsolta az  Úr. Fölmentek a Hór-hegyre az egész közösség szeme láttára,"
  },
  {
    "number": "28",
    "text": "Mózes levette Áronról a ruháit, és felöltöztette azokba Eleázárt, a fiát. Áron meghalt ott a hegytetőn, Mózes és Eleázár pedig lement a hegyről."
  },
  {
    "number": "29",
    "text": "Amikor látta az egész közösség, hogy Áron elhunyt, Izráel egész háza harminc napig siratta őt."
  }
]