[
  {
    "number": "1",
    "text": "Amikor meghallotta a kánaáni Arád királya, aki a Délvidéken élt, hogy odaért Izráel az atárími úton, megtámadta Izráelt, és foglyokat ejtett közülük."
  },
  {
    "number": "2",
    "text": "Ekkor fogadalmat tett Izráel az  Úrnak, és ezt mondta: Ha egyszer kezembe adod ezt a népet, mindenestül kiirtom városait."
  },
  {
    "number": "3",
    "text": "Az  Úr meghallgatta Izráel szavát, kezébe adta ezeket a kánaániakat, és Izráel mindenestül kiirtotta őket és városaikat. Ezért nevezték el azt a helyet Hormának."
  },
  {
    "number": "4",
    "text": "Majd elindultak a Hór-hegytől a Vörös-tenger felé, hogy megkerüljék Edóm országát. De útközben elfogyott a nép türelme,"
  },
  {
    "number": "5",
    "text": "és így beszélt a nép Isten és Mózes ellen: Miért hoztatok föl bennünket Egyiptomból? Azért, hogy meghaljunk a pusztában? Hiszen nincs kenyér és nincs víz, szívből utáljuk ezt a hitvány eledelt!"
  },
  {
    "number": "6",
    "text": "Ezért az  Úr mérges kígyókat küldött a népre, és azok megmarták a népet, úgyhogy sokan meghaltak Izráelből."
  },
  {
    "number": "7",
    "text": "Ekkor odament a nép Mózeshez, és ezt mondta: Vétkeztünk, mert az  Úr ellen és ellened szóltunk. Imádkozz az  Úrhoz, hogy távolítsa el rólunk a kígyókat! És imádkozott Mózes a népért."
  },
  {
    "number": "8",
    "text": "Az  Úr pedig ezt mondta Mózesnek: Készíts egy mérges kígyót, és tűzd föl egy póznára! Mindenki, akit megmart a kígyó, életben marad, ha arra föltekint."
  },
  {
    "number": "9",
    "text": "Mózes tehát készített egy rézkígyót, és föltűzte egy póznára. Ha azután megmart valakit a kígyó, és föltekintett a rézkígyóra, életben maradt."
  },
  {
    "number": "10",
    "text": "Azután elindultak Izráel fiai, és tábort ütöttek Óbótban."
  },
  {
    "number": "11",
    "text": "Majd elindultak Óbótból, és tábort ütöttek Ijjé-Abárímban, abban a pusztában, amely Móábtól keletre van."
  },
  {
    "number": "12",
    "text": "Onnan is továbbmentek, és tábort ütöttek a Zered-pataknál."
  },
  {
    "number": "13",
    "text": "Onnan is továbbmentek, és tábort ütöttek az emóriak területén eredő Arnón túlsó partján, a pusztában, mert az Arnón Móáb határa Móáb és az emóriak között."
  },
  {
    "number": "14",
    "text": "Ezért van szó az  Úr harcainak könyvében a Szúfában fekvő Váhébról, a völgyekről, az Arnónról,"
  },
  {
    "number": "15",
    "text": "a völgyek lejtőiről, amelyek Ár városa felé húzódnak, és Móáb határáig nyúlnak."
  },
  {
    "number": "16",
    "text": "Onnan Beérbe mentek. Ott van az a kút, amelynél ezt mondta az  Úr Mózesnek: Gyűjtsd össze a népet, mert vizet adok neki."
  },
  {
    "number": "17",
    "text": "Ekkor énekelte Izráel ezt a dalt:  Buzogj föl, kút, zengjétek dalát!"
  },
  {
    "number": "18",
    "text": "Kút, fejedelmek ásták,  nép vezérei vájták  kormánypálcájukkal, vezérbotjaikkal.A pusztából Mattánába mentek,"
  },
  {
    "number": "19",
    "text": "Mattánából Nahalíélba, Nahalíélból pedig Bámótba."
  },
  {
    "number": "20",
    "text": "Bámótból abba a völgybe mentek, amely Móáb mezején van a Piszgá csúcsánál, mely a sivatagra néz."
  },
  {
    "number": "21",
    "text": "Ekkor követeket küldött Izráel Szíhónhoz, az emóriak királyához ezzel az üzenettel:"
  },
  {
    "number": "22",
    "text": "Szeretnék átvonulni országodon! Nem térünk le sem szántóföldre, sem szőlőbe, kútvizet sem iszunk. A király útján megyünk, amíg átvonulunk területeden."
  },
  {
    "number": "23",
    "text": "De Szíhón nem engedte meg Izráelnek, hogy átvonuljon a területén. Összegyűjtötte Szíhón egész hadinépét, kivonult Izráel ellen a pusztába, és Jahacba érve megütközött Izráellel."
  },
  {
    "number": "24",
    "text": "De Izráel kardélre hányta őt, és birtokba vette az országát az Arnóntól a Jabbókig, az ammóniakig, mert meg volt erősítve az ammóniak határa."
  },
  {
    "number": "25",
    "text": "Elfoglalta Izráel mindezeket a városokat, és beköltözött Izráel az emóriak összes városába: Hesbónba is, meg a hozzá tartozó falvakba."
  },
  {
    "number": "26",
    "text": "Mert Hesbón Szíhónnak, az emóriak királyának a városa volt, aki hadat viselt Móáb előbbi királya ellen, és elfoglalta egész országát az Arnónig."
  },
  {
    "number": "27",
    "text": "Ezért mondják a regélők:  Jöjjetek Hesbónba!  Épüljön és erősödjék Szíhón városa!"
  },
  {
    "number": "28",
    "text": "Mert tűz csapott ki Hesbónból,  láng Szíhón városából:  megemésztette Ár-Móábot,  az Arnón menti magaslatok urait."
  },
  {
    "number": "29",
    "text": "Jaj neked, Móáb!  Elvesztél, Kemós népe!  Fiait földönfutókká tette,  leányait az emóri király,  Szíhón foglyaivá."
  },
  {
    "number": "30",
    "text": "Lőttünk rájuk, és elpusztult Hesbón Díbónig,  elpusztítottuk Nófahig, egész Médebáig."
  },
  {
    "number": "31",
    "text": "Ezután letelepedett Izráel az emóriak földjén."
  },
  {
    "number": "32",
    "text": "Mózes kémeket küldött Jazérba, elfoglalták a hozzá tartozó falvakat, és kiűzték onnan az emóriakat."
  },
  {
    "number": "33",
    "text": "Azután megfordultak, és Básán felé vonultak. De kivonult ellenük Óg, Básán királya egész hadinépével, hogy megütközzék velük Edreíben."
  },
  {
    "number": "34",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Ne félj tőle, mert kezedbe adom őt egész hadinépével és országával együtt! Úgy bánj el vele, ahogyan elbántál Szíhónnal, az emóriak királyával, aki Hesbónban lakott."
  },
  {
    "number": "35",
    "text": "És úgy megverték őt fiaival és egész hadinépével együtt, hogy senki sem tudott elmenekülni közülük. Országát pedig birtokba vették."
  }
]