[
  {
    "number": "1",
    "text": "Azután elindultak Izráel fiai, és tábort ütöttek Móáb síkságán, a Jordánon túl, Jerikóval szemben."
  },
  {
    "number": "2",
    "text": "Bálák, Cippór fia látta mindazt, ahogyan Izráel elbánt az emóriakkal."
  },
  {
    "number": "3",
    "text": "Móáb nagyon megrémült a néptől, olyan sokan voltak, és megrettent Móáb Izráel fiaitól."
  },
  {
    "number": "4",
    "text": "Ezért ezt mondta Móáb népe Midján véneinek: Ez a tömeg úgy lelegel körülöttünk mindent, ahogyan a marha lelegeli a zöld mezőt.Abban az időben Bálák, Cippór fia volt Móáb királya."
  },
  {
    "number": "5",
    "text": "Követeket küldött Bálámhoz, Beór fiához az Eufrátesz mellett levő Petórba, honfitársainak a földjére, hogy hívják meg, és ezt mondják neki: Íme, egy nép jött ki Egyiptomból, és már ellepte a föld színét, és velem szemben telepedett le."
  },
  {
    "number": "6",
    "text": "Ezért jöjj el, átkozd meg ezt a népet, mert erősebb nálam. Talán akkor meg tudom verni, és kiűzöm az országból. Jól tudom, hogy áldott lesz, akit te megáldasz, és átkozott, akit te megátkozol."
  },
  {
    "number": "7",
    "text": "Elmentek tehát Móáb és Midján vénei, és náluk volt a varázslás díja. Megérkeztek Bálámhoz, és elmondták neki Bálák üzenetét."
  },
  {
    "number": "8",
    "text": "Ő ezt felelte nekik: Maradjatok itt éjszakára, és én beszámolok nektek arról, hogy mit mondott nekem az  Úr. Móáb vezető emberei ezért ott maradtak Bálámnál."
  },
  {
    "number": "9",
    "text": "Isten pedig eljött Bálámhoz, és megkérdezte tőle: Miféle férfiak vannak itt nálad?"
  },
  {
    "number": "10",
    "text": "Bálám ezt felelte Istennek: Bálák, Cippór fia, Móáb királya ezt üzente nekem:"
  },
  {
    "number": "11",
    "text": "Egy nép jött ki Egyiptomból, és ellepte a föld színét. Jöjj tehát, és verd meg rontással a kedvemért, talán akkor meg tudok vele küzdeni, és el tudom űzni."
  },
  {
    "number": "12",
    "text": "Isten azonban ezt mondta Bálámnak: Ne menj el velük, ne átkozd meg azt a népet, mert áldott az."
  },
  {
    "number": "13",
    "text": "Fölkelt tehát Bálám reggel, és ezt mondta Bálák vezető embereinek: Menjetek vissza a hazátokba, mert nem engedi meg az  Úr, hogy veletek menjek."
  },
  {
    "number": "14",
    "text": "Móáb vezető emberei fölkerekedtek, visszamentek Bálákhoz, és elmondták: Nem akart velünk jönni Bálám."
  },
  {
    "number": "15",
    "text": "Akkor Bálák még több és még tekintélyesebb vezető embert küldött azoknál."
  },
  {
    "number": "16",
    "text": "Ezek megérkeztek Bálámhoz, és ezt mondták neki: Így szól Bálák, Cippór fia: Ne vonakodj eljönni hozzám!"
  },
  {
    "number": "17",
    "text": "Igen gazdagon megjutalmazlak, és megteszek mindent, amit mondasz nekem. Csak jöjj el, és verd meg ezt a népet rontással a kedvemért!"
  },
  {
    "number": "18",
    "text": "De Bálám ezt felelte Bálák udvari embereinek: Ha nekem adja Bálák a házát tele ezüsttel és arannyal, akkor sem szeghetem meg Istenemnek, az  Úrnak a parancsát, és nem tehetek semmit vele szemben."
  },
  {
    "number": "19",
    "text": "De csak maradjatok itt ti is ezen az éjszakán, hogy megtudjam, akar-e még valamit mondani nekem az  Úr."
  },
  {
    "number": "20",
    "text": "Éjjel eljött Isten Bálámhoz, és ezt mondta neki: Ha azért jöttek ezek a férfiak, hogy elhívjanak téged, kelj föl, menj el velük, de csak azt teheted, amit én mondok neked."
  },
  {
    "number": "21",
    "text": "Fölkelt tehát Bálám reggel, fölnyergelte a szamarát, és elment Móáb vezető embereivel."
  },
  {
    "number": "22",
    "text": "Isten azonban haragra gerjedt, amiért Bálám elment. Ezért odaállt az  Úr angyala az útra, hogy feltartóztassa. Ő a szamarán ügetett, és vele volt két szolgája is."
  },
  {
    "number": "23",
    "text": "De a szamár meglátta az  Úr angyalát, ahogyan ott állt az úton kivont karddal a kezében, ezért letért a szamár az útról, és a mezőre ment. Bálám ütni kezdte a szamarat, hogy visszaterelje az útra."
  },
  {
    "number": "24",
    "text": "Azután odaállt az  Úr angyala a szőlők között egy mély útra, amelyet innen is, onnan is fal szegélyezett."
  },
  {
    "number": "25",
    "text": "Amikor meglátta a szamár az  Úr angyalát, odalapult a kőfalhoz, és Bálám lábát is a falhoz szorította. Ekkor újból megverte."
  },
  {
    "number": "26",
    "text": "Az  Úr angyala továbbment, és ismét megállt egy szoros helyen, ahol nem lehetett kitérni sem jobbra, sem balra."
  },
  {
    "number": "27",
    "text": "Amikor meglátta a szamár az  Úr angyalát, lefeküdt Bálám alatt. Ekkor haragra gerjedt Bálám, és ütni kezdte botjával a szamarat."
  },
  {
    "number": "28",
    "text": "De az  Úr beszédre nyitotta a szamár száját, és az így szólt Bálámhoz: Mit vétettem ellened, hogy háromszor is megvertél engem?"
  },
  {
    "number": "29",
    "text": "Bálám így felelt a szamárnak: Mert csúfot űztél belőlem. Lenne csak kard a kezemben, meg is ölnélek!"
  },
  {
    "number": "30",
    "text": "A szamár ezt mondta Bálámnak: A te szamarad vagyok, rajtam utazol régtől fogva mindmáig. Szoktam-e ilyet tenni veled? Bálám azt felelte: Nem."
  },
  {
    "number": "31",
    "text": "Ekkor az  Úr megnyitotta Bálám szemét, aki meglátta az  Úr angyalát, amint ott áll az úton kivont karddal a kezében. Bálám meghajolt, és arcra borult."
  },
  {
    "number": "32",
    "text": "Az  Úr angyala ezt mondta neki: Miért verted meg a szamaradat már háromszor? Azért jöttem, hogy feltartóztassalak, mert ellenemre való ez az út."
  },
  {
    "number": "33",
    "text": "A szamár látott engem, azért tért ki előlem háromszor is. Ha nem tért volna ki előlem, téged meg is öltelek volna, azt pedig életben hagytam volna."
  },
  {
    "number": "34",
    "text": "Bálám így felelt az  Úr angyalának: Vétkeztem, mert nem tudtam, hogy te állsz velem szemben az úton. De ha nem tetszik neked, inkább visszatérek."
  },
  {
    "number": "35",
    "text": "De az  Úr angyala ezt felelte Bálámnak: Menj el ezekkel a férfiakkal, de csak azt mondhatod, amit én mondok neked! Bálám tehát elment Bálák vezető embereivel."
  },
  {
    "number": "36",
    "text": "Amikor meghallotta Bálák, hogy jön Bálám, kiment eléje Ír-Móábig, amely az Arnón határvonalánál van, a határ legszélén."
  },
  {
    "number": "37",
    "text": "Ezt mondta Bálák Bálámnak: Már többször is hívattalak téged, miért nem akartál jönni? Azt hitted, hogy nem tudlak megjutalmazni?"
  },
  {
    "number": "38",
    "text": "De Bálám ezt felelte Báláknak: Látod, hogy eljöttem hozzád! De nem szólhatok magamtól semmit, csak azt mondhatom, amire Isten indít."
  },
  {
    "number": "39",
    "text": "Ezután továbbment Bálám Bálákkal, és megérkeztek Kirjat-Hucótba."
  },
  {
    "number": "40",
    "text": "Bálák ott marhákat és juhokat áldozott, és küldött belőle Bálámnak és a vele levő vezető embereknek is."
  },
  {
    "number": "41",
    "text": "Reggel aztán magával vitte Bálák Bálámot, fölvezette Baal magaslatára, ahonnan láthatta Izráel népének egy részét."
  }
]