[
  {
    "number": "1",
    "text": "Akkor ezt mondta Bálám Báláknak: Építs itt nekem hét oltárt, és készíts ide nekem hét bikát és hét kost."
  },
  {
    "number": "2",
    "text": "Bálák megtette, amit Bálám mondott. Azután Bálák és Bálám mindegyik oltáron bikát meg kost áldozott."
  },
  {
    "number": "3",
    "text": "Majd ezt mondta Bálám Báláknak: Állj oda az égőáldozatod mellé, én pedig elmegyek. Talán találkozhatom az  Úrral, és amit majd láttat velem, azt elmondom neked. És fölment egy kopár hegytetőre."
  },
  {
    "number": "4",
    "text": "Isten találkozott Bálámmal, aki ezt mondta neki: Hét oltárt állítottam fel, és bikát meg kost áldoztam mindegyik oltáron."
  },
  {
    "number": "5",
    "text": "Az  Úr pedig Bálám szájába adta igéjét, és azt mondta: Térj vissza Bálákhoz, és eszerint beszélj."
  },
  {
    "number": "6",
    "text": "Amikor visszatért hozzá, ő még ott állt az égőáldozata mellett, Móáb valamennyi vezető emberével együtt."
  },
  {
    "number": "7",
    "text": "Bálám példabeszédbe kezdett, és ezt mondta: Arámból hozatott ide Bálák, Kelet hegyeiről Móáb királya: Jöjj, átkozd meg a kedvemért Jákóbot, jöjj, és verd meg rontással Izráelt!"
  },
  {
    "number": "8",
    "text": "Megátkozhatom-e, akit az Isten meg nem átkoz? Rontást hozhatok-e arra, akire az  Úr nem bocsátott rontást?"
  },
  {
    "number": "9",
    "text": "Jól látom őt a sziklacsúcsról, szemlélem a halmokról. E nép egyedül fog lakni, nem számítja magát a nemzetek közé."
  },
  {
    "number": "10",
    "text": "Ki számolhatja meg Jákóbot – hiszen annyian vannak, mint a porszemek – és Izráelnek csak a negyedét is? Bár úgy halnék meg, mint az igazak, és úgy érne véget az életem, akár az övék!"
  },
  {
    "number": "11",
    "text": "Bálák akkor ezt mondta Bálámnak: Mit tettél velem?! Elhoztalak, hogy rontsd meg ellenségeimet, te pedig megáldottad őket!"
  },
  {
    "number": "12",
    "text": "De ő azt felelte: Nekem vigyáznom kell, hogy csak azt mondjam, amire az  Úr indított."
  },
  {
    "number": "13",
    "text": "Akkor ezt mondta neki Bálák: Jöjj velem egy másik helyre, ahonnan láthatod azt a népet. De csak a szélét láthatod, az egészet nem látod. Onnan verd meg őket rontással a kedvemért!"
  },
  {
    "number": "14",
    "text": "Magával vitte a Cófim mezejére, a Piszgá csúcsára. Épített ott hét oltárt, és mindegyik oltáron bikát és kost áldozott."
  },
  {
    "number": "15",
    "text": "Ezután Bálám azt mondta Báláknak: Állj ide az égőáldozatod mellé, én pedig amott szeretnék találkozni Istennel."
  },
  {
    "number": "16",
    "text": "Az  Úr találkozott Bálámmal, szájába adta igéjét, és azt mondta: Térj vissza Bálákhoz, és eszerint beszélj."
  },
  {
    "number": "17",
    "text": "Amikor visszament hozzá, ő még ott állt az égőáldozata mellett Móáb vezető embereivel együtt. Bálák ezt kérdezte tőle: Mit mondott az  Úr?"
  },
  {
    "number": "18",
    "text": "Ő pedig példabeszédbe kezdett, és ezt mondta: Kelj fel, Bálák, és figyelj, hallgass most rám, Cippór fia!"
  },
  {
    "number": "19",
    "text": "Nem ember az Isten, hogy hazudnék, nem embernek fia, hogy bármit megbánna. Mond-e olyat, amit meg ne tenne, ígér-e olyat, amit nem teljesít?"
  },
  {
    "number": "20",
    "text": "Áldásra kaptam parancsot, s ha ő áld, meg nem másíthatom."
  },
  {
    "number": "21",
    "text": "Nem látnak bajt Jákóbban, nem látnak nyomorúságot Izráelben. Vele van Istene, az  Úr, királynak szóló ujjongás hangzik benne."
  },
  {
    "number": "22",
    "text": "Isten hozta ki őket Egyiptomból, olyan az ereje, mint a bivaly szarva."
  },
  {
    "number": "23",
    "text": "Nem fog a varázslás Jákóbon, sem az igézet Izráelen. Idejében megmondják Jákóbnak, Izráelnek, hogy mit tesz az Isten."
  },
  {
    "number": "24",
    "text": "Mint nőstény oroszlán kel föl ez a nép, s mint hím oroszlán emelkedik föl; nem fekszik le újra, míg prédát nem eszik, és fegyvertől hullottak vérét nem issza."
  },
  {
    "number": "25",
    "text": "Akkor Bálák ezt mondta Bálámnak: Ha már nem tudod megrontani, legalább ne áldd meg!"
  },
  {
    "number": "26",
    "text": "De Bálám ezt felelte Báláknak: Megmondtam már neked, hogy csak azt fogom tenni, amit meghagy az  Úr!"
  },
  {
    "number": "27",
    "text": "Akkor Bálák ezt mondta Bálámnak: Jöjj, elviszlek egy másik helyre! Talán jónak látja Isten, hogy onnan rontsd meg Izráelt a kedvemért."
  },
  {
    "number": "28",
    "text": "És magával vitte Bálák Bálámot a Peór csúcsára, amely a síkságra néz."
  },
  {
    "number": "29",
    "text": "Akkor ezt mondta Bálám Báláknak: Építs itt nekem hét oltárt, és készíts ide nekem hét bikát és hét kost."
  },
  {
    "number": "30",
    "text": "Bálák megtette, amit Bálám mondott, azután mindegyik oltáron bikát meg kost áldozott."
  }
]