[
  {
    "number": "1",
    "text": "Amikor Bálám látta, hogy az tetszik az  Úrnak, ha megáldja Izráelt, nem folyamodott többé varázsláshoz, mint azelőtt. A puszta felé fordította arcát,"
  },
  {
    "number": "2",
    "text": "és fölemelte Bálám a tekintetét. Amint meglátta Izráelt törzsenként sátorozni, rászállt az Isten Lelke,"
  },
  {
    "number": "3",
    "text": "példabeszédbe kezdett, és ezt mondta: Így szól Bálám, Beór fia, így szól a férfi, kinek megnyílt a szeme,"
  },
  {
    "number": "4",
    "text": "így szól, aki hallja Isten mondásait, aki látja a Mindenhatótól kapott látomást, leborulva, de nyitott szemekkel:"
  },
  {
    "number": "5",
    "text": "Mily szépek a sátraid, Jákób, a hajlékaid, ó, Izráel!"
  },
  {
    "number": "6",
    "text": "Mint hosszan elnyúló völgyek, mint folyó mentén a kertek, mint az  Úr ültette aloék, mint víz mentén a cédrusok."
  },
  {
    "number": "7",
    "text": "Kicsordul a víz kútjai vödréből, vetése vízben bővelkedik. Királya hatalmasabb Agágnál, és királyi hatalma fölemelkedik."
  },
  {
    "number": "8",
    "text": "Isten hozta ki Egyiptomból, olyan az ereje, mint a bivaly szarva. Megemészti az ellenséges népeket, szétmorzsolja csontjaikat, összetöri nyilaikat."
  },
  {
    "number": "9",
    "text": "Hever, fekszik, mint a hím oroszlán és mint a nőstény oroszlán; ugyan, ki merné fölkelteni? Áldott, aki téged áld, átkozott, aki téged átkoz!"
  },
  {
    "number": "10",
    "text": "Ekkor haragra gerjedt Bálák Bálám ellen, összecsapta a kezét, és ezt mondta Bálák Bálámnak: Idehívattalak, hogy rontsd meg ellenségeimet, te pedig háromszor is megáldottad őket!"
  },
  {
    "number": "11",
    "text": "Most azért takarodj a hazádba! Azt ígértem, hogy gazdagon megjutalmazlak, de most az  Úr megfosztott téged a jutalomtól."
  },
  {
    "number": "12",
    "text": "Bálám ezt felelte Báláknak: Megmondtam már követeidnek is, akiket hozzám küldtél,"
  },
  {
    "number": "13",
    "text": "hogy ha nekem adja Bálák a házát tele ezüsttel és arannyal, akkor sem szeghetem meg az  Úr parancsát, és nem tehetek magamtól sem jót, sem rosszat, és hogy csak azt mondhatom, amit megmond az  Úr."
  },
  {
    "number": "14",
    "text": "De most, mielőtt elmegyek népemhez, jöjj, hadd tárjam föl előtted, mit fog tenni ez a nép a te népeddel majd egykor."
  },
  {
    "number": "15",
    "text": "Példabeszédbe kezdett, és ezt mondta: Így szól Bálám, Beór fia, így szól a férfi, akinek megnyílt a szeme,"
  },
  {
    "number": "16",
    "text": "így szól, aki hallja Isten mondásait, aki ismeri a Felségestől jövő ismeretet, aki látja a Mindenhatótól kapott látomást, leborulva, de nyitott szemekkel:"
  },
  {
    "number": "17",
    "text": "Látom őt, de nem most, szemlélem, bár nincs közel. Csillag jön fel Jákóbból, jogar támad Izráelből. Bezúzza Móáb halántékát és a koponyáját Sét összes fiának."
  },
  {
    "number": "18",
    "text": "Birtokába kerül Edóm, birtokába kerül ellensége, Széír, mert hatalmas dolgokat visz véghez Izráel."
  },
  {
    "number": "19",
    "text": "Eltapossa Jákób Edómot, és elpusztítja Széír menekültjeit."
  },
  {
    "number": "20",
    "text": "Amikor meglátta Amálékot, példabeszédbe kezdett, és ezt mondta: Népek eleje Amálék, mégis pusztulás a vége."
  },
  {
    "number": "21",
    "text": "Amikor meglátta a kénieket, példabeszédbe kezdett, és ezt mondta: Szilárd a te lakóhelyed, sziklára van rakva fészked."
  },
  {
    "number": "22",
    "text": "Mégis megsemmisül Kain, amikor fogságba viszi Assúr."
  },
  {
    "number": "23",
    "text": "Megint példabeszédbe kezdett, és ezt mondta: Ó jaj, ki élhet tovább, mint ahogy Isten megszabta?"
  },
  {
    "number": "24",
    "text": "Hajók jönnek Kittím partjairól, megalázzák Assúrt, megalázzák Ébert, míg el nem pusztul az is."
  },
  {
    "number": "25",
    "text": "Azután felkerekedett Bálám, elment, és visszatért hazájába. Bálák is elment útjára."
  }
]