[
  {
    "number": "1",
    "text": "Ezt mondta az  Úr Mózesnek és Eleázár papnak, Áron fiának:"
  },
  {
    "number": "2",
    "text": "Számoljátok össze Izráel fiainak egész közösségét, húszévestől fölfelé nagycsaládonként minden hadkötelest Izráelben!"
  },
  {
    "number": "3",
    "text": "Mózes és Eleázár pap tehát összeszámolta őket Móáb síkságán, a Jordán mellett, Jerikóval szemben,"
  },
  {
    "number": "4",
    "text": "húszévestől fölfelé, ahogyan megparancsolta Mózesnek az  Úr.Ezek voltak Izráel fiai, akik kijöttek Egyiptomból:"
  },
  {
    "number": "5",
    "text": "Rúben volt Izráel elsőszülöttje. Rúben fiai voltak: Hanók, tőle való a Hanók nemzetség, Pallútól való a Pallú nemzetség,"
  },
  {
    "number": "6",
    "text": "Hecróntól a Hecrón nemzetség, Karmítól a Karmí nemzetség."
  },
  {
    "number": "7",
    "text": "A rúbeni nemzetségekből negyvenháromezer-hétszázharmincat vettek számba."
  },
  {
    "number": "8",
    "text": "Pallú fia volt Elíáb."
  },
  {
    "number": "9",
    "text": "Elíáb fiai voltak: Nemúél, Dátán és Abírám. Ezek, Dátán és Abírám a közösség képviselői voltak, de lázadást szítottak Mózes és Áron ellen Kórah csoportjával, föllázadva az  Úr ellen."
  },
  {
    "number": "10",
    "text": "Ezért a föld megnyitotta száját, és elnyelte őket Kórahhal együtt annak a csoportnak a halálakor, amikor a tűz megemésztett kétszázötven embert. Így lettek intő jellé."
  },
  {
    "number": "11",
    "text": "De Kórah fiai nem haltak meg."
  },
  {
    "number": "12",
    "text": "Simeon fiai nemzetségeik szerint ezek voltak: Nemúéltól való a nemúéli nemzetség, Jámíntól a jámíni nemzetség, Jákíntól a jákíni nemzetség,"
  },
  {
    "number": "13",
    "text": "Zerahtól a zerahi nemzetség, Saultól a sauli nemzetség."
  },
  {
    "number": "14",
    "text": "Ezek Simeon nemzetségei: huszonkétezer-kétszáz ember."
  },
  {
    "number": "15",
    "text": "Gád fiai nemzetségeik szerint ezek voltak: Cefóntól való a cefóni nemzetség, Haggítól a Haggí nemzetség, Súnítól a súní nemzetség."
  },
  {
    "number": "16",
    "text": "Oznítól az Ozní nemzetség, Érítől az Érí nemzetség,"
  },
  {
    "number": "17",
    "text": "Aródtól az aródi nemzetség, Arélítól az Arélí nemzetség."
  },
  {
    "number": "18",
    "text": "Gád fiai nemzetségeiből összesen negyvenezer-ötszázat vettek számba."
  },
  {
    "number": "19",
    "text": "Júda fiai voltak Ér és Ónán, de Ér és Ónán meghalt Kánaán földjén."
  },
  {
    "number": "20",
    "text": "Júda fiai nemzetségeik szerint ezek voltak: Sélától való a sélái nemzetség, Pérectől a péreci nemzetség, Zerahtól a zerahi nemzetség."
  },
  {
    "number": "21",
    "text": "Pérec fiai ezek voltak: Hecróntól való a hecróni nemzetség, Hámúltól a hámúli nemzetség."
  },
  {
    "number": "22",
    "text": "Júda nemzetségeiből összesen hetvenhatezer-ötszázat vettek számba."
  },
  {
    "number": "23",
    "text": "Issakár fiai nemzetségeik szerint ezek voltak: Tólától való a tólái nemzetség, Púvától a púvái nemzetség,"
  },
  {
    "number": "24",
    "text": "Jásúbtól a jásúbi nemzetség, Simróntól a simróni nemzetség."
  },
  {
    "number": "25",
    "text": "Issakár nemzetségeiből összesen hatvannégyezer-háromszázat vettek számba."
  },
  {
    "number": "26",
    "text": "Zebulon fiai nemzetségeik szerint ezek voltak: Szeredtől való a szeredi nemzetség, Élóntól az élóni nemzetség, Jahleéltól a jahleéli nemzetség."
  },
  {
    "number": "27",
    "text": "Zebulon nemzetségeiből összesen hatvanezer-ötszázat vettek számba."
  },
  {
    "number": "28",
    "text": "József fiai nemzetségeik szerint ezek voltak: Manassé és Efraim."
  },
  {
    "number": "29",
    "text": "Manassé fiai: Mákírtól való a mákíri nemzetség. Mákír nemzette Gileádot. Gileádtól való a gileádi nemzetség."
  },
  {
    "number": "30",
    "text": "Ezek Gileád fiai: Íezertől való az íezeri nemzetség, Hélektől a héleki nemzetség,"
  },
  {
    "number": "31",
    "text": "Aszríéltól az aszríéli nemzetség, Sikemtől a sikemi nemzetség,"
  },
  {
    "number": "32",
    "text": "Semídától a semídai nemzetség, Héfertől a héferi nemzetség."
  },
  {
    "number": "33",
    "text": "Héfer fia volt Celofhád. Neki nem voltak fiai, csak leányai. Celofhád leányainak a nevei: Mahlá, Nóá, Hoglá, Milká és Tircá."
  },
  {
    "number": "34",
    "text": "Manassé nemzetségeiből összesen ötvenkétezer-hétszázat vettek számba."
  },
  {
    "number": "35",
    "text": "Efraim fiai nemzetségeik szerint ezek voltak: Sútelahtól való a sútelahi nemzetség, Bekertől a bekeri nemzetség, Tahantól a tahani nemzetség."
  },
  {
    "number": "36",
    "text": "És ezek voltak Sútelah fiai: Érántól való az éráni nemzetség."
  },
  {
    "number": "37",
    "text": "Efraim fiainak a nemzetségeiből összesen harminckétezer-ötszázat vettek számba. Ezek voltak József fiai nemzetségeik szerint."
  },
  {
    "number": "38",
    "text": "Benjámin fiai nemzetségeik szerint ezek voltak: Belától való a belai nemzetség, Asbéltól az asbéli nemzetség, Ahírámtól az ahírámi nemzetség,"
  },
  {
    "number": "39",
    "text": "Súfámtól a súfámi nemzetség, Húfámtól a húfámi nemzetség."
  },
  {
    "number": "40",
    "text": "Bela fiai voltak: Ard és Naamán. Ardtól való az ardi nemzetség, Naamántól a naamáni nemzetség."
  },
  {
    "number": "41",
    "text": "Benjámin fiainak a nemzetségeiből összesen negyvenötezer-hatszázat vettek számba."
  },
  {
    "number": "42",
    "text": "Dán fiai nemzetségeik szerint ezek voltak: Súhámtól való a súhámi nemzetség. Ezek voltak Dán nemzetségei, nemzetségeik szerint."
  },
  {
    "number": "43",
    "text": "A súhámi nemzetségből összesen hatvannégyezer-négyszázat vettek számba."
  },
  {
    "number": "44",
    "text": "Ásér fiai nemzetségeik szerint ezek voltak: Jimnától való a jimnái nemzetség, Jisvítől a Jisví nemzetség, Beríától a beríai nemzetség."
  },
  {
    "number": "45",
    "text": "Beríá fiaitól: Hébertől a héberi nemzetség, Malkíéltól a malkíéli nemzetség."
  },
  {
    "number": "46",
    "text": "Ásér leányának a neve Szerah volt."
  },
  {
    "number": "47",
    "text": "Ásér fiainak a nemzetségeiből összesen ötvenháromezer-négyszázat vettek számba."
  },
  {
    "number": "48",
    "text": "Naftáli fiai nemzetségeik szerint ezek voltak: Jahceéltől való a jahceéli nemzetség, Gúnítól a Gúní nemzetség,"
  },
  {
    "number": "49",
    "text": "Jécertől a jéceri nemzetség, Sillémtől a sillémi nemzetség."
  },
  {
    "number": "50",
    "text": "Ezek voltak Naftáli nemzetségei, nemzetségeik szerint, közülük összesen negyvenötezer-négyszázat vettek számba."
  },
  {
    "number": "51",
    "text": "Izráel fiai közül tehát összesen hatszázegyezer-hétszázharminc embert vettek számba."
  },
  {
    "number": "52",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "53",
    "text": "Ezek között osszátok fel a földet örökségül a névjegyzék szerint!"
  },
  {
    "number": "54",
    "text": "A nagyobbnak nagyobb örökséget adj, a kisebbnek kisebb örökséget! Mindegyiknek a számba vettek száma szerint adjatok örökséget!"
  },
  {
    "number": "55",
    "text": "De a földet sorsvetéssel osszátok föl; az ősi törzsek nevei szerint kapják meg örökségüket!"
  },
  {
    "number": "56",
    "text": "A sorsvetés szerint osszátok ki mindegyiknek az örökségét, mind a nagyoknak, mind a kicsiknek!"
  },
  {
    "number": "57",
    "text": "Ezek voltak a számba vett léviták nemzetségeik szerint: Gérsóntól való a gérsóni nemzetség, Keháttól a keháti nemzetség, Merárítól a Merárí nemzetség."
  },
  {
    "number": "58",
    "text": "Ezek voltak Lévi nemzetségei: a Libní nemzetség, a hebróni nemzetség, a Mahlí nemzetség, a Músí nemzetség és a kórahi nemzetség. Kehát nemzette Amrámot."
  },
  {
    "number": "59",
    "text": "Amrám feleségének a neve Jókebed volt, Lévi leánya, akit Egyiptomban szült az anyja Lévinek. Ő szülte Amrámnak Áront, Mózest és nővérüket, Mirjámot."
  },
  {
    "number": "60",
    "text": "Áronnak született Nádáb, Abíhú, Eleázár és Ítámár."
  },
  {
    "number": "61",
    "text": "De Nádáb és Abíhú meghaltak, mert idegen tüzet vittek az  Úr elé."
  },
  {
    "number": "62",
    "text": "Közülük összesen huszonháromezret vettek számba: minden férfit, egy hónapostól fölfelé. De ezeket nem számították Izráel fiai közé, mert nekik nem adtak örökséget Izráel fiai között."
  },
  {
    "number": "63",
    "text": "Ezeket vette számba Mózes és Eleázár pap. Ők vették számba Izráel fiait Móáb síkságán, a Jordán mellett, Jerikóval szemben."
  },
  {
    "number": "64",
    "text": "De közöttük már nem volt senki azokból, akiket még Mózes és Áron főpap vett számba akkor, amikor a Sínai-pusztában számba vették Izráel fiait."
  },
  {
    "number": "65",
    "text": "Mert az  Úr megmondta nekik, hogy meg kell halniuk a pusztában. Nem is maradt meg közülük senki, csak Káléb, Jefunne fia és Józsué, Nún fia."
  }
]