[
  {
    "number": "1",
    "text": "Ekkor előálltak Celofhád leányai. Celofhád Héfer fia volt, ez Gileád fia, ez Mákír fia, ez pedig József fiának, Manassénak a fia volt. A Manassé nemzetségei közül való leányok nevei ezek voltak: Mahlá, Nóá, Hoglá, Milká és Tircá."
  },
  {
    "number": "2",
    "text": "Ezek odaálltak Mózes és Eleázár pap elé meg a fejedelmek és az egész közösség elé a kijelentés sátra bejáratánál, és ezt mondták:"
  },
  {
    "number": "3",
    "text": "Apánk meghalt a pusztában. De nem tartozott azokhoz, akik összefogtak az  Úr ellen, azaz Kórah csoportjához, hanem a maga vétke miatt halt meg, fiai pedig nem voltak."
  },
  {
    "number": "4",
    "text": "Miért tűnjék el apánk neve a nemzetségéből, csak azért, mert nem volt fia? Adj nekünk birtokot apánk testvérei között!"
  },
  {
    "number": "5",
    "text": "Mózes az  Úr elé vitte ügyüket,"
  },
  {
    "number": "6",
    "text": "az  Úr pedig ezt mondta Mózesnek:"
  },
  {
    "number": "7",
    "text": "Igazuk van Celofhád leányainak. Adj nekik örökségül birtokot apjuk testvérei között: juttasd nekik apjuk örökségét!"
  },
  {
    "number": "8",
    "text": "Izráel fiaihoz pedig így beszélj: Ha valaki úgy hal meg, hogy nincs fia, juttassák örökségét a leányának."
  },
  {
    "number": "9",
    "text": "Ha leánya sincs, adjátok az örökségét a testvéreinek,"
  },
  {
    "number": "10",
    "text": "ha pedig testvérei sincsenek, akkor adjátok az örökségét apja testvéreinek."
  },
  {
    "number": "11",
    "text": "Ha apjának sincsenek testvérei, adjátok az örökségét annak, aki a nemzetségében a legközelebbi rokona, legyen az az ő tulajdona. Legyen ez a törvény rendelkezése Izráel fiai között, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "12",
    "text": "Az  Úr ezt mondta Mózesnek: Menj föl ide az Abárím-hegyre, és tekintsd meg azt a földet, amelyet Izráel fiainak adtam."
  },
  {
    "number": "13",
    "text": "Ha megtekintetted, te is odakerülsz elődeid mellé, ahogy odakerült testvéred, Áron,"
  },
  {
    "number": "14",
    "text": "mert fellázadtatok parancsom ellen a Cin-pusztában, amikor perlekedett a közösség, és nem mutattátok fel szentségemet előttük azoknál a vizeknél, Meríbá vizeinél, Kádésban, a Cin-pusztában."
  },
  {
    "number": "15",
    "text": "Ekkor Mózes így beszélt az  Úrhoz:"
  },
  {
    "number": "16",
    "text": "Az  Úr, a minden embernek lelket adó Isten rendeljen egy férfit a közösség élére."
  },
  {
    "number": "17",
    "text": "Az legyen előttük jártukban-keltükben, vezesse harcba és vezesse haza őket, hogy ne legyen az  Úr közössége olyan, mint a juhok, melyeknek nincsen pásztora."
  },
  {
    "number": "18",
    "text": "Az  Úr ezt mondta Mózesnek: Vedd magad mellé Józsuét, Nún fiát, aki rátermett ember. Tedd rá kezedet,"
  },
  {
    "number": "19",
    "text": "állítsd Eleázár pap és az egész közösség elé, és előttük iktasd be tisztébe."
  },
  {
    "number": "20",
    "text": "Adj át neki a méltóságodból, hogy hallgasson rá Izráel fiainak egész közössége."
  },
  {
    "number": "21",
    "text": "De Józsué álljon majd mindig Eleázár pap elé, és ő kérjen neki az úrímmal döntést az  Úrtól. A kapott parancs szerint induljon majd harcba, és a kapott parancs szerint térjen haza Izráel fiaival, az egész közösséggel együtt."
  },
  {
    "number": "22",
    "text": "Mózes úgy cselekedett, ahogyan megparancsolta neki az  Úr. Maga mellé vette Józsuét, odaállította Eleázár pap és az egész közösség elé,"
  },
  {
    "number": "23",
    "text": "rátette a kezét, és beiktatta tisztébe, ahogyan Mózes által megmondta az  Úr."
  }
]