[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Parancsold meg Izráel fiainak, és mondd meg nekik: Vigyázzatok arra, hogy a megszabott időben mutassátok be a nekem szóló áldozatot, az én kenyeremet kedves illatú tűzáldozatul."
  },
  {
    "number": "3",
    "text": "Mondd meg nekik: Ezt a tűzáldozatot mutassátok be az  Úrnak: naponta két hibátlan egyéves bárányt állandó égőáldozatul."
  },
  {
    "number": "4",
    "text": "Az egyik bárányt reggel készítsd el, a másik bárányt pedig estefelé készítsd el,"
  },
  {
    "number": "5",
    "text": "ahhoz egytized véka finomlisztet ételáldozatul egynegyed hín préselt olajjal gyúrva."
  },
  {
    "number": "6",
    "text": "Állandó égőáldozat ez, amilyet a Sínai-hegyen mutattatok be az  Úrnak szóló kedves illatú tűzáldozatul."
  },
  {
    "number": "7",
    "text": "A hozzá tartozó italáldozat egynegyed hín legyen bárányonként. A szentélyben öntsd ki az óborból készült áldozatot az  Úr elé."
  },
  {
    "number": "8",
    "text": "A második bárányt estefelé készítsd el. Ugyanolyan étel- és italáldozatot készíts hozzá, mint reggel. Kedves illatú tűzáldozat ez az  Úrnak."
  },
  {
    "number": "9",
    "text": "A nyugalom napján mutass be két egyéves hibátlan bárányt, ahhoz ételáldozatul kéttized véka finomlisztet olajjal gyúrva, meg a hozzá tartozó italáldozatot."
  },
  {
    "number": "10",
    "text": "Ez legyen a nyugalomnapi égőáldozat minden nyugalom napján az állandó égőáldozaton és a hozzá tartozó italáldozaton kívül."
  },
  {
    "number": "11",
    "text": "Minden hónap első napján mutassatok be égőáldozatul az  Úrnak két bikaborjút, egy kost és hét egyéves hibátlan bárányt,"
  },
  {
    "number": "12",
    "text": "mindegyik bikához ételáldozatul háromtized véka finomlisztet olajjal gyúrva, a koshoz ételáldozatul kéttized véka finomlisztet olajjal gyúrva,"
  },
  {
    "number": "13",
    "text": "és mindegyik bárányhoz ételáldozatul egy-egy tized véka finomlisztet olajjal gyúrva. Égőáldozat ez, kedves illatú tűzáldozat az  Úrnak."
  },
  {
    "number": "14",
    "text": "A hozzájuk tartozó italáldozat pedig legyen fél hín bor egy bikához, egyharmad hín egy koshoz és egynegyed hín egy bárányhoz. Ez az újhold égőáldozata havonként, az esztendő minden hónapjában."
  },
  {
    "number": "15",
    "text": "Vétekáldozatul pedig készítsetek egy kecskebakot az  Úrnak az állandó égőáldozaton kívül a hozzá tartozó italáldozattal együtt."
  },
  {
    "number": "16",
    "text": "Az első hónapban, a hónap tizennegyedik napján van az  Úr páskája,"
  },
  {
    "number": "17",
    "text": "és ennek a hónapnak a tizenötödik napján van az ünnep. Hét napig kovásztalan kenyeret kell enni."
  },
  {
    "number": "18",
    "text": "Az első napon tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát!"
  },
  {
    "number": "19",
    "text": "Tűzáldozatul mutassatok be égőáldozatot az  Úrnak: két bikaborjút, egy kost és hét egyéves bárányt, amelyek hibátlanok legyenek."
  },
  {
    "number": "20",
    "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: egy bikához háromtized, a koshoz kéttized vékával adjatok,"
  },
  {
    "number": "21",
    "text": "a hét bárányhoz pedig bárányonként egy-egy tizedet adjatok."
  },
  {
    "number": "22",
    "text": "Vétekáldozatul mutassatok be egy bakot, hogy engesztelést szerezzen nektek."
  },
  {
    "number": "23",
    "text": "Ezeket a reggeli égőáldozaton, az állandó égőáldozaton kívül készítsétek el."
  },
  {
    "number": "24",
    "text": "Ugyanígy készítsétek el mindennap, hét napon át kedves illatú tűzáldozatként az  Úr eledelét. Az állandó égőáldozaton kívül kell ezeket elkészíteni a hozzájuk tartozó italáldozattal együtt."
  },
  {
    "number": "25",
    "text": "A hetedik napon is tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát!"
  },
  {
    "number": "26",
    "text": "Az első termés napján, amikor új ételáldozatot mutattok be az  Úrnak, azaz a hetek ünnepén tartsatok szent összejövetelt. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát,"
  },
  {
    "number": "27",
    "text": "hanem mutassatok be kedves illatú égőáldozatul az  Úrnak két bikaborjút, egy kost és hét egyéves bárányt."
  },
  {
    "number": "28",
    "text": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: mindegyik bikához háromtized vékával, a koshoz kéttized vékával,"
  },
  {
    "number": "29",
    "text": "a hét bárányhoz pedig bárányonként egy-egy tized vékával adjatok."
  },
  {
    "number": "30",
    "text": "Egy kecskebakot is mutassatok be, hogy engesztelést szerezzen nektek."
  },
  {
    "number": "31",
    "text": "Az állandó égőáldozaton és az ahhoz tartozó ételáldozaton kívül készítsétek el ezeket a hozzájuk tartozó italáldozattal együtt. Az állatok hibátlanok legyenek."
  }
]