[
  {
    "number": "1",
    "text": "Ezek voltak Áron és Mózes leszármazottai abban az időben, amikor beszélt az  Úr Mózessel a Sínai-hegyen."
  },
  {
    "number": "2",
    "text": "Így hívták Áron fiait: Nádáb volt az elsőszülött, azután Abíhú, Eleázár és Ítámár."
  },
  {
    "number": "3",
    "text": "Így hívták Áron fiait, a fölkent papokat, akiket felavattak a papi szolgálatra."
  },
  {
    "number": "4",
    "text": "De Nádáb és Abíhú meghalt az  Úr színe előtt, amikor idegen tűzzel járultak az  Úr színe elé a Sínai-pusztában, fiaik pedig nem voltak. Ezért Eleázár és Ítámár végezték a papi szolgálatot apjuknak, Áronnak a felügyelete alatt."
  },
  {
    "number": "5",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "6",
    "text": "Vezesd ide Lévi törzsét, és állítsd Áron főpap elé, hogy a szolgálatában segédkezzenek."
  },
  {
    "number": "7",
    "text": "Ők segítsenek a kijelentés sátránál neki és az egész közösségnek a tennivalók elvégzésében, így teljesítve szolgálatukat a hajlék körül."
  },
  {
    "number": "8",
    "text": "Ügyeljenek a kijelentés sátrának egész fölszerelésére, és segítsenek Izráel fiainak a tennivalók elvégzésében, így teljesítve szolgálatukat a hajlék körül."
  },
  {
    "number": "9",
    "text": "Oszd be a lévitákat Áron és fiai mellé, mert egészen az én tulajdonaim ők Izráel fiai között."
  },
  {
    "number": "10",
    "text": "Áronnak és fiainak pedig rendeld el, hogy végezzék papi szolgálatukat. Ha illetéktelen közeledik az  Úrhoz, meg kell halnia."
  },
  {
    "number": "11",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "12",
    "text": "Íme, én magam vettem ki a lévitákat Izráel fiai közül minden elsőszülött helyett, aki anyja méhét megnyitja Izráel fiai között: legyenek azért a léviták az enyéim."
  },
  {
    "number": "13",
    "text": "Mert minden elsőszülött az enyém. Amikor megöltem Egyiptomban minden elsőszülöttet, magamnak szenteltem minden elsőszülöttet Izráelben. Mind az emberé, mind az állaté az enyém legyen. Én vagyok az  Úr."
  },
  {
    "number": "14",
    "text": "Azután így beszélt Mózeshez az  Úr a Sínai-pusztában:"
  },
  {
    "number": "15",
    "text": "Vedd számba Lévi fiait nagycsaládonként és nemzetségenként! Az egy hónapos fiúktól fölfelé minden férfit végy számba!"
  },
  {
    "number": "16",
    "text": "Számba vette azért őket Mózes az  Úr szava szerint, ahogyan megparancsolta."
  },
  {
    "number": "17",
    "text": "Név szerint ezek voltak Lévi fiai: Gérsón, Kehát és Merárí."
  },
  {
    "number": "18",
    "text": "Ezek Gérsón fiainak a nevei és nemzetségei: Libní és Simí."
  },
  {
    "number": "19",
    "text": "Kehát fiai és nemzetségei: Amrám, Jichár, Hebrón és Uzzíél."
  },
  {
    "number": "20",
    "text": "Merárí fiai és nemzetségei: Mahlí és Músí. Ezek Lévi nemzetségei és nagycsaládjai."
  },
  {
    "number": "21",
    "text": "Gérsóntól való a Libní nemzetség és a Simí nemzetség. Ezek a gérsóni nemzetségek."
  },
  {
    "number": "22",
    "text": "A számba vett férfiak, akiket az egy hónapos fiúktól fölfelé számba vettek, szám szerint összesen hétezer-ötszázan voltak."
  },
  {
    "number": "23",
    "text": "A gérsóni nemzetségeknek a hajlék mögött, nyugatra kellett táborozniuk."
  },
  {
    "number": "24",
    "text": "A gérsóniak nagycsaládjának a fejedelme Eljászáf, Láél fia volt."
  },
  {
    "number": "25",
    "text": "Gérsón fiainak a feladata volt, hogy minden tennivalót elvégezzenek a kijelentés sátránál: a hajléknál, a sátortetőnél, a sátor takarójánál, a kijelentés sátrának bejárati függönyénél,"
  },
  {
    "number": "26",
    "text": "az udvar szőnyegfalainál, a hajlékot és az oltárt körülvevő udvar bejárati függönyénél és a hozzá tartozó köteleknél."
  },
  {
    "number": "27",
    "text": "Keháttól való az Amrám nemzetség, a Jichár nemzetség, a Hebrón nemzetség és az Uzzíél nemzetség. Ezek a keháti nemzetségek."
  },
  {
    "number": "28",
    "text": "Az egy hónapos fiúktól fölfelé a férfiak száma összesen nyolcezer-hatszáz volt. Ők végezték a szentély körüli tennivalókat."
  },
  {
    "number": "29",
    "text": "Kehát fiainak nemzetségei dél felől, a hajlék oldala mellett táboroztak."
  },
  {
    "number": "30",
    "text": "A keháti nemzetségek családjának fejedelme Elícáfán, Uzzíél fia volt."
  },
  {
    "number": "31",
    "text": "Az ő feladatuk volt, hogy elvégezzenek minden tennivalót a ládánál, az asztalnál, a lámpatartónál, az oltároknál, a szentélyben használt istentiszteleti fölszerelésnél és a függönynél."
  },
  {
    "number": "32",
    "text": "A léviták legfőbb fejedelme Eleázár, Áron főpap fia volt; ő felügyelt azokra, akik a szentélynél végezték a tennivalókat."
  },
  {
    "number": "33",
    "text": "Merárítól való a Mahlí nemzetség és a Músí nemzetség. Ezek Merárí nemzetségei."
  },
  {
    "number": "34",
    "text": "Az egy hónapos fiúktól fölfelé a számba vett férfiak száma összesen hatezer-kétszáz volt."
  },
  {
    "number": "35",
    "text": "A Merárí nemzetségek családjának fejedelme Cúríél, Abíhajil fia volt. Észak felől, a hajlék oldala mellett táboroztak."
  },
  {
    "number": "36",
    "text": "Merárí fiainak a gondjaira bízták a hajlék deszkáit, reteszeit, oszlopait és talpait, egész fölszerelését és minden tennivalót azokkal kapcsolatban,"
  },
  {
    "number": "37",
    "text": "továbbá az udvar körül levő oszlopokat, azok talpait, cövekeit és köteleit."
  },
  {
    "number": "38",
    "text": "A hajlék előtt, a kijelentés sátrával szemben, attól keletre Mózes, Áron és fiai táboroztak, akik a szentély körül végezték tennivalójukat Izráel fiainak a szolgálatában. Ha illetéktelen közeledett ahhoz, meg kellett halnia."
  },
  {
    "number": "39",
    "text": "Az összes számba vett lévita, akiket Mózes és Áron az  Úr parancsára számba vett nemzetségenként az egy hónapos fiúktól fölfelé, összesen huszonkétezer férfi volt."
  },
  {
    "number": "40",
    "text": "Azután ezt mondta Mózesnek az  Úr: Vedd számba Izráel fiai közül az elsőszülött férfiakat mind az egy hónapos fiúktól fölfelé, és vedd őket névjegyzékbe!"
  },
  {
    "number": "41",
    "text": "De a lévitákat különítsd el nekem, aki az  Úr vagyok, Izráel fiainak összes elsőszülöttje helyett és a léviták állatait Izráel valamennyi állatának elsőszülöttje helyett!"
  },
  {
    "number": "42",
    "text": "Számba is vette Mózes Izráel fiainak minden elsőszülöttjét, ahogyan megparancsolta neki az  Úr."
  },
  {
    "number": "43",
    "text": "A névjegyzékbe vett elsőszülött férfiak az egy hónapos fiúktól fölfelé a számba vettek közül összesen huszonkétezer-kétszázhetvenhárman voltak."
  },
  {
    "number": "44",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "45",
    "text": "Vedd külön a lévitákat Izráel fiainak minden elsőszülöttje helyett és a léviták állatait azok állatai helyett, és legyenek a léviták az enyéim. Én vagyok az  Úr."
  },
  {
    "number": "46",
    "text": "Attól a kétszázhetvenhárom férfitól pedig, akik a léviták létszámán felül vannak, és ezért ki kell őket váltani Izráel fiainak elsőszülöttjei közül,"
  },
  {
    "number": "47",
    "text": "szedj öt-öt sekelt fejenként. A szent sekel szerint vedd, amelyben húsz géra egy sekel."
  },
  {
    "number": "48",
    "text": "Add azt a pénzt Áronnak és fiainak azokért, akik közöttük a létszámon felül vannak, és ezért ki kell őket váltani."
  },
  {
    "number": "49",
    "text": "Mózes tehát váltságdíjat szedett azoktól, akiket a léviták létszámán felül ki kellett váltani."
  },
  {
    "number": "50",
    "text": "Izráel fiainak az elsőszülöttjeitől szedte be a pénzt, ezerháromszázhatvanöt sekelt, a szent sekel szerint."
  },
  {
    "number": "51",
    "text": "Mózes a váltságpénzt az  Úr parancsa szerint Áronnak és fiainak adta úgy, ahogyan megparancsolta Mózesnek az  Úr."
  }
]