[
  {
    "number": "1",
    "text": "És Mózes elmondta Izráel fiainak mindazt, amit az  Úr parancsolt Mózesnek."
  },
  {
    "number": "2",
    "text": "Azután így beszélt Mózes Izráel fiainak törzsfőihez: Ezt parancsolta az  Úr:"
  },
  {
    "number": "3",
    "text": "Ha férfi tesz fogadalmat az  Úrnak, vagy esküt tesz, és úgy kötelezi magát önmegtartóztatásra, ne szegje meg a szavát, hanem tegyen meg mindent úgy, ahogyan kimondta."
  },
  {
    "number": "4",
    "text": "De ha nő tesz fogadalmat az  Úrnak, és kötelezi magát önmegtartóztatásra az apja házában, még mint leány,"
  },
  {
    "number": "5",
    "text": "ha apja hallotta fogadalmát és a vállalását, amivel önmegtartóztatásra kötelezte magát, és nem ellenezte az apja, akkor érvényes minden fogadalma, és érvényes minden vállalása, amellyel önmegtartóztatásra kötelezte magát."
  },
  {
    "number": "6",
    "text": "Ha azonban ellentmond neki az apja, amikor hallja őt, akkor nem érvényes semmiféle fogadalma vagy vállalása, amellyel önmegtartóztatásra kötelezte magát. És az  Úr megbocsát neki, mert az apja mondott ellent neki."
  },
  {
    "number": "7",
    "text": "Ha pedig úgy megy férjhez, hogy fogadalom terheli, vagy meggondolatlan beszéddel kötelezte el magát,"
  },
  {
    "number": "8",
    "text": "és a férje hallott róla, de amikor hallott róla, nem ellenezte, akkor érvényesek a fogadalmai, és érvényes az a vállalása is, amellyel önmegtartóztatásra kötelezte magát."
  },
  {
    "number": "9",
    "text": "De ha a férje ellentmond neki, amikor hall róla, akkor érvénytelenné teszi az asszony fogadalmát, amely őt terheli, és a meggondolatlan beszédet, amellyel önmegtartóztatásra kötelezte magát, és az  Úr is megbocsát neki."
  },
  {
    "number": "10",
    "text": "Az özvegy vagy férjétől elbocsátott asszonynak minden fogadalma érvényes, amellyel önmegtartóztatásra kötelezte magát."
  },
  {
    "number": "11",
    "text": "Ha már a férje házában tesz fogadalmat egy asszony vagy kötelezi magát esküvel önmegtartóztatásra,"
  },
  {
    "number": "12",
    "text": "ha a férje hallotta, nem ellenezte, és nem mondott ellent neki, akkor érvényes minden fogadalma, és érvényes minden vállalása, amellyel önmegtartóztatásra kötelezte magát."
  },
  {
    "number": "13",
    "text": "De ha a férje érvénytelenné teszi a fogadalmakat, amikor meghallja azokat, akkor nem érvényes semmi abból, amit fogadalomként kimondott, vagy amire elkötelezte magát. A férje érvénytelenné tette azokat, és az  Úr is megbocsát neki."
  },
  {
    "number": "14",
    "text": "Minden fogadalmat és minden esküt, amellyel önmegtartóztatásra kötelezi magát, a férje tesz érvényessé, és a férje tesz érvénytelenné."
  },
  {
    "number": "15",
    "text": "De ha a férje nem ellenzi azt aznap, egészen másnapig, akkor érvényessé teszi minden fogadalmát és minden vállalását, amely őt terheli; érvényessé tette azokat, mert nem ellenezte azon a napon, amelyen meghallotta."
  },
  {
    "number": "16",
    "text": "De ha később teszi érvénytelenné azokat, mint amikor hallott róluk, akkor az asszony bűne őt terheli."
  },
  {
    "number": "17",
    "text": "Ezeket a rendelkezéseket parancsolta az  Úr Mózesnek a férjre és a feleségre, valamint az apára és a leányra vonatkozólag, ha az még mint leány apja házában él."
  }
]