[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Állj bosszút Izráel fiaiért a midjániakon, azután elődeid mellé kerülsz."
  },
  {
    "number": "3",
    "text": "Azután így beszélt Mózes a néphez: Fegyverezzetek föl magatok közül férfiakat a harcra, és támadják meg Midjánt, hogy bosszút álljanak Midjánon az  Úrért."
  },
  {
    "number": "4",
    "text": "Ezret küldjetek egy-egy törzsből, Izráel mindegyik törzséből a harcba."
  },
  {
    "number": "5",
    "text": "Kivezényeltek tehát Izráel soraiból törzsenként ezret: tizenkétezer harcra fölfegyverzett embert."
  },
  {
    "number": "6",
    "text": "Azután csatába küldte őket Mózes, törzsenként ezret; velük együtt csatába küldte Fineást, Eleázár pap fiát is, mert ő kezelte a szent eszközöket és a riadót jelző harsonákat."
  },
  {
    "number": "7",
    "text": "Csatába is szálltak Midján ellen, ahogyan megparancsolta Mózesnek az  Úr, és megöltek minden férfit."
  },
  {
    "number": "8",
    "text": "Midján királyait is megölték azokkal, akiket lemészároltak: Evít, Rekemet, Cúrt, Húrt és Rebát: Midján öt királyát. Megölték fegyverrel Bálámot, Beór fiát is."
  },
  {
    "number": "9",
    "text": "Midján asszonyait és gyermekeit azonban foglyul ejtették Izráel fiai, és elvitték zsákmányként minden állatukat, jószágukat és egész vagyonukat."
  },
  {
    "number": "10",
    "text": "Fölperzseltek lakóhelyükön minden várost és sátortábort."
  },
  {
    "number": "11",
    "text": "Azután fogták az egész zsákmányt és az összes megszerzett embert és állatot,"
  },
  {
    "number": "12",
    "text": "és odavitték Mózeshez, Eleázár paphoz és Izráel fiai közösségéhez a foglyokat és a megszerzett zsákmányt a táborba, Móáb síkságán, a Jordán mellett, Jerikóval szemben."
  },
  {
    "number": "13",
    "text": "Mózes, Eleázár pap és a közösség összes fejedelme kivonult eléjük a táboron kívülre."
  },
  {
    "number": "14",
    "text": "De Mózes megharagudott a hadsereg vezetőire, az ezredesekre és a századosokra, akik hazatértek a megvívott harcból."
  },
  {
    "number": "15",
    "text": "Ezt mondta nekik Mózes: Hát ti életben hagytátok az egész asszonynépet?!"
  },
  {
    "number": "16",
    "text": "Hiszen ők csábították hűtlenségre az  Úr ellen Izráel fiait Bálám tanácsa szerint Peór kedvéért! Ezért érte csapás az  Úr közösségét."
  },
  {
    "number": "17",
    "text": "Most azért öljetek meg minden fiúgyermeket, és öljetek meg minden nőt is, akinek már volt dolga férfival úgy, hogy vele hált."
  },
  {
    "number": "18",
    "text": "De hagyjatok életben magatoknak minden leánygyermeket, aki még nem ismeri a férfival való hálást."
  },
  {
    "number": "19",
    "text": "Ti pedig maradjatok a táboron kívül hét napig. Mindaz, aki megölt valakit, vagy megérintett egy elesettet, tisztítsa meg magát a harmadik napon és a hetedik napon: ti is, meg a foglyaitok is."
  },
  {
    "number": "20",
    "text": "Tisztítsatok meg minden ruhát, bőrholmit, kecskeszőrkészítményt és minden faeszközt."
  },
  {
    "number": "21",
    "text": "Eleázár pap pedig ezt mondta a katonáknak, akik megjárták a háborút: Ez a törvény rendelkezése, amelyet megparancsolt Mózesnek az  Úr:"
  },
  {
    "number": "22",
    "text": "Az arany-, ezüst-, réz-, meg a vas-, ón- és ólomholmit,"
  },
  {
    "number": "23",
    "text": "mindazt, ami tűzálló, tartsátok tűzbe, hogy megtisztuljon, de még tisztítóvízzel is tisztítsátok meg. Ami pedig nem tűzálló, azt merítsétek vízbe!"
  },
  {
    "number": "24",
    "text": "Ruhátokat is mossátok ki a hetedik napon, hogy tiszták legyetek. Azután bejöhettek a táborba."
  },
  {
    "number": "25",
    "text": "Azután ezt mondta Mózesnek az  Úr:"
  },
  {
    "number": "26",
    "text": "Számold össze a foglyokat, az elfogott embereket és állatokat, Eleázár pappal és a közösség családfőivel együtt."
  },
  {
    "number": "27",
    "text": "Felezd meg a zsákmányt a hadba vonult harcosok és az egész közösség között."
  },
  {
    "number": "28",
    "text": "Végy el egy részt az  Úrnak a hadba vonult harcosoktól, ötszázból egyet: embert, marhát, szamarat és juhot egyaránt."
  },
  {
    "number": "29",
    "text": "Abból a feléből vegyétek el, ami nekik jutott, és add azt Eleázár papnak az  Úrnak szóló felajánlásként."
  },
  {
    "number": "30",
    "text": "Az Izráel fiainak jutott feléből pedig végy el ötvenenként egyet: embert és marhát, szamarat meg juhot, mindenféle állatot. Add azokat a lévitáknak, akik az  Úr hajlékánál végzik a tennivalókat."
  },
  {
    "number": "31",
    "text": "Mózes és Eleázár pap úgy járt el, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "32",
    "text": "Ez volt az, ami a megszerzett zsákmányból megmaradt; abból, amit zsákmányolt a hadinép: hatszázhetvenötezer juh,"
  },
  {
    "number": "33",
    "text": "hetvenkétezer marha,"
  },
  {
    "number": "34",
    "text": "hatvanegyezer szamár"
  },
  {
    "number": "35",
    "text": "és harminckétezer ember: azok a nők, akik nem ismerték a férfival való hálást."
  },
  {
    "number": "36",
    "text": "Ennek az a fele, amely a hadba vonultak része volt, szám szerint a következő volt: háromszázharminchétezer-ötszáz juh,"
  },
  {
    "number": "37",
    "text": "ebből az  Úrnak járó rész hatszázhetvenöt juh volt;"
  },
  {
    "number": "38",
    "text": "harminchatezer marha, ebből az  Úrnak járó rész hetvenkettő volt;"
  },
  {
    "number": "39",
    "text": "harmincezer-ötszáz szamár, ebből az  Úrnak járó rész hatvanegy volt;"
  },
  {
    "number": "40",
    "text": "és tizenhatezer ember, közülük az  Úrnak járó rész harminckét lélek volt."
  },
  {
    "number": "41",
    "text": "Mózes átadta Eleázár papnak az  Úrnak felajánlott részt, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "42",
    "text": "Az Izráel fiainak jutott felerész, amelyet elvett Mózes a harcosoktól,"
  },
  {
    "number": "43",
    "text": "tehát a közösségre eső felerész ennyi volt: háromszázharminchétezer-ötszáz juh,"
  },
  {
    "number": "44",
    "text": "harminchatezer marha,"
  },
  {
    "number": "45",
    "text": "harmincezer-ötszáz szamár"
  },
  {
    "number": "46",
    "text": "és tizenhatezer ember."
  },
  {
    "number": "47",
    "text": "Az Izráel fiainak jutott felerészből elvett Mózes minden ötven emberből és állatból egyet, és odaadta azokat a lévitáknak, akik az  Úr hajlékánál végezték a tennivalóikat, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "48",
    "text": "Akkor odamentek Mózeshez a sereg egységeinek a parancsnokai, az ezredesek és a századosok,"
  },
  {
    "number": "49",
    "text": "és ezt mondták Mózesnek: Mi, a te szolgáid, összeszámoltuk a ránk bízott harcosokat, és senki sem hiányzik közülünk."
  },
  {
    "number": "50",
    "text": "Ezért elhoztuk mindnyájan az  Úrnak szóló áldozatul az arany ékszereket, ki-ki amit talált: a bokaláncokat és karpereceket, a gyűrűket, fülbevalókat és nyakláncokat, hogy engesztelést szerezzenek nekünk az  Úr előtt."
  },
  {
    "number": "51",
    "text": "Mózes és Eleázár pap átvette tőlük az aranyat, csupa mesterművet."
  },
  {
    "number": "52",
    "text": "Az összes arany, amelyet az ezredesek és századosok felajánlottak az  Úrnak, tizenhatezer-hétszázötven sekel súlyú volt;"
  },
  {
    "number": "53",
    "text": "a katonáik pedig a saját zsákmányukat megtartották maguknak."
  },
  {
    "number": "54",
    "text": "Mózes és Eleázár pap átvették az aranyat az ezredesektől és századosoktól, és bevitték a kijelentés sátrába az  Úr elé, emlékeztetőül Izráel fiaira."
  }
]