[
  {
    "number": "1",
    "text": "Rúben és Gád fiainak igen sok jószága volt. Amikor látták, hogy Jazér és Gileád földje alkalmas hely a jószágtartásra,"
  },
  {
    "number": "2",
    "text": "odamentek Gád és Rúben fiai Mózeshez és Eleázár paphoz meg a közösség fejedelmeihez, és ezt mondták:"
  },
  {
    "number": "3",
    "text": "Atárót, Díbón, Jazér, Nimrá, Hesbón, Elálé, Szebám, Nebó és Beón,"
  },
  {
    "number": "4",
    "text": "az a föld, amelyet megvert az  Úr Izráel közössége előtt, jószágtartásra való föld, szolgáidnak pedig jószágaik vannak."
  },
  {
    "number": "5",
    "text": "Ha jóindulattal vagy hozzánk – mondták –, hadd kapják meg szolgáid ezt a földet tulajdonul, és ne vigyél át bennünket a Jordánon!"
  },
  {
    "number": "6",
    "text": "Mózes ezt felelte Gád és Rúben fiainak: Ti itt akartok maradni, amikor testvéreitek harcba vonulnak?!"
  },
  {
    "number": "7",
    "text": "Miért akarjátok elvenni Izráel fiainak a bátorságát attól, hogy átkeljenek arra a földre, amelyet nekik adott az  Úr?"
  },
  {
    "number": "8",
    "text": "Atyáitok is így cselekedtek, amikor elküldtem őket Kádés-Barneából, hogy megtekintsék az országot."
  },
  {
    "number": "9",
    "text": "Fölmentek az Eskól-völgyig, és megnézték az országot, de elvették Izráel fiainak a bátorságát attól, hogy bemenjenek abba az országba, amelyet nekik adott az  Úr."
  },
  {
    "number": "10",
    "text": "Ezért fellángolt az  Úr haragja azon a napon, és ezt az esküt tette:"
  },
  {
    "number": "11",
    "text": "Az Egyiptomból feljött férfiak, húszévestől fölfelé, nem látják meg azt a földet, amelyet esküvel ígértem oda Ábrahámnak, Izsáknak és Jákóbnak, mert nem követtek engem hűségesen,"
  },
  {
    "number": "12",
    "text": "kivéve Kálébot, a kenizzi Jefunne fiát és Józsuét, Nún fiát, mivel ők hűségesen követték az  Urat."
  },
  {
    "number": "13",
    "text": "Fellángolt az  Úr haragja Izráel ellen, és hagyta őket bolyongani a pusztában negyven évig, míg ki nem pusztult az az egész nemzedék, amely olyat követett el, ami nem tetszett az  Úrnak."
  },
  {
    "number": "14",
    "text": "És most ti, vétkesek fajzata, atyáitok nyomdokába léptek, hogy még növeljétek az  Úr Izráel ellen fellángolt haragját?!"
  },
  {
    "number": "15",
    "text": "Ha elfordultok tőle, még tovább hagyja népét a pusztában, és ennek az egész népnek a vesztét okozzátok!"
  },
  {
    "number": "16",
    "text": "Ekkor közelebb léptek hozzá, és ezt mondták: Csak juhaklokat építünk itt a jószágnak, meg városokat a családunknak,"
  },
  {
    "number": "17",
    "text": "aztán mi magunk is fölfegyverkezünk, és megyünk Izráel fiai előtt, míg be nem visszük őket a területükre. De a családunk hadd maradjon megerősített városokban az ország lakosai miatt."
  },
  {
    "number": "18",
    "text": "Nem térünk vissza házainkba, amíg meg nem kapja minden izráeli a maga örökségét."
  },
  {
    "number": "19",
    "text": "Hiszen mi nem akarunk velük együtt örökséget kapni ott a Jordánon túl, mert már jutott nekünk örökség a Jordánon innen, keleten."
  },
  {
    "number": "20",
    "text": "Mózes így felelt nekik: Ha ezt megteszitek, ha fölfegyverkeztek a harcra az  Úr színe előtt,"
  },
  {
    "number": "21",
    "text": "és minden fegyveresetek átkel a Jordánon az  Úr színe előtt, amíg ki nem űzi ellenségeit maga elől,"
  },
  {
    "number": "22",
    "text": "és ha akkor tértek vissza, miután meghódolt az a föld az  Úr előtt, akkor ártatlanok lesztek az  Úr és Izráel szemében, és birtokul kapjátok ezt a földet az  Úr előtt."
  },
  {
    "number": "23",
    "text": "De ha nem így tesztek, vétkeztek az  Úr ellen. Tudjátok meg, hogy utolér benneteket vétketek büntetése."
  },
  {
    "number": "24",
    "text": "Építsetek hát városokat családotoknak és aklokat nyájaitoknak, de amit kimondtatok, azt tegyétek meg!"
  },
  {
    "number": "25",
    "text": "Akkor ezt mondták Gád és Rúben fiai Mózesnek: Úgy cselekszenek szolgáid, ahogyan te parancsolod, urunk!"
  },
  {
    "number": "26",
    "text": "Gyermekeink, asszonyaink, jószágunk és az összes állatunk ott marad Gileád városaiban."
  },
  {
    "number": "27",
    "text": "Szolgáid pedig mindnyájan hadba szállnak az  Úr előtt, fölfegyverkezve a harcra, amint kívánod, uram."
  },
  {
    "number": "28",
    "text": "Mózes ekkor parancsot adott Eleázár papnak és Józsuénak, Nún fiának, meg az izráeli törzsek családfőinek velük kapcsolatban."
  },
  {
    "number": "29",
    "text": "Ezt mondta nekik Mózes: Ha Gád és Rúben fiai átkelnek veletek a Jordánon, mindnyájan fölfegyverkezve a harcra az  Úr színe előtt, és ha majd meghódol előttetek az a föld, akkor adjátok nekik Gileád földjét birtokul."
  },
  {
    "number": "30",
    "text": "Ha azonban nem kelnek át veletek fegyveresen, akkor köztetek, Kánaán földjén kapjanak birtokot."
  },
  {
    "number": "31",
    "text": "Gád és Rúben fiai így válaszoltak: Úgy cselekszünk, ahogyan az  Úr szolgáidnak megmondta."
  },
  {
    "number": "32",
    "text": "Mi átkelünk fegyveresen az  Úr színe előtt Kánaán földjére, de az örökségül kapott birtokunk legyen itt, a Jordánon innen."
  },
  {
    "number": "33",
    "text": "Mózes tehát nekik, Gád és Rúben fiainak meg József fiai közül Manassé törzse felének adta Szíhónnak, az emóriak királyának országát és Ógnak, Básán királyának országát, azt a földet városaival és a városok körüli területekkel együtt."
  },
  {
    "number": "34",
    "text": "Gád fiai fölépítették Díbónt, Atárótot és Aróért,"
  },
  {
    "number": "35",
    "text": "Atrót-Sófánt, Jazért és Jogbohát,"
  },
  {
    "number": "36",
    "text": "Bét-Nimrát és Bét-Háránt, ezeket a megerősített városokat és a juhok aklait."
  },
  {
    "number": "37",
    "text": "Rúben fiai pedig fölépítették Hesbónt, Elálét és Kirjátajimot,"
  },
  {
    "number": "38",
    "text": "Nebót, Baal-Meónt, amelyeknek megváltoztatták a nevét, továbbá Szibmát. Így nevezték el azokat a városokat, amelyeket fölépítettek."
  },
  {
    "number": "39",
    "text": "Manassé fiának, Mákírnak a fiai pedig Gileádba vonultak, elfoglalták azt, és kiűzték az ott lakó emóriakat."
  },
  {
    "number": "40",
    "text": "Mózes Manassé fiának, Mákírnak adta Gileádot, aki letelepedett ott."
  },
  {
    "number": "41",
    "text": "Manassé másik fia, Jáír fölvonult, és elfoglalta az emóriak sátorfalvait. Elnevezte azokat Jáír sátorfalvainak."
  },
  {
    "number": "42",
    "text": "Nóbah is fölvonult, elfoglalta Kenátot és falvait, és saját magáról Nóbahnak nevezte el."
  }
]