[
  {
    "number": "1",
    "text": "Ezek Izráel fiainak a táborhelyei attól fogva, hogy seregeik Mózes és Áron vezetésével kivonultak Egyiptomból."
  },
  {
    "number": "2",
    "text": "Mózes ugyanis az  Úr parancsára mindig följegyezte, ha továbbindultak a táborhelyeikről. Ezek azok a táborhelyek, ahonnan elindultak:"
  },
  {
    "number": "3",
    "text": "Elindultak Ramszeszből az első hónapban, az első hónap tizenötödik napján. A páskát követő napon jöttek ki Izráel fiai az  Úr kezének oltalma alatt egész Egyiptom szeme láttára,"
  },
  {
    "number": "4",
    "text": "miközben az egyiptomiak sorra temették mindazokat az elsőszülötteket, akiket megölt az  Úr, mert az  Úr ítéletet tartott isteneiken."
  },
  {
    "number": "5",
    "text": "Elindultak tehát Izráel fiai Ramszeszből, és tábort ütöttek Szukkótban."
  },
  {
    "number": "6",
    "text": "Elindultak Szukkótból, és tábort ütöttek Étámban, a puszta szélén."
  },
  {
    "number": "7",
    "text": "Elindultak Étámból, és Pí-Hahírót felé fordultak Baal-Cefónnal szemben, és tábort ütöttek Migdól előtt."
  },
  {
    "number": "8",
    "text": "Elindultak Pí-Hahírótból, és a tengeren átkelve elérkeztek a pusztába. Háromnapi utat tettek meg az Étám-pusztában, és tábort ütöttek Márában."
  },
  {
    "number": "9",
    "text": "Elindultak Márából, és eljutottak Élimbe. Élimben volt tizenkét forrás és hetven pálmafa. Tábort ütöttek ott."
  },
  {
    "number": "10",
    "text": "Elindultak Élimből, és tábort ütöttek a Vörös-tenger mellett."
  },
  {
    "number": "11",
    "text": "Elindultak a Vörös-tengertől, és tábort ütöttek a Szín-pusztában."
  },
  {
    "number": "12",
    "text": "Elindultak a Szín-pusztából, és tábort ütöttek Dofkában."
  },
  {
    "number": "13",
    "text": "Elindultak Dofkából, és tábort ütöttek Álúsban."
  },
  {
    "number": "14",
    "text": "Elindultak Álúsból, és tábort ütöttek Refídímben. Ott nem volt a népnek ivóvize."
  },
  {
    "number": "15",
    "text": "Elindultak Refídímből, és tábort ütöttek a Sínai-pusztában."
  },
  {
    "number": "16",
    "text": "Elindultak a Sínai-pusztából, és tábort ütöttek Kibrót-Taavában."
  },
  {
    "number": "17",
    "text": "Elindultak Kibrót-Taavából, és tábort ütöttek Hacérótban."
  },
  {
    "number": "18",
    "text": "Elindultak Hacérótból, és tábort ütöttek Ritmában."
  },
  {
    "number": "19",
    "text": "Elindultak Ritmából, és tábort ütöttek Rimmón-Pérecben."
  },
  {
    "number": "20",
    "text": "Elindultak Rimmón-Pérecből, és tábort ütöttek Libnában."
  },
  {
    "number": "21",
    "text": "Elindultak Libnából, és tábort ütöttek Risszában."
  },
  {
    "number": "22",
    "text": "Elindultak Risszából, és tábort ütöttek Kehélátában."
  },
  {
    "number": "23",
    "text": "Elindultak Kehélátából, és tábort ütöttek a Sefer-hegynél."
  },
  {
    "number": "24",
    "text": "Elindultak a Sefer-hegytől, és tábort ütöttek Harádában."
  },
  {
    "number": "25",
    "text": "Elindultak Harádából, és tábort ütöttek Makhélótban."
  },
  {
    "number": "26",
    "text": "Elindultak Makhélótból, és tábort ütöttek Tahatban."
  },
  {
    "number": "27",
    "text": "Elindultak Tahatból, és tábort ütöttek Terahban."
  },
  {
    "number": "28",
    "text": "Elindultak Terahból, és tábort ütöttek Mitkában."
  },
  {
    "number": "29",
    "text": "Elindultak Mitkából, és tábort ütöttek Hasmónában."
  },
  {
    "number": "30",
    "text": "Elindultak Hasmónából, és tábort ütöttek Mószérótban."
  },
  {
    "number": "31",
    "text": "Elindultak Mószérótból, és tábort ütöttek Bené-Jaakánban."
  },
  {
    "number": "32",
    "text": "Elindultak Bené-Jaakánból, és tábort ütöttek Hór-Haggidgádban."
  },
  {
    "number": "33",
    "text": "Elindultak Hór-Haggidgádból, és tábort ütöttek Jotbátában."
  },
  {
    "number": "34",
    "text": "Elindultak Jotbátából, és tábort ütöttek Abrónában."
  },
  {
    "number": "35",
    "text": "Elindultak Abrónából, és tábort ütöttek Ecjón-Geberben."
  },
  {
    "number": "36",
    "text": "Elindultak Ecjón-Geberből, és tábort ütöttek a Cin-pusztában levő Kádésban."
  },
  {
    "number": "37",
    "text": "Elindultak Kádésból, és tábort ütöttek a Hór-hegynél, Edóm országának a határán."
  },
  {
    "number": "38",
    "text": "Ott Áron főpap fölment a Hór-hegyre az  Úr parancsa szerint, és meghalt a negyvenedik évben azután, hogy Izráel fiai kijöttek Egyiptomból az év ötödik hónapjában, a hónap első napján."
  },
  {
    "number": "39",
    "text": "Áron százhuszonhárom éves volt, amikor meghalt a Hór-hegyen."
  },
  {
    "number": "40",
    "text": "Akkor hallotta meg a kánaáni Arád királya, aki Kánaán földjén, a Délvidéken lakott, hogy jönnek Izráel fiai."
  },
  {
    "number": "41",
    "text": "Ők pedig elindultak a Hór-hegytől, és tábort ütöttek Calmónában."
  },
  {
    "number": "42",
    "text": "Elindultak Calmónából, és tábort ütöttek Púnónban."
  },
  {
    "number": "43",
    "text": "Elindultak Púnónból, és tábort ütöttek Óbótban."
  },
  {
    "number": "44",
    "text": "Elindultak Óbótból, és tábort ütöttek Ijjé-Abárímban, Móáb határán."
  },
  {
    "number": "45",
    "text": "Elindultak Ijjé-Abárímból, és tábort ütöttek Díbón-Gádban."
  },
  {
    "number": "46",
    "text": "Elindultak Díbón-Gádból, és tábort ütöttek Almón-Diblátajimban."
  },
  {
    "number": "47",
    "text": "Elindultak Almón-Diblátajimból, és tábort ütöttek az Abárím-hegységnél Nebóval szemben."
  },
  {
    "number": "48",
    "text": "Elindultak az Abárím-hegységtől, és tábort ütöttek Móáb síkságán, a Jordán mellett, Jerikóval szemben."
  },
  {
    "number": "49",
    "text": "Ott táboroztak a Jordán mentén Bét-Hajjesímóttól Ábél-Hassittímig Móáb síkságán."
  },
  {
    "number": "50",
    "text": "Azután így beszélt Mózeshez az  Úr Móáb síkságán, a Jordán mellett, Jerikóval szemben:"
  },
  {
    "number": "51",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha átkeltek a Jordánon Kánaán földjére,"
  },
  {
    "number": "52",
    "text": "űzzétek ki magatok elől az ország minden lakosát, pusztítsátok el összes bálványukat, öntött bálványszobraikat is mind pusztítsátok el, és tegyétek tönkre valamennyi áldozóhalmukat!"
  },
  {
    "number": "53",
    "text": "Vegyétek birtokba az országot, és lakjatok abban, mert nektek adtam azt a földet, hogy ti birtokoljátok."
  },
  {
    "number": "54",
    "text": "Sorsvetéssel osszátok fel örökségül az országot nemzetségeitek között. A nagyobbnak nagyobb örökséget adjatok, a kisebbnek pedig kisebb örökséget juttassatok. Mindenki azt kapja, ami a sorsvetéssel jut neki. Az ősi törzsek szerint osszátok szét az örökséget!"
  },
  {
    "number": "55",
    "text": "De ha nem űzitek ki magatok elől az ország lakosait, akkor tüskévé lesznek a szemetekben és tövissé az oldalatokban azok, akiket meghagytok közülük, és szorongatni fognak benneteket azon a földön, amelyen lakni fogtok,"
  },
  {
    "number": "56",
    "text": "és majd veletek bánok el úgy, ahogyan ővelük akartam elbánni."
  }
]