[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Parancsold meg Izráel fiainak, és mondd meg nekik: Ha majd bementek Kánaán földjére, az a föld, Kánaán földje jut nektek örökségül a következő határok szerint:"
  },
  {
    "number": "3",
    "text": "A déli határvidék a Cin-pusztától Edóm mentén legyen. Ez legyen a déli határotok: keleten a Sós-tenger végétől induljon,"
  },
  {
    "number": "4",
    "text": "kerülje meg a határ délről az Akrabbím-hágót, és menjen Cin felé, nyúljon le Kádés-Barneától délre, majd haladjon Hacar-Addárig, és menjen tovább Acmón felé."
  },
  {
    "number": "5",
    "text": "Acmóntól forduljon a határ Egyiptom patakja felé, és végződjék a tengernél."
  },
  {
    "number": "6",
    "text": "A nyugati határotok a Nagy-tenger és annak partvidéke legyen. Ez legyen a nyugati határotok."
  },
  {
    "number": "7",
    "text": "Ez legyen az északi határotok: A Nagy-tengertől a Hór-hegyig jelöljétek ki,"
  },
  {
    "number": "8",
    "text": "a Hór-hegytől jelöljétek ki a Hamátba vezető útig, majd a határ nyúljon ki Cedád felé,"
  },
  {
    "number": "9",
    "text": "azután haladjon a határ Zifrón felé, és a vége Hacar-Énánnál legyen. Ez legyen az északi határotok."
  },
  {
    "number": "10",
    "text": "A keleti határt Hacar-Énántól Sefámig jelöljétek ki,"
  },
  {
    "number": "11",
    "text": "Sefámtól menjen le a határ Riblá felé, Ajintól keletre, majd menjen tovább a határ lefelé, amíg el nem éri a Kinneret-tó keleti partján levő magaslatokat."
  },
  {
    "number": "12",
    "text": "Azután menjen le a határ a Jordán felé, és végződjék a Sós-tengernél. Ez legyen országotok határa körös-körül."
  },
  {
    "number": "13",
    "text": "Azután ezt parancsolta Mózes Izráel fiainak: Ezt a földet osszátok fel örökségül sorsvetéssel, ahogyan megparancsolta az  Úr, és adjátok oda a kilenc és fél törzsnek."
  },
  {
    "number": "14",
    "text": "Mert Rúben törzsének a nagycsaládjai és Gád törzsének a nagycsaládjai már megkapták örökségüket, és Manassé törzsének a fele is megkapta."
  },
  {
    "number": "15",
    "text": "Ez a két és fél törzs a Jordánon innen, keleten, Jerikóval szemben kapta meg örökségét."
  },
  {
    "number": "16",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "17",
    "text": "Név szerint ezek legyenek azok a férfiak, akik felosztják közöttetek örökségül az országot: Eleázár pap és Józsué, Nún fia."
  },
  {
    "number": "18",
    "text": "Törzsenként egy-egy fejedelmet válasszatok melléjük az ország felosztására."
  },
  {
    "number": "19",
    "text": "Név szerint ezek legyenek: Júda törzséből Káléb, Jefunne fia."
  },
  {
    "number": "20",
    "text": "Simeon fiainak törzséből Semúél, Ammíhúd fia."
  },
  {
    "number": "21",
    "text": "Benjámin törzséből Elídád, Kiszlón fia."
  },
  {
    "number": "22",
    "text": "Dán fiainak a törzséből Bukkí fejedelem, Joglí fia."
  },
  {
    "number": "23",
    "text": "József fiai közül: Manassé fiainak a törzséből Hanníél fejedelem, Éfód fia,"
  },
  {
    "number": "24",
    "text": "Efraim fiainak a törzséből pedig Kemúél fejedelem, Siftán fia."
  },
  {
    "number": "25",
    "text": "Zebulon fiainak a törzséből Elícáfán fejedelem, Parnak fia."
  },
  {
    "number": "26",
    "text": "Issakár fiainak a törzséből Paltíél fejedelem, Azzan fia."
  },
  {
    "number": "27",
    "text": "Ásér fiainak a törzséből Ahíhúd fejedelem, Selómí fia."
  },
  {
    "number": "28",
    "text": "Naftáli fiainak a törzséből Pedahél fejedelem, Ammíhúd fia."
  },
  {
    "number": "29",
    "text": "Ezeknek parancsolta meg az  Úr, hogy osszák ki az örökségüket Izráel fiainak Kánaán földjén."
  }
]