[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr Móáb síkságán, Jerikóval szemben, a Jordán mellett:"
  },
  {
    "number": "2",
    "text": "Parancsold meg Izráel fiainak, hogy a birtokul kapott örökségükből adjanak városokat a lévitáknak lakóhelyül. A városok körül levő legelőket is adjátok a lévitáknak."
  },
  {
    "number": "3",
    "text": "Lakjanak ezekben a városokban, a hozzájuk tartozó legelőket pedig használják nyájaiknak, jószáguknak és mindenféle állatuknak."
  },
  {
    "number": "4",
    "text": "Azoknak a városoknak a legelői, amelyeket a lévitáknak adtok, a város falától kifelé körös-körül ezerkönyöknyire terjedjenek."
  },
  {
    "number": "5",
    "text": "A városon kívül a keleti oldalát kétezer könyöknek mérjétek, a déli oldalát kétezer könyöknek, a nyugati oldalát kétezer könyöknek és az északi oldalát is kétezer könyöknek, úgy, hogy a város középen legyen. Így mérjétek ki ezeknek a városoknak a legelőit."
  },
  {
    "number": "6",
    "text": "Azok közül a városok közül, amelyeket a lévitáknak adtok, legyen hat menedékváros. Ezeket arra a célra jelöljétek ki, hogy oda menekülhessen a gyilkos. Rajtuk kívül negyvenkét várost adjatok."
  },
  {
    "number": "7",
    "text": "Összesen tehát negyvennyolc várost adjatok a lévitáknak a hozzájuk tartozó legelőkkel együtt."
  },
  {
    "number": "8",
    "text": "Úgy adjátok ki Izráel fiainak birtokából ezeket a városokat, hogy akinek több jutott, attól többet, akinek kevesebb, attól kevesebbet vegyetek el. Mindegyik törzs aszerint adjon városaiból a lévitáknak, hogy milyen nagy a neki kiosztott örökség."
  },
  {
    "number": "9",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "10",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor átkeltek a Jordánon Kánaán földjére,"
  },
  {
    "number": "11",
    "text": "válasszatok ki magatoknak olyan városokat, amelyek a menedékvárosaitok lesznek. Oda meneküljön a gyilkos, ha nem szándékosan öl meg valakit."
  },
  {
    "number": "12",
    "text": "Szolgáljanak nektek ezek a városok menedékül a bosszúálló elől, hogy ne haljon meg a gyilkos, amíg oda nem áll a közösség elé ítéletre."
  },
  {
    "number": "13",
    "text": "Hat várost jelöljetek ki magatoknak menedékvárosul."
  },
  {
    "number": "14",
    "text": "Három várost jelöljetek ki a Jordánon innen, és három várost jelöljetek ki Kánaán földjén: ezek legyenek a menedékvárosok."
  },
  {
    "number": "15",
    "text": "Legyen ez a hat város menedékül Izráel fiainak és a jövevényeknek meg a köztük lakó betelepülteknek, hogy oda menekülhessen mindenki, aki nem szándékosan ölt meg valakit."
  },
  {
    "number": "16",
    "text": "Ha valaki úgy megüti vasszerszámmal a másikat, hogy belehal, gyilkos az: halállal kell lakolnia a gyilkosnak."
  },
  {
    "number": "17",
    "text": "Ha valaki a kezébe kerülő kővel, amely halált okozhat, úgy megüti a másikat, hogy az belehal, gyilkos az: halállal kell lakolnia a gyilkosnak."
  },
  {
    "number": "18",
    "text": "Vagy ha valaki a kezébe kerülő faeszközzel, amely halált okozhat, úgy üti meg a másikat, hogy az belehal, gyilkos az: halállal kell lakolnia a gyilkosnak."
  },
  {
    "number": "19",
    "text": "Maga a bosszúálló rokon ölje meg a gyilkost. Megölheti ott, ahol ráakad."
  },
  {
    "number": "20",
    "text": "Ha valaki gyűlöletből ellöki a másikat, vagy ha ártó szándékkal dobja meg úgy, hogy belehal,"
  },
  {
    "number": "21",
    "text": "vagy ha ellenséges indulatában kézzel üti meg a másikat úgy, hogy az belehal, halállal kell lakolnia annak, aki megütötte, mert gyilkos az. A bosszúálló megölheti a gyilkost ott, ahol ráakad."
  },
  {
    "number": "22",
    "text": "De ha csak hirtelen, ellenséges indulat nélkül taszította el, vagy nem ártó szándékkal dobta meg valamivel a másikat,"
  },
  {
    "number": "23",
    "text": "vagy ráejtett figyelmetlenségből a másikra egy követ, amely halált okozhat, és az belehalt, pedig nem is volt ellensége, és nem kereste a vesztét,"
  },
  {
    "number": "24",
    "text": "akkor a közösség ítéljen a tettes és a bosszúálló ügyében ezen előírások szerint."
  },
  {
    "number": "25",
    "text": "Mentse meg a közösség a gyilkost a bosszúállótól, és küldje vissza a közösség abba a menedékvárosba, ahova menekült. Lakjék ott, amíg meg nem hal a szent olajjal fölkent főpap."
  },
  {
    "number": "26",
    "text": "De ha el meri hagyni a gyilkos annak a menedékvárosnak a határát, ahova menekült,"
  },
  {
    "number": "27",
    "text": "és rátalál a bosszúálló annak a menedékvárosnak a határán kívül, akkor megölheti a bosszúálló a gyilkost. Nem terheli vér,"
  },
  {
    "number": "28",
    "text": "mert annak a menedékvárosban kell laknia a főpap haláláig. Csak a főpap halála után térhet vissza a gyilkos a saját földjére."
  },
  {
    "number": "29",
    "text": "Ez legyen a törvény rendelkezése mindenütt, ahol laktok, nemzedékről nemzedékre!"
  },
  {
    "number": "30",
    "text": "Ha egy ember agyonüt valakit, csak tanúk szavára szabad a gyilkost kivégezni. Egy tanú vallomása azonban nem elég a halálos ítélethez."
  },
  {
    "number": "31",
    "text": "Nem szabad elfogadni váltságdíjat az olyan gyilkos életéért, aki halálra méltó bűnt követett el: az ilyen halállal lakoljon!"
  },
  {
    "number": "32",
    "text": "De ha valaki menedékvárosba menekült, attól sem szabad váltságdíjat elfogadni azért, hogy még a főpap halála előtt visszatérhessen és a saját földjén lakhasson."
  },
  {
    "number": "33",
    "text": "Ne szentségtelenítsétek meg azt a földet, amelyen laktok, mert a vér megszentségteleníti a földet, és a földnek nem lehet engesztelést szerezni a rajta kiontott vérért, csak annak a vérével, aki kiontotta."
  },
  {
    "number": "34",
    "text": "Ne tegyétek tisztátalanná azt a földet, amelyen laktok, és ahol én is lakozom, mert én, az  Úr Izráel fiai között lakozom."
  }
]