[
  {
    "number": "1",
    "text": "Előálltak a Gileád fiainak nemzetségéből való családfők – Gileád Manassé fiának, Mákírnak a fia volt, József fiai nemzetségeiből –, beszélni kezdtek Mózes előtt, meg a fejedelmek, azaz Izráel fiainak a családfői előtt,"
  },
  {
    "number": "2",
    "text": "és ezt mondták: Uram, azt parancsolta neked az  Úr, hogy sorsvetéssel oszd ki ezt a földet örökségül Izráel fiainak. De uram, azt is megparancsolta neked az  Úr, hogy testvérünk, Celofhád örökségét a leányainak add oda."
  },
  {
    "number": "3",
    "text": "Ha azonban Izráel fiainak másik törzséből való emberhez mennek feleségül, akkor az ő örökségükkel kisebb lesz atyáink öröksége, hiszen az annak a törzsnek az örökségéhez kerül, ahová ők mennek, a nekünk sorsolt örökség pedig így kisebb lett."
  },
  {
    "number": "4",
    "text": "Sőt még ha elkövetkezik is az örömünnep éve Izráel fiai számára, az ő örökségük akkor is ott marad annak a törzsnek az örökségénél, ahova kerültek. Így a mi atyáink törzsének örökségéből elkerül az ő örökségük."
  },
  {
    "number": "5",
    "text": "Ekkor parancsot adott Mózes Izráel fiainak az  Úr akarata szerint, és ezt mondta: Igaza van József fiai törzsének!"
  },
  {
    "number": "6",
    "text": "Ezt parancsolja az  Úr Celofhád leányainak: Menjenek feleségül, akihez jónak látják, de csak olyanhoz mehetnek feleségül, aki atyjuk törzsének a nemzetségéből való."
  },
  {
    "number": "7",
    "text": "Így nem kerül át Izráel fiainak az öröksége egyik törzsből a másikba. Izráel fiai közül mindenki ragaszkodjék atyái törzsének az örökségéhez."
  },
  {
    "number": "8",
    "text": "Minden olyan leány, aki örökséget kap Izráel fiainak a törzseiben, csak olyanhoz menjen feleségül, aki atyai törzsének a nemzetségéből való, hogy Izráel fiai közül mindenki megtartsa ősi örökségét."
  },
  {
    "number": "9",
    "text": "Ne kerüljön át örökség egyik törzsből a másikba. Izráel fiainak törzseiből mindenki ragaszkodjék a maga örökségéhez!"
  },
  {
    "number": "10",
    "text": "Celofhád leányai úgy cselekedtek, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "11",
    "text": "Celofhád leányai, Mahlá, Tircá, Hoglá, Milká és Nóá a nagybátyjuk fiaihoz mentek feleségül."
  },
  {
    "number": "12",
    "text": "József fiának, Manassénak a nemzetségéből való emberekhez mentek feleségül, és így örökségük megmaradt atyjuk nemzetségének a törzsénél."
  },
  {
    "number": "13",
    "text": "Ezek azok a parancsolatok és előírások, amelyeket Mózes által parancsolt meg az  Úr Izráel fiainak Móáb síkságán, a Jordán mellett, Jerikóval szemben."
  }
]