[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "2",
    "text": "Számold össze Kehát fiait Lévi fiai közül nemzetségenként és nagycsaládonként,"
  },
  {
    "number": "3",
    "text": "a harmincévesektől fölfelé az ötvenévesekig minden hadkötelest, hogy a kijelentés sátránál végezzenek munkát."
  },
  {
    "number": "4",
    "text": "Ez Kehát fiainak a tennivalója a kijelentés sátránál a szentek szentjével:"
  },
  {
    "number": "5",
    "text": "Amikor elindul a tábor, menjen be Áron a fiaival, vegyék le a függőkárpitot, és takarják be azzal a bizonyság ládáját."
  },
  {
    "number": "6",
    "text": "Tegyenek arra delfinbőr takarót, terítsék le egy csupa kék bíborból készült ruhával, és helyezzék be a rúdjait."
  },
  {
    "number": "7",
    "text": "Az áldozati kenyerek asztalát is terítsék le kék bíbor ruhával, tegyék rá a tálakat, serpenyőket, kelyheket és italáldozati korsókat. Legyen rajta a szent kenyér is."
  },
  {
    "number": "8",
    "text": "Terítsék le karmazsin fonálból készült ruhával, fedjék be delfinbőr takaróval, és helyezzék be a rúdjait."
  },
  {
    "number": "9",
    "text": "Azután vegyenek egy kék bíbor ruhát, és göngyöljék bele a lámpatartót és annak mécseseit, koppantóit, hamutartóit és az összes olajosedényét, amelyből feltöltik."
  },
  {
    "number": "10",
    "text": "Tegyék mindezt és ezek egész fölszerelését egy delfinbőr takaróba, és tegyék a hordozórudakra."
  },
  {
    "number": "11",
    "text": "Az aranyoltárra is terítsenek kék bíbor ruhát, takarják be egy delfinbőr takaróval, és helyezzék be a rúdjait."
  },
  {
    "number": "12",
    "text": "Szedjék össze valamennyi istentiszteleti edényt, amelyet a szentélyben használnak, tegyék kék bíbor ruhába, takarják be delfinbőr takaróval, és tegyék a hordozórudakra."
  },
  {
    "number": "13",
    "text": "Azután takarítsák el a hamut az oltárról, és terítsenek rá piros bíbor ruhát."
  },
  {
    "number": "14",
    "text": "Tegyék rá az egész hozzá tartozó fölszerelést, amellyel az áldozatot bemutatják: a szenesserpenyőket, villákat, lapátokat, hintőedényeket, az oltár egész fölszerelését, terítsenek rá delfinbőr takarót, és helyezzék be a rúdjait."
  },
  {
    "number": "15",
    "text": "Miután Áron és fiai elkészültek, és betakarták a tábor indulásakor a szentélyt és a szentély egész fölszerelését, menjenek oda Kehát fiai, és ők vigyék azokat. De ne érintsék a szent dolgokat, mert akkor meghalnak. Ezeket kell vinniük Kehát fiainak a kijelentés sátrából."
  },
  {
    "number": "16",
    "text": "De Eleázárnak, Áron főpap fiának a gondjaira bízták a lámpaolajat, a jó illatú füstölőszereket, az állandó ételáldozatot és a fölkenéshez való olajat. Rábízták az egész hajlékot és mindazt, ami ahhoz tartozik, a szentélyt és fölszerelését."
  },
  {
    "number": "17",
    "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "18",
    "text": "Ne engedjétek, hogy a keháti nemzetségek törzse kipusztuljon a léviták közül!"
  },
  {
    "number": "19",
    "text": "Ezt tegyétek az érdekükben, hogy éljenek, és ne haljanak meg: Amikor a szentek szentje közelébe lépnek, Áron és fiai menjenek oda, és ők szabják meg mindegyiknek, hogy mit tegyen és mit vigyen."
  },
  {
    "number": "20",
    "text": "Ne menjenek be, hogy megláthassák a szent dolgokat akár csak egy pillanatra is, mert akkor meghalnak!"
  },
  {
    "number": "21",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "22",
    "text": "Számold össze Gérsón fiait is nagycsaládonként és nemzetségenként."
  },
  {
    "number": "23",
    "text": "Harmincévestől fölfelé az ötvenévesekig vedd számba őket, minden hadkötelest, hogy a kijelentés sátránál végezzenek szolgálatot."
  },
  {
    "number": "24",
    "text": "Ez a gérsóni nemzetségek dolga, amit tenniük és vinniük kell:"
  },
  {
    "number": "25",
    "text": "Ők vigyék a hajlék sátorlapjait, a kijelentés sátrát, ennek a takaróját, az azon levő delfinbőr takarót, a kijelentés sátrának a bejárati függönyét,"
  },
  {
    "number": "26",
    "text": "az udvar szőnyegfalait, a hajlékot és az oltárt körülvevő udvar kapubejáratának függönyét, ezeknek a köteleit és a hozzájuk tartozó egész fölszerelést. Ők végezzék el mindazt, amit azokkal tenni kell."
  },
  {
    "number": "27",
    "text": "Mindenben Áronnak és fiainak a parancsa szerint történjék a gérsóniak szolgálata: mindaz, amit vinniük és tenniük kell. Vegyétek számba és ellenőrizzétek mindazt, amit vinniük kell."
  },
  {
    "number": "28",
    "text": "Ez a gérsóni nemzetségek feladata a kijelentés sátra körül: Ítámárnak, Áron főpap fiának ellenőrzése alatt lássák el azt!"
  },
  {
    "number": "29",
    "text": "Merárí fiait is vedd számba nemzetségenként és nagycsaládonként."
  },
  {
    "number": "30",
    "text": "Harmincévestől fölfelé az ötvenévesekig vedd számba őket, minden hadkötelest, hogy szolgálatot végezzenek a kijelentés sátránál."
  },
  {
    "number": "31",
    "text": "Ez legyen az ő tennivalójuk a kijelentés sátránál végzendő minden szolgálatukban: ők vigyék a hajlék deszkáit, reteszeit, oszlopait és talpait,"
  },
  {
    "number": "32",
    "text": "az udvart körülvevő oszlopokat, azok talpait, cövekeit és köteleit és a hozzájuk tartozó egész fölszerelést. Név szerint vegyétek jegyzékbe azt a fölszerelést, amelyet nekik kell vinniük."
  },
  {
    "number": "33",
    "text": "Ez Merárí fiai nemzetségeinek a szolgálata, a kijelentés sátránál végzendő egész szolgálatuk Ítámárnak, Áron főpap fiának az irányítása alatt."
  },
  {
    "number": "34",
    "text": "Mózes, Áron és a közösség fejedelmei számba vették Kehát fiait nemzetségenként és nagycsaládonként,"
  },
  {
    "number": "35",
    "text": "harmincévestől fölfelé az ötvenévesekig, minden hadkötelest, hogy szolgálatot végezzenek a kijelentés sátránál."
  },
  {
    "number": "36",
    "text": "Nemzetségeikből kétezer-hétszázötven embert vettek számba."
  },
  {
    "number": "37",
    "text": "Ennyien voltak a keháti nemzetségekből számba vettek, akik a kijelentés sátránál végeztek szolgálatot. Mózes és Áron vette őket számba az  Úr Mózesnek adott parancsa szerint."
  },
  {
    "number": "38",
    "text": "Akiket Gérsón fiai közül számba vettek nemzetségenként és nagycsaládonként,"
  },
  {
    "number": "39",
    "text": "harmincévestől fölfelé az ötvenévesekig, minden hadkötelest, aki szolgálatot végzett a kijelentés sátránál,"
  },
  {
    "number": "40",
    "text": "a nemzetségeikből és nagycsaládjaikból számba vettek kétezer-hatszázharmincan voltak."
  },
  {
    "number": "41",
    "text": "Ennyien voltak a Gérsón fiainak nemzetségeiből számba vettek, akik a kijelentés sátránál végeztek szolgálatot. Mózes és Áron vette őket számba az  Úr parancsa szerint."
  },
  {
    "number": "42",
    "text": "A Merárí fiai nemzetségeiből számba vettek nemzetségenként és nagycsaládonként,"
  },
  {
    "number": "43",
    "text": "harmincévestől fölfelé az ötvenévesekig, minden hadköteles, aki szolgálatot végzett a kijelentés sátránál,"
  },
  {
    "number": "44",
    "text": "az ő nemzetségeikből számba vettek háromezer-kétszázan voltak."
  },
  {
    "number": "45",
    "text": "Ennyien voltak a Merárí fiainak nemzetségeiből számba vettek. Mózes és Áron vette őket számba az  Úr Mózesnek adott parancsa szerint."
  },
  {
    "number": "46",
    "text": "Az összes számba vett lévita, akiket Mózes, Áron és Izráel fejedelmei nemzetségenként és nagycsaládonként számba vettek,"
  },
  {
    "number": "47",
    "text": "harmincévestől fölfelé az ötvenévesekig, mindenki, akinek szolgálatba kellett lépnie, hogy végezze a szolgálatát mindabban, amit tennie és vinnie kell a kijelentés sátránál,"
  },
  {
    "number": "48",
    "text": "a közülük számba vettek nyolcezer-ötszáznyolcvanan voltak."
  },
  {
    "number": "49",
    "text": "Az  Úr Mózesnek adott parancsa szerint vették számba őket, mindenkit a maga tennivalója és vinnivalója alapján. Úgy vették számba őket, ahogyan megparancsolta Mózesnek az  Úr."
  }
]