[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Parancsold meg Izráel fiainak, hogy küldjenek ki a táborból mindenkit, akinek kiütése vagy folyása van, vagy aki holttest miatt tisztátalan."
  },
  {
    "number": "3",
    "text": "Akár férfi, akár asszony, küldjék ki. A táboron kívülre küldjék őket, hogy tisztátalanná ne tegyék táborukat, ahol én közöttük lakozom."
  },
  {
    "number": "4",
    "text": "Izráel fiai eszerint jártak el: kiküldték őket a táboron kívülre. Úgy cselekedtek Izráel fiai, ahogyan Mózesnek megparancsolta az  Úr."
  },
  {
    "number": "5",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "6",
    "text": "Mondd meg Izráel fiainak: Ha egy férfi vagy egy nő bármilyen vétket követ el egy másik ember ellen, az az  Úr ellen követ el hűtlenséget, és így kártérítéssel tartozik."
  },
  {
    "number": "7",
    "text": "Az ilyenek vallják meg vétküket, amelyet elkövettek, térítsék meg az okozott kárt teljes értékében, és tegyék még hozzá annak ötödrészét, úgy térítsék meg annak, akinek tartoznak vele."
  },
  {
    "number": "8",
    "text": "De ha nincs annak az embernek örököse, és így nincs kinek megtéríteni a kárt, akkor az  Úrnak kell a kárt megtéríteni: legyen az a papé, az engesztelési koson kívül, amellyel elvégzi érte az engesztelést."
  },
  {
    "number": "9",
    "text": "Minden felajánlás, amelyet Izráel fiai szent adományként odavisznek a paphoz, a papé legyen."
  },
  {
    "number": "10",
    "text": "Ha valaki azt, ami az övé, szent adományként odaadja a papnak, az a papé legyen."
  },
  {
    "number": "11",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "12",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha valakinek a felesége eltévelyedik, és hűtlenséget követ el ellene,"
  },
  {
    "number": "13",
    "text": "és valaki vele hál, és közösül vele, de férje előtt titokban marad, hiszen az asszony titkolja, hogy tisztátalanná vált, tanú pedig nincs ellene, mert nem érték tetten,"
  },
  {
    "number": "14",
    "text": "de a férjben féltékenység támad, és féltékeny lesz a feleségére, mert az tisztátalanná lett; vagy ha féltékenység támad benne, és féltékeny lesz a feleségére, holott az nem lett tisztátalanná,"
  },
  {
    "number": "15",
    "text": "akkor vigye el a férj a feleségét a paphoz. Vigye el az érte járó áldozatot is: egytized véka árpalisztet, de olajat ne öntsön rá, se tömjént ne tegyen rá, mert féltékenységi áldozat az, emlékeztető áldozat, bűnre emlékeztet."
  },
  {
    "number": "16",
    "text": "Vezesse oda a pap az asszonyt, és állítsa az  Úr színe elé."
  },
  {
    "number": "17",
    "text": "Öntsön a pap egy cserépedénybe szent vizet, azután vegyen a pap a hajlék földjén levő porból, és tegye a vízbe."
  },
  {
    "number": "18",
    "text": "Állítsa a pap az asszonyt az  Úr színe elé, bontsa ki az asszony haját, és tegye annak a tenyerébe az emlékeztető áldozatot: féltékenységi áldozat az. A keserű, átokhozó víz azonban maradjon a pap kezében."
  },
  {
    "number": "19",
    "text": "Azután eskesse meg őt a pap, és mondja ezt az asszonynak: Ha nem hált veled senki, ha nem tévelyedtél el tisztátalanul férjedtől, ne ártson neked ez a keserű, átokhozó víz,"
  },
  {
    "number": "20",
    "text": "csak akkor, ha eltévelyedtél férjedtől, és tisztátalanná váltál, mert férjeden kívül más is hált veled."
  },
  {
    "number": "21",
    "text": "Eskesse meg a pap az asszonyt az átokhozó esküvel, és ezt mondja neki a pap: Adja az  Úr, hogy a te neveddel mondjanak majd átkot és tegyenek elrettentő esküt néped körében! Tegye az  Úr medencédet koraszülővé, méhedet dagadttá!"
  },
  {
    "number": "22",
    "text": "Hatoljon be ez az átokhozó víz a belső részeidbe, dagadjon meg a méhed, és legyen koraszülővé a medencéd! Az asszony pedig mondja rá: Ámen! Ámen!"
  },
  {
    "number": "23",
    "text": "Azután írja föl a pap ezeket az átkokat egy lapra, mossa bele a keserű vízbe,"
  },
  {
    "number": "24",
    "text": "és itassa meg az asszonnyal a keserű, átokhozó vizet, hadd hatoljon bele az átokhozó víz, keserves fájdalmat okozva."
  },
  {
    "number": "25",
    "text": "Azután vegye ki a pap az asszony kezéből a féltékenységi áldozatot, mutassa fel az áldozatot az  Úr színe előtt, és vigye az oltárhoz."
  },
  {
    "number": "26",
    "text": "Vegyen a pap egy marokkal az áldozatból az asszony emlékeztető áldozatául, és füstölögtesse el az oltáron. Azután itassa meg az asszonnyal a vizet."
  },
  {
    "number": "27",
    "text": "Miután megitatta vele a vizet, az fog történni, hogy ha az asszony csakugyan tisztátalanná vált, mert hűtlenséget követett el férje ellen, belehatol az az átokhozó víz, keserves fájdalmat okozva, megdagad a méhe, és koraszülővé válik a medencéje. Akkor majd annak az asszonynak a nevével mondanak átkot népe körében."
  },
  {
    "number": "28",
    "text": "De ha nem vált tisztátalanná az asszony, hanem tiszta maradt, akkor a víz nem árt neki, és továbbra is képes lesz gyermeket szülni."
  },
  {
    "number": "29",
    "text": "Ez a féltékenység törvénye. Ha egy asszony eltévelyedik férjétől, és tisztátalanná válik,"
  },
  {
    "number": "30",
    "text": "vagy ha valakiben féltékenység támad, féltékeny lesz a feleségére, és ezért az  Úr színe elé állítja az asszonyt, akkor a pap mindenben e szerint a törvény szerint járjon el."
  },
  {
    "number": "31",
    "text": "A férj mentesül a bűntől, az asszonynak pedig bűnhődnie kell, ha bűnös."
  }
]