[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Áronhoz, és mondd meg neki: Úgy rakd föl a lámpatartóra a mécseseket, hogy a hét mécses előre világítson."
  },
  {
    "number": "3",
    "text": "Áron így is tett: úgy rakta föl a lámpatartóra a mécseseket, hogy azok előre világítsanak, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "4",
    "text": "A lámpatartó aranyból készült, ötvösmunkával; a szára is meg a virága is ötvösmunka volt. Arra a mintára készítette el Mózes a lámpatartót, amelyet az  Úr mutatott neki."
  },
  {
    "number": "5",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "6",
    "text": "Válaszd külön a lévitákat Izráel fiai közül, és tisztítsd meg őket."
  },
  {
    "number": "7",
    "text": "Ezt cselekedd velük, hogy megtisztuljanak: hints rájuk vétektől megtisztító vizet, egész testüket borotválják le, mossák ki ruhájukat, hogy tiszták legyenek."
  },
  {
    "number": "8",
    "text": "Vegyenek egy bikaborjút és hozzá ételáldozatul olajjal gyúrt finomlisztet. Egy másik bikaborjút pedig végy vétekáldozatul."
  },
  {
    "number": "9",
    "text": "Vezesd a lévitákat a kijelentés sátra elé, és gyűjtsd össze Izráel fiainak egész közösségét."
  },
  {
    "number": "10",
    "text": "Azután vezesd a lévitákat az  Úr színe elé, és Izráel fiai tegyék kezüket a lévitákra."
  },
  {
    "number": "11",
    "text": "Áron pedig ajánlja fel a lévitákat mint Izráel fiai felmutatott áldozatát az  Úrnak, hogy ők végezzék az  Úr szolgálatát."
  },
  {
    "number": "12",
    "text": "A léviták tegyék kezüket a bikák fejére, te pedig készítsd el az egyik bikát vétekáldozatul, a másikat pedig égőáldozatul az  Úrnak, engesztelésül a lévitákért."
  },
  {
    "number": "13",
    "text": "Állítsd a lévitákat Áron és fiai elé, és ajánld fel őket felmutatott áldozatul az  Úrnak!"
  },
  {
    "number": "14",
    "text": "Így válaszd külön a lévitákat Izráel fiaitól, hogy a léviták az enyémek legyenek."
  },
  {
    "number": "15",
    "text": "Csak azután kezdhetik el a léviták a szolgálatot a kijelentés sátránál, miután megtisztítottad és felmutatott áldozatul felajánlottad őket."
  },
  {
    "number": "16",
    "text": "Mert nekem szóló adományok ők Izráel fiai között. Őket választottam ki magamnak Izráel fiai közül minden elsőszülött helyett, aki anyja méhét megnyitja."
  },
  {
    "number": "17",
    "text": "Mert enyém Izráel fiai között minden elsőszülött, akár embertől, akár állattól való. Akkor szenteltem őket magamnak, amikor lesújtottam Egyiptom földjén minden elsőszülöttre."
  },
  {
    "number": "18",
    "text": "Valamennyi elsőszülött helyett a lévitákat választottam ki magamnak Izráel fiai közül,"
  },
  {
    "number": "19",
    "text": "és Izráel fiai közül a lévitákat adományként Áronnak és fiainak adtam, hogy Izráel fiai helyett ők végezzék a szolgálatot a kijelentés sátránál. Szerezzenek engesztelést Izráel fiaiért, hogy ne sújtsa csapás Izráel fiait, ha a szentélyhez közelednek."
  },
  {
    "number": "20",
    "text": "Mózes, Áron és Izráel fiainak egész közössége eszerint járt el a lévitákkal. Mindenben úgy jártak el Izráel fiai a lévitákkal, ahogyan Mózesnek megparancsolta az  Úr."
  },
  {
    "number": "21",
    "text": "A léviták megtisztították magukat vétkeiktől, és kimosták ruhájukat. Áron pedig felajánlotta őket ajándékul az  Úrnak, és engesztelést végzett értük Áron, hogy megtisztítsa őket."
  },
  {
    "number": "22",
    "text": "Csak azután kezdték meg a léviták szolgálatukat a kijelentés sátránál, Áron és fiai irányításával. Úgy jártak el a lévitákkal kapcsolatban, ahogyan Mózesnek megparancsolta az  Úr."
  },
  {
    "number": "23",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "24",
    "text": "Még ez is a lévitákra tartozik: a huszonöt éven felüli lévita hadköteles, és végezzen szolgálatot a kijelentés sátránál."
  },
  {
    "number": "25",
    "text": "Ötvenéves korában pedig vonuljon vissza a szolgálatot végzők seregéből, és ne végezzen tovább szolgálatot,"
  },
  {
    "number": "26",
    "text": "segédkezhet a kijelentés sátránál tennivalóik elvégzésében a testvéreinek, szolgálatot azonban ne végezzen. Így szabd meg a léviták tennivalóit."
  }
]