[
  {
    "number": "1",
    "text": "Az első könyvet arról írtam, Teofiloszom, amit Jézus tett és tanított kezdettől fogva"
  },
  {
    "number": "2",
    "text": "egészen addig a napig, amelyen felvitetett, miután a Szentlélek által megbízást adott az apostoloknak, akiket kiválasztott."
  },
  {
    "number": "3",
    "text": "Szenvedése után sok bizonyítékkal meg is mutatta nekik, hogy ő él, amikor negyven napon át megjelent előttük, és beszélt az Isten országa dolgairól."
  },
  {
    "number": "4",
    "text": "Amikor együtt volt velük, megparancsolta nekik: Ne távozzatok el Jeruzsálemből, hanem várjátok meg az Atya ígéretét, amelyről hallottátok tőlem,"
  },
  {
    "number": "5",
    "text": "hogy János vízzel keresztelt, ti pedig nemsokára Szentlélekkel kereszteltettek meg."
  },
  {
    "number": "6",
    "text": "Amikor együtt voltak, megkérdezték tőle: Uram, nem ebben az időben állítod helyre Izráel országát?"
  },
  {
    "number": "7",
    "text": "Így válaszolt nekik: Nem a ti dolgotok, hogy olyan időkről és alkalmakról tudjatok, amelyeket az Atya a maga hatalmába helyezett."
  },
  {
    "number": "8",
    "text": "Ellenben erőt kaptok, amikor eljön hozzátok a Szentlélek, és tanúim lesztek Jeruzsálemben, egész Júdeában és Samáriában, sőt a föld végső határáig."
  },
  {
    "number": "9",
    "text": "Miután ezt mondta, szemük láttára felemeltetett, és felhő takarta el őt a szemük elől."
  },
  {
    "number": "10",
    "text": "Amint távozása közben feszülten néztek az ég felé, íme, két férfi állt meg mellettük fehér ruhában,"
  },
  {
    "number": "11",
    "text": "akik ezt mondták: Galileai férfiak, miért álltok itt az ég felé nézve? Ez a Jézus, aki felvitetett tőletek a mennybe, úgy jön el, ahogyan láttátok őt felmenni a mennybe."
  },
  {
    "number": "12",
    "text": "Ezután visszatértek Jeruzsálembe az Olajfák hegyéről, amely Jeruzsálem közelében van egy szombatnapi járóföldre."
  },
  {
    "number": "13",
    "text": "Amikor hazatértek, felmentek a felső szobába, ahol a szállásuk volt, mégpedig Péter és János, Jakab és András, Fülöp és Tamás, Bertalan és Máté, Jakab, Alfeus fia, Simon, a Zélóta és Júdás, Jakab fia."
  },
  {
    "number": "14",
    "text": "Ezek valamennyien egy szívvel és egy lélekkel kitartóan vettek részt az imádkozásban, az asszonyokkal, Jézus anyjával, Máriával és testvéreivel együtt."
  },
  {
    "number": "15",
    "text": "Azokban a napokban felállt Péter a testvérek körében, amikor mintegy százhúsz főnyi sokaság volt ott együtt, és így szólt:"
  },
  {
    "number": "16",
    "text": "Testvéreim, férfiak! Be kellett teljesednie az Írásból annak, amit előre megmondott a Szentlélek Dávid szája által Júdásról, aki vezetője lett azoknak, akik elfogták Jézust;"
  },
  {
    "number": "17",
    "text": "közénk tartozott, és részt kapott ebből a szolgálatból."
  },
  {
    "number": "18",
    "text": "Ez gonosztettének jutalmából mezőt szerzett, de fejjel lezuhant, kettészakadt derékban, és egész belső része kifordult."
  },
  {
    "number": "19",
    "text": "Közismertté is vált ez Jeruzsálem lakói előtt, ezért nevezték el azt a mezőt a maguk nyelvén Akeldamának, azaz Vérmezőnek."
  },
  {
    "number": "20",
    "text": "Mert meg van írva a Zsoltárok könyvében: „Legyen a szállása pusztává, és lakó ne legyen abban”, és „az ő tisztségét más kapja meg”."
  },
  {
    "number": "21",
    "text": "Szükséges tehát, hogy azok közül a férfiak közül, akik egész idő alatt együtt voltak velünk, amíg közöttünk járt az Úr Jézus,"
  },
  {
    "number": "22",
    "text": "kezdve János keresztségétől addig a napig, amelyen felvitetett tőlünk, még valaki tanúja legyen velünk együtt az ő feltámadásának."
  },
  {
    "number": "23",
    "text": "Ekkor kijelöltek kettőt: Józsefet, más néven Barsabbást, akinek mellékneve Jusztusz volt, és Mátyást,"
  },
  {
    "number": "24",
    "text": "és így imádkoztak: Urunk, minden szívnek ismerője, te mutasd meg, hogy e kettő közül melyiket választottad magadnak,"
  },
  {
    "number": "25",
    "text": "hogy megkapja ebben a szolgálatban, az apostolságban azt a helyet, amelyet Júdás elhagyott, hogy az őt megillető helyre jusson."
  },
  {
    "number": "26",
    "text": "Sorsot vetettek rájuk: a sors Mátyásra esett, és a tizenegy apostol közé sorolták őt."
  }
]