[
  {
    "number": "1",
    "text": "Meghallották azonban az apostolok és a Júdeában lévő testvérek, hogy a pogányok is befogadták az Isten igéjét."
  },
  {
    "number": "2",
    "text": "Amikor aztán felment Péter Jeruzsálembe, vitatkoztak vele a zsidó származású hívők, ezt mondva neki:"
  },
  {
    "number": "3",
    "text": "Körülmetéletlen emberekhez mentél be, és együtt ettél velük."
  },
  {
    "number": "4",
    "text": "Ekkor Péter sorjában beszámolt a történtekről, és ezt mondta:"
  },
  {
    "number": "5",
    "text": "Én éppen Joppé városában voltam, és imádkoztam, amikor révületben látomást láttam: valami nagy lepedőhöz hasonló szállt le, amely négy sarkánál fogva ereszkedett le az égből, és lejött egészen énhozzám."
  },
  {
    "number": "6",
    "text": "Közelebbről megnéztem, és láttam benne a föld négylábú állatait, a vadakat, a csúszómászókat és az ég madarait."
  },
  {
    "number": "7",
    "text": "Hallottam egy hangot is, amely így szólt hozzám: Kelj fel, Péter, öld és egyél!"
  },
  {
    "number": "8",
    "text": "Én azonban így szóltam: Semmiképpen sem, Uram, mert szentségtelen vagy tisztátalan még soha nem volt a számban."
  },
  {
    "number": "9",
    "text": "De másodszor is megszólalt a hang az égből: Amit Isten megtisztított, azt te ne mondd tisztátalannak."
  },
  {
    "number": "10",
    "text": "Ez pedig három ízben történt, azután az egész felemelkedett újra az égbe."
  },
  {
    "number": "11",
    "text": "És íme, abban a pillanatban három férfi állt meg az előtt a ház előtt, amelyben voltam, akiket Cézáreából küldtek hozzám."
  },
  {
    "number": "12",
    "text": "A Lélek pedig azt mondta nekem: Menj velük, és semmit ne tétovázz! Eljött velem ez a hat testvér is, akikkel bementünk annak a férfiúnak a házába."
  },
  {
    "number": "13",
    "text": "Ő pedig elbeszélte nekünk, hogy látta, amint az angyal megáll a házában, és ezt mondja neki: Küldj el Joppéba, és hívasd át Simont, akit Péternek is neveznek,"
  },
  {
    "number": "14",
    "text": "aki olyan igéket hirdet neked, amelyek által üdvözülsz mind te, mind egész házad népe."
  },
  {
    "number": "15",
    "text": "Amikor pedig elkezdtem beszélni, leszállt rájuk a Szentlélek, ahogyan ránk is leszállt kezdetben."
  },
  {
    "number": "16",
    "text": "Ekkor eszembe jutott az Úr szava, aki így szólt: János vízzel keresztelt, de ti Szentlélekkel fogtok megkereszteltetni."
  },
  {
    "number": "17",
    "text": "Ha tehát ugyanazt az ajándékot adta nekik is az Isten, mint nekünk, akik hittünk az Úr Jézus Krisztusban, akkor ki vagyok én, hogy akadályozzam Istent?"
  },
  {
    "number": "18",
    "text": "Amikor mindezt hallották, megnyugodtak, dicsőítették Istent, és így szóltak: Akkor tehát a pogányoknak is megadta Isten, hogy megtérjenek és éljenek!"
  },
  {
    "number": "19",
    "text": "Azok, akik az István miatt támadt üldözés következtében szétszóródtak, eljutottak Föníciáig, Ciprusig és Antiókhiáig, de senki másnak nem hirdették az igét, csak a zsidóknak."
  },
  {
    "number": "20",
    "text": "Volt azonban közöttük néhány ciprusi és cirénei férfi. Amikor ők eljutottak Antiókhiába, a görögökhöz is szóltak, és hirdették az Úr Jézust."
  },
  {
    "number": "21",
    "text": "És az Úr keze velük volt, úgyhogy sokan hittek, és tértek meg az Úrhoz."
  },
  {
    "number": "22",
    "text": "Ennek a híre eljutott a jeruzsálemi gyülekezethez, ezért kiküldték Barnabást Antiókhiába."
  },
  {
    "number": "23",
    "text": "Amikor megérkezett, és látta az Isten kegyelmét, megörült, és bátorította mindnyájukat, hogy szívük szándéka szerint maradjanak meg az Úrban,"
  },
  {
    "number": "24",
    "text": "mivel derék ember volt, telve Szentlélekkel és hittel. És igen nagy sokaság csatlakozott az Úrhoz."
  },
  {
    "number": "25",
    "text": "Barnabás azután elment Tarzuszba, hogy felkeresse Sault. Amikor megtalálta, magával vitte Antiókhiába."
  },
  {
    "number": "26",
    "text": "Így történt, hogy egy teljes esztendőt töltöttek együtt a gyülekezetben, és igen nagy sokaságot tanítottak. A tanítványokat pedig Antiókhiában nevezték először keresztyéneknek."
  },
  {
    "number": "27",
    "text": "Ezekben a napokban próféták jöttek le Jeruzsálemből Antiókhiába."
  },
  {
    "number": "28",
    "text": "Előállt egyikük, név szerint Agabosz, és a Lélek által megjövendölte, hogy nagy éhínség lesz az egész földön. Ez be is következett Klaudiusz idejében."
  },
  {
    "number": "29",
    "text": "A tanítványok pedig valamennyien elhatározták, hogy aszerint, amint kinek-kinek módjában áll, valami segítséget küldenek a Júdeában lakó testvéreknek."
  },
  {
    "number": "30",
    "text": "Ezt meg is tették, és elküldték Barnabással és Saullal a gyülekezet elöljáróihoz."
  }
]