[
  {
    "number": "1",
    "text": "Abban az időben Heródes király kegyetlenkedni kezdett a gyülekezet egyes tagjaival."
  },
  {
    "number": "2",
    "text": "Jakabot, János testvérét pedig karddal kivégeztette."
  },
  {
    "number": "3",
    "text": "Amikor látta, hogy ez tetszik a zsidóknak, azzal folytatta, hogy elfogatta Pétert is. Ez a kovásztalan kenyerek ünnepén történt."
  },
  {
    "number": "4",
    "text": "Miután elfogatta Pétert, börtönbe vetette, és átadta négy, egyenként négy tagból álló katonai őrségnek, hogy őrizzék, mert a páskaünnep után akarta őt a nép elé vezettetni."
  },
  {
    "number": "5",
    "text": "Pétert tehát a börtönben őrizték, a gyülekezet pedig buzgón imádkozott érte Istenhez."
  },
  {
    "number": "6",
    "text": "Amikor Heródes elő akarta vezettetni, azon az éjszakán Péter – két bilinccsel megkötözve – két katona között aludt, az ajtó előtt pedig őrök őrizték a börtönt."
  },
  {
    "number": "7",
    "text": "És íme, az Úr angyala odalépett hozzá, és világosság támadt a cellában; oldalát meglökve felébresztette Pétert, és így szólt hozzá: Kelj fel gyorsan! És lehulltak a bilincsek Péter kezéről."
  },
  {
    "number": "8",
    "text": "Ezt mondta neki az angyal: Övezd fel magadat, és kösd fel sarudat! Péter megtette. Az angyal pedig ezt mondta neki: Vedd fel a felsőruhádat, és kövess engem!"
  },
  {
    "number": "9",
    "text": "Péter kiment, és követte őt, de nem tudta, hogy valóság az, amit az angyal cselekszik, hanem azt hitte, hogy látomást lát."
  },
  {
    "number": "10",
    "text": "Amikor átmentek az első őrségen, majd a másodikon, eljutottak a vaskapuhoz, amely a városba visz. Ez magától megnyílt előttük. Amikor kimentek rajta, végighaladtak egy utcán, azután hirtelen eltűnt mellőle az angyal."
  },
  {
    "number": "11",
    "text": "Ekkor Péter magához tért, és így szólt: Most tudom igazán, hogy az Úr elküldte az ő angyalát, és kimentett engem Heródes kezéből és mindabból, amit a zsidó nép várt."
  },
  {
    "number": "12",
    "text": "Amikor ezt felismerte, elment Mária házához, aki a Márknak is nevezett János anyja volt. Itt sokan voltak együtt és imádkoztak."
  },
  {
    "number": "13",
    "text": "Amikor megzörgette az ajtót, odament egy Rodé nevű szolgálóleány, hogy megtudja, ki az."
  },
  {
    "number": "14",
    "text": "Megismerve Péter hangját, örömében nem nyitotta ki a kaput, hanem beszaladt, és hírül adta, hogy Péter áll a kapu előtt."
  },
  {
    "number": "15",
    "text": "De azok azt mondták: Elment az eszed! Ő azonban bizonygatta, hogy úgy van. Azok erre így szóltak: Az ő angyala az!"
  },
  {
    "number": "16",
    "text": "Péter azonban tovább zörgetett. Amikor pedig kaput nyitottak, és meglátták őt, elámultak."
  },
  {
    "number": "17",
    "text": "Akkor intett nekik a kezével, hogy hallgassanak, és elbeszélte nekik, hogyan vezette ki az Úr a börtönből, majd így szólt: Mondjátok el ezeket Jakabnak és a testvéreknek! Azután kiment, és más helyre távozott."
  },
  {
    "number": "18",
    "text": "Amikor megvirradt, nagy riadalom támadt a katonák között, hogy vajon mi történt Péterrel."
  },
  {
    "number": "19",
    "text": "Heródes pedig kerestette őt, és amikor nem találta, kivallatta az őrséget, és megparancsolta, hogy végezzék ki őket. Azután lement Júdeából Cézáreába, és ott tartózkodott."
  },
  {
    "number": "20",
    "text": "Heródes ellenséges indulattal volt a tírusziak és szidóniak iránt. De azok egy akarattal eljöttek hozzá, és miután megnyerték Blásztuszt, a király kamarását, békét kértek, mivel tartományuk a királytól kapta az élelmet."
  },
  {
    "number": "21",
    "text": "A kitűzött napon Heródes felöltözött királyi ruhába, és a trónjára ülve beszédet intézett hozzájuk."
  },
  {
    "number": "22",
    "text": "A nép pedig felkiáltott: Isten hangja ez, és nem emberé!"
  },
  {
    "number": "23",
    "text": "Az Úr angyala pedig azonnal lesújtott rá, amiért nem Istennek adta a dicsőséget. Férgek emésztették meg, így pusztult el."
  },
  {
    "number": "24",
    "text": "Az Úr igéje pedig egyre szélesebb körben terjedt."
  },
  {
    "number": "25",
    "text": "Barnabás és Saul, miután elvégezték szolgálatukat, visszatértek Jeruzsálemből, és magukkal vitték Jánost, akit Márknak is hívtak."
  }
]