[
  {
    "number": "1",
    "text": "Antiókhiában, az ottani gyülekezetben volt néhány próféta és tanító: Barnabás és Simeon, akit Nigernek is hívtak, cirénei Lúciusz és Manaén, aki Heródes negyedes fejedelemmel együtt nevelkedett, valamint Saul."
  },
  {
    "number": "2",
    "text": "Egyszer, amikor az Úrnak szolgáltak, és böjtöltek, ezt mondta a Szentlélek: Válasszátok ki nekem Barnabást és Sault arra a munkára, amelyre elhívtam őket."
  },
  {
    "number": "3",
    "text": "Akkor böjtölés, imádkozás és kézrátétel után elbocsátották őket."
  },
  {
    "number": "4",
    "text": "Ők így a Szentlélektől küldve lementek Szeleukiába, onnan pedig elhajóztak Ciprusra."
  },
  {
    "number": "5",
    "text": "Amikor Szalamiszba értek, hirdették az Isten igéjét a zsidók zsinagógáiban. János is velük volt mint segítőtárs."
  },
  {
    "number": "6",
    "text": "Miután bejárták az egész szigetet Páfoszig, találkoztak egy zsidó varázslóval és álprófétával, akinek Barjézus volt a neve."
  },
  {
    "number": "7",
    "text": "Ez közel állt Szergiusz Paulusz helytartóhoz, aki értelmes ember volt. Ő magához hívatta Barnabást és Sault, mert hallani kívánta az Isten igéjét."
  },
  {
    "number": "8",
    "text": "De Elimász, a varázsló – neve ugyanis ezt jelenti – szembeszállt velük, és igyekezett eltéríteni a helytartót a hittől."
  },
  {
    "number": "9",
    "text": "Saul pedig, akit Pálnak is hívnak, megtelve Szentlélekkel ránézett,"
  },
  {
    "number": "10",
    "text": "és így szólt: Te mindenféle csalással és gonoszsággal tele ember, te ördögfajzat, te minden igazság ellensége, nem szűnsz meg elferdíteni az Úr egyenes útjait?"
  },
  {
    "number": "11",
    "text": "Most íme, az Úr keze rajtad van, megvakulsz, és nem látod a napot egy ideig! Erre hirtelen homály és sötétség szállt rá, és botorkálva keresett vezetőket."
  },
  {
    "number": "12",
    "text": "Mikor a helytartó látta a történteket, hitt, elámulva az Úr tanításán."
  },
  {
    "number": "13",
    "text": "Azután Pál és kísérői elhajóztak Páfoszból, és eljutottak a pamfíliai Pergébe; János azonban elvált tőlük, és visszatért Jeruzsálembe."
  },
  {
    "number": "14",
    "text": "Ők pedig továbbmentek Pergéből, és megérkeztek a piszidiai Antiókhiába. Itt szombaton elmentek a zsinagógába és leültek."
  },
  {
    "number": "15",
    "text": "A törvény és a próféták felolvasása után a zsinagóga elöljárói odaküldtek hozzájuk, és azt üzenték nekik: Testvéreink, férfiak, ha van valami buzdító szavatok a néphez, szóljatok!"
  },
  {
    "number": "16",
    "text": "Pál felállt, intett a kezével, és ezt mondta: Izráelita férfiak és ti, istenfélők, halljátok!"
  },
  {
    "number": "17",
    "text": "Ennek a népnek, Izráelnek Istene kiválasztotta atyáinkat, és naggyá tette a népet, amikor jövevények voltak Egyiptom földjén, és hatalmas karjával kivezette őket onnan."
  },
  {
    "number": "18",
    "text": "Azután közel negyven esztendeig hordozta őket a pusztában."
  },
  {
    "number": "19",
    "text": "És miután eltörölt hét népet Kánaán földjén, örökségül adta nekik azoknak a földjét."
  },
  {
    "number": "20",
    "text": "Mindez mintegy négyszázötven évig tartott. Ezután bírákat adott nekik egészen Sámuel prófétáig."
  },
  {
    "number": "21",
    "text": "Ekkor királyt kértek maguknak, Isten pedig Sault, Kís fiát, a Benjámin törzséből való férfit adta nekik negyven esztendőre."
  },
  {
    "number": "22",
    "text": "Amikor őt elvetette, Dávidot emelte királyukká, akiről bizonyságot is tett, és ezt mondta: Megtaláltam Dávidot, Isai fiát, a szívem szerint való férfit, aki teljesíti minden akaratomat."
  },
  {
    "number": "23",
    "text": "Az ő utódai közül tette Isten Izráel üdvözítőjévé Jézust, ígéret szerint,"
  },
  {
    "number": "24",
    "text": "miután János előre meghirdette, még az ő eljövetele előtt, Izráel egész népének, hogy térjenek meg és keresztelkedjenek meg."
  },
  {
    "number": "25",
    "text": "Küldetése végén János így szólt: Én nem az vagyok, akinek ti gondoltok engem. Hanem íme, utánam jön az, akinek a saruját sem vagyok méltó leoldani."
  },
  {
    "number": "26",
    "text": "Testvéreim, férfiak, Ábrahám nemzetségének fiai és a hozzátok csatlakozott istenfélők! Nekünk küldetett el ennek az üdvösségnek az igéje."
  },
  {
    "number": "27",
    "text": "De Jeruzsálem lakói és vezetői nem ismerték fel őt, és így betöltötték a próféták szavait, amelyeket minden szombaton felolvasnak, azáltal, hogy elítélték őt."
  },
  {
    "number": "28",
    "text": "Bár semmiféle halálos bűnt nem találtak benne, mégis azt követelték Pilátustól, hogy ölesse meg."
  },
  {
    "number": "29",
    "text": "Amikor véghezvitték mindazt, ami meg van írva róla, levették a fáról, és sírba tették."
  },
  {
    "number": "30",
    "text": "De Isten feltámasztotta őt a halálból,"
  },
  {
    "number": "31",
    "text": "és ő több napon át megjelent azoknak, akik együtt mentek fel vele Galileából Jeruzsálembe, és akik most az ő tanúi a nép előtt."
  },
  {
    "number": "32",
    "text": "Mi is hirdetjük nektek, hogy azt az ígéretet, amelyet az atyáknak tett Isten, beteljesítette nekünk, az ő gyermekeiknek, amikor feltámasztotta Jézust."
  },
  {
    "number": "33",
    "text": "Ahogyan meg van írva a második zsoltárban is: „Fiam vagy te, ma nemzettelek téged.”"
  },
  {
    "number": "34",
    "text": "Azt pedig, hogy feltámasztotta őt a halálból, és többé nem fog visszatérni az elmúlásba, így mondta meg: „Nektek váltom be a Dávidnak tett biztos, szent ígéreteket.”"
  },
  {
    "number": "35",
    "text": "Ezért más helyen is így szól: „Nem engeded, hogy a te Szented elmúlást lásson.”"
  },
  {
    "number": "36",
    "text": "Mert Dávid, miután a maga nemzedékében szolgált Isten akarata szerint, meghalt, és eltemették atyái mellé, tehát elmúlást látott."
  },
  {
    "number": "37",
    "text": "Akit azonban Isten feltámasztott, az nem látott elmúlást."
  },
  {
    "number": "38",
    "text": "Vegyétek tehát tudomásul, testvéreim, férfiak, hogy őáltala hirdetjük nektek a bűnök bocsánatát,"
  },
  {
    "number": "39",
    "text": "és mindabból, amiből Mózes törvénye által nem igazulhattatok meg, őáltala mindenki megigazul, aki hisz."
  },
  {
    "number": "40",
    "text": "Vigyázzatok tehát, hogy be ne következzék az, amit megmondott az Úr a próféták által:"
  },
  {
    "number": "41",
    "text": "„Lássátok meg, ti gúnyolódók, ámuljatok, és semmisüljetek meg, mert olyasmit viszek véghez napjaitokban, amelyet el sem hinnétek, ha valaki elbeszélné nektek.”"
  },
  {
    "number": "42",
    "text": "Amikor pedig mentek kifelé, kérték őket, hogy a következő szombaton is beszéljenek nekik ezekről a dolgokról."
  },
  {
    "number": "43",
    "text": "Miután szétoszlott a gyülekezet, sokan követték a zsidók és az istenfélő prozeliták közül Pált és Barnabást, akik szóltak hozzájuk, és biztatták őket, hogy maradjanak meg Isten kegyelmében."
  },
  {
    "number": "44",
    "text": "A következő szombaton szinte az egész város összegyűlt, hogy hallgassa az Úr igéjét."
  },
  {
    "number": "45",
    "text": "Amikor meglátták a zsidók a sokaságot, elteltek irigységgel, és káromolva ellene mondtak Pál beszédének."
  },
  {
    "number": "46",
    "text": "Ekkor Pál és Barnabás bátran ezt mondta: Először nektek kellett hirdetnünk az Isten igéjét, mivel azonban ti elutasítjátok, és nem tartjátok magatokat méltónak az örök életre, íme, a pogányokhoz fordulunk."
  },
  {
    "number": "47",
    "text": "Mert így parancsolta meg nekünk az Úr: „Pogányok világosságává teszlek, hogy üdvösségük légy a föld végső határáig.”"
  },
  {
    "number": "48",
    "text": "Ennek hallatára örvendeztek a pogányok, és magasztalták az Úr igéjét, és akik az örök életre választattak, mindnyájan hívőkké lettek."
  },
  {
    "number": "49",
    "text": "Az Úr igéje pedig elterjedt az egész tartományban."
  },
  {
    "number": "50",
    "text": "De a zsidók felingerelték ellenük a tekintélyes istenfélő asszonyokat és a város előkelőit, üldözést szítottak Pál és Barnabás ellen, és kiűzték őket határukból."
  },
  {
    "number": "51",
    "text": "Ők pedig lerázták lábuk porát ellenük, és elmentek Ikóniumba."
  },
  {
    "number": "52",
    "text": "A tanítványok azonban megteltek örömmel és Szentlélekkel."
  }
]