[
  {
    "number": "1",
    "text": "Némelyek pedig, akik Júdeából jöttek le, így tanították a testvéreket: Ha nem metélkedtek körül a mózesi szokás szerint, nem üdvözülhettek."
  },
  {
    "number": "2",
    "text": "Mivel pedig Pálnak és Barnabásnak nem kis viszálya és vitája támadt velük, úgy rendelkeztek, hogy ebben a vitás ügyben Pál, Barnabás és néhányan mások is menjenek fel az apostolokhoz és a vénekhez Jeruzsálembe."
  },
  {
    "number": "3",
    "text": "Miután a gyülekezet útnak indította őket, áthaladtak Fönícián és Samárián, elbeszélték a pogányok megtérését, és nagy örömet szereztek minden testvérnek."
  },
  {
    "number": "4",
    "text": "Amikor megérkeztek Jeruzsálembe, örömmel fogadta őket a gyülekezet, az apostolok és a vének, ők pedig elbeszélték, milyen nagy dolgokat tett velük Isten."
  },
  {
    "number": "5",
    "text": "Előálltak azonban néhányan, akik a farizeusok pártjából lettek hívőkké, és azt mondták, hogy körül kell metélni azokat, és meg kell parancsolni nekik, hogy tartsák meg Mózes törvényét."
  },
  {
    "number": "6",
    "text": "Összegyűltek tehát az apostolok és a vének, hogy tanácskozzanak ebben az ügyben."
  },
  {
    "number": "7",
    "text": "Amikor nagy vita támadt, Péter felállt, és így beszélt hozzájuk: Testvéreim, férfiak, ti tudjátok, hogy régtől fogva engem választott ki Isten közületek, hogy az én számból hallják a pogányok az evangélium igéjét, és higgyenek."
  },
  {
    "number": "8",
    "text": "A szíveket ismerő Isten pedig bizonyságot tett mellettük, amikor éppen úgy megadta nekik is a Szentlelket, ahogyan nekünk,"
  },
  {
    "number": "9",
    "text": "és nem tett semmi különbséget közöttünk és közöttük, mert hit által megtisztította szívüket."
  },
  {
    "number": "10",
    "text": "Most tehát miért kísértitek azzal Istent, hogy olyan igát akartok a tanítványok nyakába tenni, amelyet sem atyáink, sem mi nem tudtunk elhordozni?"
  },
  {
    "number": "11",
    "text": "Ellenben mi abban hiszünk, hogy az Úr Jézus kegyelme által üdvözülünk. Éppen úgy, mint ők."
  },
  {
    "number": "12",
    "text": "Ekkor elcsendesedett az egész gyűlés, és meghallgatták Pált és Barnabást, amint elbeszélték, milyen nagy jeleket és csodákat tett általuk Isten a pogányok között."
  },
  {
    "number": "13",
    "text": "Amikor elhallgattak, megszólalt Jakab, és ezt mondta: Testvéreim, férfiak, hallgassatok meg!"
  },
  {
    "number": "14",
    "text": "Simon elbeszélte, hogyan gondoskodott már kezdetben Isten arról, hogy a pogányok közül népet szerezzen magának."
  },
  {
    "number": "15",
    "text": "És ezzel egyeznek a próféták szavai, amint meg van írva:"
  },
  {
    "number": "16",
    "text": "„Ezután visszatérek, és felépítem Dávid leomlott sátorát, romjait is felépítem, és helyreállítom azt,"
  },
  {
    "number": "17",
    "text": "hogy keresse az emberek maradéka az Urat, és mindazok a népek, amelyeket tulajdonomnak neveztem. Így szól az Úr, aki ezeket"
  },
  {
    "number": "18",
    "text": "öröktől fogva ismertté tette.”"
  },
  {
    "number": "19",
    "text": "Ezért én úgy gondolom: ne terheljük meg azokat a pogányokat, akik megtérnek Istenhez,"
  },
  {
    "number": "20",
    "text": "hanem rendeljük el nekik, hogy tartózkodjanak a bálvány okozta tisztátalanságtól, a paráznaságtól, a megfulladt állattól és a vértől."
  },
  {
    "number": "21",
    "text": "Mert Mózesnek ősidőktől fogva minden városban megvannak a hirdetői, hiszen a zsinagógákban minden szombaton olvassák."
  },
  {
    "number": "22",
    "text": "Akkor az apostolok és a vének, az egész gyülekezettel együtt jónak látták, hogy férfiakat válasszanak ki maguk közül, és elküldjék őket Pállal és Barnabással Antiókhiába: mégpedig Júdást, akit Barsabbásnak hívtak, és Szilászt, akik vezető emberek voltak a testvérek között."
  },
  {
    "number": "23",
    "text": "Ezt a levelet küldték velük: „Mi, az apostolok és a vének, a ti testvéreitek, az antiókhiai, szíriai és kilikiai pogány származású testvéreknek üdvözletünket küldjük!"
  },
  {
    "number": "24",
    "text": "Mivel meghallottuk, hogy közülünk egyesek megzavartak titeket, és szavaikkal feldúlták lelketeket – pedig mi nem adtunk nekik megbízást –,"
  },
  {
    "number": "25",
    "text": "egymás között egyetértésre jutva, jónak láttuk, hogy férfiakat válasszunk és küldjünk hozzátok a mi szeretett Barnabásunkkal és Pálunkkal,"
  },
  {
    "number": "26",
    "text": "olyan emberekkel, akik életüket tették kockára a mi Urunk Jézus Krisztus nevéért."
  },
  {
    "number": "27",
    "text": "Elküldtük tehát Júdást és Szilászt, hogy ők maguk is elmondják nektek ugyanezt élőszóban."
  },
  {
    "number": "28",
    "text": "Mert jónak látta a Szentlélek és mi is, hogy ne tegyünk több terhet rátok a szükségesnél:"
  },
  {
    "number": "29",
    "text": "hogy tartózkodjatok a bálványáldozati hústól, a vértől, a megfulladt állattól és a paráznaságtól. Ha ezektől őrizkedtek, jól teszitek. Legyetek egészségben!”"
  },
  {
    "number": "30",
    "text": "Ők tehát, miután útnak indították őket, lementek Antiókhiába, összehívták az egész gyülekezetet, és átadták a levelet."
  },
  {
    "number": "31",
    "text": "Amikor felolvasták, megörültek a bátorításnak."
  },
  {
    "number": "32",
    "text": "Júdás és Szilász, akik maguk is próféták voltak, sok beszéddel buzdították és erősítették a testvéreket."
  },
  {
    "number": "33",
    "text": "Azután ott időztek még egy darabig, majd békességgel elbocsátották őket a testvérek azokhoz, akik küldték őket."
  },
  {
    "number": "34",
    "text": "De Szilász jónak látta, hogy ott maradjon."
  },
  {
    "number": "35",
    "text": "Pál és Barnabás pedig Antiókhiában maradt, többekkel együtt tanítva és hirdetve az Úr igéjét."
  },
  {
    "number": "36",
    "text": "Néhány nap múlva pedig ezt mondta Pál Barnabásnak: Térjünk vissza, látogassuk meg a testvéreket valamennyi városban, ahol hirdettük az Úr igéjét, és lássuk, hogy megy a soruk."
  },
  {
    "number": "37",
    "text": "Barnabás azt akarta, hogy vigyék magukkal Jánost is, akit Márknak hívtak."
  },
  {
    "number": "38",
    "text": "Pál azonban úgy tartotta helyesnek, hogy ne vigyék magukkal azt, aki elvált tőlük Pamfíliánál, és nem ment velük együtt a munkába."
  },
  {
    "number": "39",
    "text": "Emiatt meghasonlás támadt közöttük, és ezért különváltak egymástól: Barnabás magával vitte Márkot, és elhajózott Ciprusra."
  },
  {
    "number": "40",
    "text": "Pál pedig Szilászt választotta társul, és miután az Úr kegyelmébe ajánlották őt a testvérek, útnak indult;"
  },
  {
    "number": "41",
    "text": "bejárta Szíriát és Kilikiát, és erősítette a gyülekezeteket."
  }
]