[
  {
    "number": "1",
    "text": "Miután áthaladtak Amfipoliszon és Apollónián, Thesszalonikába értek, ahol zsinagógájuk volt a zsidóknak."
  },
  {
    "number": "2",
    "text": "Pál pedig szokása szerint bement hozzájuk, és három szombaton is vitába szállt velük az Írások alapján."
  },
  {
    "number": "3",
    "text": "Megmagyarázta és bizonyította nekik, hogy Krisztusnak szenvednie kellett, és fel kellett támadnia a halálból; és hogy „ez a Jézus a Krisztus, akit én hirdetek nektek”."
  },
  {
    "number": "4",
    "text": "Néhányan hívőkké lettek közülük, csatlakoztak Pálhoz és Szilászhoz, ugyanúgy igen sok istenfélő görög is, valamint sok előkelő asszony."
  },
  {
    "number": "5",
    "text": "Ez irigységgel töltötte el a zsidókat, ezért maguk mellé vettek a piaci csavargók közül néhány hitvány embert, csődületet támasztottak, és fellármázták a várost, felvonultak Jászón házához, és ki akarták vezetni Pálékat a népgyűlés elé."
  },
  {
    "number": "6",
    "text": "Amikor nem találták ott őket, Jászónt néhány testvérrel együtt a város elöljárói elé hurcolták, és így kiáltoztak: Ezek, akik az egész világot felforgatták, itt is megjelentek."
  },
  {
    "number": "7",
    "text": "Jászón befogadta őket, holott ezek mind a császár parancsai ellen cselekszenek, mivel mást mondanak királynak: Jézust."
  },
  {
    "number": "8",
    "text": "Ezzel fel is izgatták a sokaságot és a város elöljáróit, akik ezt hallották."
  },
  {
    "number": "9",
    "text": "Amikor azonban kezességet kaptak Jászóntól és a többiektől, elbocsátották őket."
  },
  {
    "number": "10",
    "text": "A testvérek pedig még aznap éjjel elküldték Pált Szilásszal együtt Béreába. Amikor megérkeztek, bementek a zsidók zsinagógájába."
  },
  {
    "number": "11",
    "text": "Ezek nemesebb lelkűek voltak, mint a thesszalonikaiak, teljes készséggel fogadták az igét, és napról napra kutatták az Írásokat, hogy igaz-e, amit Pál mond."
  },
  {
    "number": "12",
    "text": "Sokan hittek tehát közülük, sőt a tekintélyes görög asszonyok és férfiak közül sem kevesen."
  },
  {
    "number": "13",
    "text": "De amint megtudták a thesszalonikai zsidók, hogy Pál Béreában is hirdeti az Isten igéjét, odajöttek, és ott is fellázították és felizgatták a sokaságot."
  },
  {
    "number": "14",
    "text": "Akkor a testvérek azonnal továbbküldték Pált, hogy menjen a tengerpartra. Szilász és Timóteus azonban ott maradt."
  },
  {
    "number": "15",
    "text": "Pált pedig elvitték kísérői egészen Athénig, majd visszatértek azzal az utasítással, hogy Szilász és Timóteus minél hamarabb menjen hozzá."
  },
  {
    "number": "16",
    "text": "Miközben Pál Athénban várta őket, háborgott a lelke, mert látta, hogy a város tele van bálványokkal."
  },
  {
    "number": "17",
    "text": "Nap mint nap vitázott a zsinagógában a zsidókkal és a hozzájuk csatlakozott istenfélőkkel, a főtéren pedig azokkal, akiket éppen ott talált."
  },
  {
    "number": "18",
    "text": "Néhány epikureus és sztoikus filozófus is vitázott vele. Némelyek ezt kérdezték: Mit akarhat ez a fecsegő mondani? – mások ezt mondták: Úgy látszik, hogy idegen istenségek hirdetője – mivel Jézust és a feltámadást hirdette."
  },
  {
    "number": "19",
    "text": "Ekkor megfogták, az Areopágoszra vitték, és megkérdezték tőle: Megtudhatjuk-e, mi az az új tanítás, amelyet hirdetsz?"
  },
  {
    "number": "20",
    "text": "Mert amint halljuk, idegen dolgokkal hozakodsz elő, szeretnénk tehát megérteni, hogy miről is van szó."
  },
  {
    "number": "21",
    "text": "Az athéniak és a bevándorolt idegenek ugyanis egyébbel sem töltötték az idejüket, mint azzal, hogy valami újdonságot mondjanak vagy halljanak."
  },
  {
    "number": "22",
    "text": "Pál ekkor kiállt az Areopágosz közepére, és így szólt: Athéni férfiak, minden tekintetben nagyon vallásos embereknek látlak titeket,"
  },
  {
    "number": "23",
    "text": "mert amikor bejártam és megtekintettem szentélyeiteket, találtam olyan oltárt is, amelyre ez volt felírva: AZ ISMERETLEN ISTENNEK. Akit tehát ti ismeretlenül tiszteltek, én azt hirdetem nektek."
  },
  {
    "number": "24",
    "text": "Az Isten, aki teremtette a világot és mindazt, ami benne van, aki mennynek és földnek Ura, nem lakik emberkéz alkotta templomokban,"
  },
  {
    "number": "25",
    "text": "nem szorul emberi kéz szolgálatára, mintha hiányt szenvedne valamiből, hiszen ő ad mindenkinek életet, leheletet és mindent."
  },
  {
    "number": "26",
    "text": "Az egész emberi nemzetséget egy vérből teremtette, hogy lakjon az egész föld színén, meghatározta elrendelt idejüket és lakóhelyük határait,"
  },
  {
    "number": "27",
    "text": "hogy keressék az Istent, hátha kitapinthatják és megtalálhatják, hiszen nincs messzire egyikünktől sem,"
  },
  {
    "number": "28",
    "text": "mert őbenne élünk, mozgunk és vagyunk. Ahogy a ti költőitek közül is mondták némelyek: „Bizony, az ő nemzetsége vagyunk.”"
  },
  {
    "number": "29",
    "text": "Mivel tehát az Isten nemzetsége vagyunk, nem szabad azt hinnünk, hogy aranyhoz vagy ezüsthöz vagy kőhöz, művészi alkotáshoz vagy emberi elképzeléshez hasonló az istenség."
  },
  {
    "number": "30",
    "text": "A tudatlanság időszakait ugyan elnézte Isten, de most azt hirdeti az embereknek, hogy mindenki mindenütt térjen meg."
  },
  {
    "number": "31",
    "text": "Azért rendelt egy napot, amelyen igazságos ítéletet mond majd az egész földkerekség fölött egy férfi által, akit erre kiválasztott, akiről bizonyságot adott mindenki előtt azáltal, hogy feltámasztotta a halálból."
  },
  {
    "number": "32",
    "text": "Amikor a halottak feltámadásáról hallottak, egyesek gúnyolódtak, mások pedig azt mondták: Majd meghallgatunk erről máskor is."
  },
  {
    "number": "33",
    "text": "Pál ezután eltávozott közülük."
  },
  {
    "number": "34",
    "text": "Néhány férfi azonban csatlakozott hozzá, és hívővé lett: közöttük az areopágita Dionísziosz is, egy Damarisz nevű asszony és velük együtt mások."
  }
]