[
  {
    "number": "1",
    "text": "Ezek után Pál eltávozott Athénből, és Korinthusba ment."
  },
  {
    "number": "2",
    "text": "Ott találkozott egy Akvila nevű pontuszi származású zsidóval, aki nemrég jött Itáliából feleségével, Priszcillával, mivel Klaudiusz elrendelte, hogy minden zsidó távozzék Rómából. Pál csatlakozott hozzájuk,"
  },
  {
    "number": "3",
    "text": "és mivel ugyanaz volt a mestersége, náluk lakott és dolgozott, ők ugyanis sátorkészítő mesterek voltak."
  },
  {
    "number": "4",
    "text": "Szombatonként azonban a zsinagógában vitázott, és igyekezett meggyőzni zsidókat és görögöket."
  },
  {
    "number": "5",
    "text": "Amikor pedig Szilász és Timóteus megérkezett Makedóniából, Pál teljesen az ige hirdetésének szentelte magát, és bizonyságot tett a zsidók előtt, hogy Jézus a Krisztus."
  },
  {
    "number": "6",
    "text": "Amikor azonban ellene szegültek és szidalmazták, lerázta ruhájáról a port, és ezt mondta nekik: Véretek a ti fejetekre szálljon: Én tiszta vagyok! Mostantól fogva a pogányokhoz megyek."
  },
  {
    "number": "7",
    "text": "Ekkor eltávozott onnan, és egy Tíciusz Jusztusz nevű istenfélő ember házába költözött, akinek a háza szomszédos volt a zsinagógával."
  },
  {
    "number": "8",
    "text": "Kriszpusz, a zsinagógai elöljáró pedig hitt az Úrban egész háza népével együtt, és a korinthusiak közül, akik hallgatták őt, szintén sokan hittek, és megkeresztelkedtek."
  },
  {
    "number": "9",
    "text": "Az Úr egy éjjel látomásban ezt mondta Pálnak: Ne félj, hanem szólj, és ne hallgass:"
  },
  {
    "number": "10",
    "text": "mert én veled vagyok, és senki sem fog rád támadni és ártani neked, mert nekem sok népem van ebben a városban."
  },
  {
    "number": "11",
    "text": "Ott is maradt egy évig és hat hónapig, és tanította közöttük Isten igéjét."
  },
  {
    "number": "12",
    "text": "Amikor pedig Gallió volt Akhája helytartója, a zsidók egy akarattal Pálra támadtak, a törvényszék elé vitték,"
  },
  {
    "number": "13",
    "text": "és így szóltak: Ez az ember arra csábítja az embereket, hogy törvényellenes módra tiszteljék az Istent."
  },
  {
    "number": "14",
    "text": "Amikor azonban Pál szólásra akarta nyitni a száját, Gallió ezt mondta a zsidóknak: Ha valami törvénytelenségről vagy súlyos bűntettről volna szó, ti zsidók, a törvény értelmében meghallgatnálak benneteket."
  },
  {
    "number": "15",
    "text": "Ha viszont tanításról, nevekről és a ti törvényetekről vitatkoztok, azt intézzétek el magatok, mert én ilyenekben nem kívánok bíró lenni."
  },
  {
    "number": "16",
    "text": "Aztán kiutasította őket a törvényszék elől."
  },
  {
    "number": "17",
    "text": "Ekkor valamennyien megragadták Szószthenészt, a zsinagógai elöljárót, és ütlegelték a törvényszék előtt; de Gallió mit sem törődött ezzel."
  },
  {
    "number": "18",
    "text": "Pál pedig még jó néhány napig ott maradt, azután elbúcsúzott a testvérektől, és Szíriába hajózott Priszcillával és Akvilával együtt, előbb azonban megnyíratta a fejét Kenkhreában, mert fogadalmat tett."
  },
  {
    "number": "19",
    "text": "Efezusba érve elvált tőlük, maga pedig bement a zsinagógába, és vitázott a zsidókkal."
  },
  {
    "number": "20",
    "text": "Amikor arra kérték, hogy hosszabb ideig maradjon náluk, nem volt rá hajlandó,"
  },
  {
    "number": "21",
    "text": "hanem búcsút vett tőlük, és ezt mondta: Visszatérek hozzátok, ha Isten úgy akarja. Azután elhajózott Efezusból."
  },
  {
    "number": "22",
    "text": "Miután Cézáreába érkezett, felment Jeruzsálembe, köszöntötte a gyülekezetet, azután lement Antiókhiába."
  },
  {
    "number": "23",
    "text": "Ott időzött egy darabig, majd útra kelt, sorra végigjárta Galácia vidékét és Frígiát, erősítve valamennyi tanítványt."
  },
  {
    "number": "24",
    "text": "Eközben Efezusba érkezett egy Apollós nevű alexandriai származású zsidó férfi, aki ékesen szóló és az Írásokban jártas ember volt."
  },
  {
    "number": "25",
    "text": "Ő már tanítást kapott az Úr útjáról, és buzgó lélekkel hirdette, és helyesen tanította a Jézusról szóló igéket, de csak János keresztségét ismerte."
  },
  {
    "number": "26",
    "text": "Bátran kezdett beszélni a zsinagógában is. Amikor meghallgatta őt Akvila és Priszcilla, maguk mellé vették, és még alaposabban megmagyarázták neki az Isten útját."
  },
  {
    "number": "27",
    "text": "Amikor pedig át akart menni Akhájába, a testvérek biztatták, és írtak a tanítványoknak, hogy fogadják be őt. Amikor megérkezett, nagy segítségükre volt azoknak, akik a kegyelem által hívőkké lettek."
  },
  {
    "number": "28",
    "text": "Mert erélyesen cáfolta a zsidókat, és a nyilvánosság előtt bizonyította az Írások alapján, hogy Jézus a Krisztus."
  }
]