[
  {
    "number": "1",
    "text": "Amikor pedig eljött a pünkösd napja, és mindnyájan együtt voltak ugyanazon a helyen,"
  },
  {
    "number": "2",
    "text": "hirtelen hatalmas szélrohamhoz hasonló zúgás támadt az égből, amely betöltötte az egész házat, ahol ültek."
  },
  {
    "number": "3",
    "text": "Majd valamilyen lángnyelvek jelentek meg előttük, amelyek szétoszlottak, és leszálltak mindegyikükre."
  },
  {
    "number": "4",
    "text": "Mindnyájan megteltek Szentlélekkel, és különféle nyelveken kezdtek beszélni, úgy, ahogyan a Lélek adta nekik, hogy szóljanak."
  },
  {
    "number": "5",
    "text": "Sok kegyes zsidó férfi élt akkor Jeruzsálemben, akik a föld minden nemzete közül jöttek."
  },
  {
    "number": "6",
    "text": "Amikor ez a zúgás támadt, összefutott a sokaság, és zavar támadt, mert mindenki a maga nyelvén hallotta őket beszélni."
  },
  {
    "number": "7",
    "text": "Megdöbbentek, és csodálkozva mondták: Íme, akik beszélnek, nem valamennyien Galileából valók-e?"
  },
  {
    "number": "8",
    "text": "Akkor hogyan hallhatja őket mindegyikünk a maga anyanyelvén?"
  },
  {
    "number": "9",
    "text": "Pártusok, médek és elámiták, és akik Mezopotámiában laknak, vagy Júdeában és Kappadóciában, Pontuszban és Ázsiában,"
  },
  {
    "number": "10",
    "text": "Frígiában és Pamfíliában, Egyiptomban és Líbia vidékén, amely Ciréné mellett van, és a római jövevények,"
  },
  {
    "number": "11",
    "text": "zsidók és prozeliták, krétaiak és arabok: halljuk, amint a mi nyelvünkön beszélnek az Isten felséges dolgairól."
  },
  {
    "number": "12",
    "text": "Megdöbbentek mindnyájan, és tanácstalanul kérdezgették egymástól: Mi akar ez lenni?"
  },
  {
    "number": "13",
    "text": "Mások azonban gúnyolódva mondták: Édes bortól részegedtek meg."
  },
  {
    "number": "14",
    "text": "Ekkor előállt Péter a tizeneggyel, felemelte a hangját, és így szólt hozzájuk: Zsidó férfiak és Jeruzsálem minden lakója! Figyeljetek szavaimra, és tudjátok meg, mit jelent mindez!"
  },
  {
    "number": "15",
    "text": "Mert nem részegek ezek, ahogyan ti gondoljátok, hiszen a nap harmadik órája van,"
  },
  {
    "number": "16",
    "text": "hanem ez az, amiről Jóel így prófétált:"
  },
  {
    "number": "17",
    "text": "„Az utolsó napokban, így szól az Isten, kitöltök Lelkemből minden halandóra. Fiaitok és leányaitok prófétálni fognak, és ifjaitok látomásokat látnak, véneitek pedig álmokat álmodnak;"
  },
  {
    "number": "18",
    "text": "még szolgáimra és szolgálóleányaimra is kitöltök azokban a napokban Lelkemből, és ők is prófétálnak."
  },
  {
    "number": "19",
    "text": "És csodákat teszek az égen fenn, és jeleket a földön lenn: vért, tüzet és füstoszlopot."
  },
  {
    "number": "20",
    "text": "A nap elsötétül, és a hold vérvörös lesz, mielőtt eljön az Úr nagy és fenséges napja."
  },
  {
    "number": "21",
    "text": "De megmenekül mindenki, aki segítségül hívja az Úr nevét.”"
  },
  {
    "number": "22",
    "text": "Izráelita férfiak, halljátok meg ezeket az igéket! A názáreti Jézust, azt a férfiút, akit az Isten igazolt előttetek erőkkel, csodákkal és jelekkel, amelyeket általa tett az Isten közöttetek, ahogyan magatok is tudjátok,"
  },
  {
    "number": "23",
    "text": "azt, aki az Isten elhatározott döntése és terve szerint adatott oda, ti a bűnösök keze által keresztre szögeztétek és megöltétek."
  },
  {
    "number": "24",
    "text": "De őt Isten feltámasztotta, feloldva a halál fájdalmait, mivel lehetetlen volt, hogy a halál fogva tartsa őt."
  },
  {
    "number": "25",
    "text": "Mert ezt mondja róla Dávid: „Az Úrra tekintek szüntelen, mert jobbom felől van, hogy meg ne tántorodjam."
  },
  {
    "number": "26",
    "text": "Ezért örül a szívem, és ujjong a nyelvem, és még testem is reménységben fog nyugodni,"
  },
  {
    "number": "27",
    "text": "mert nem hagyod lelkemet a holtak hazájában, nem engeded, hogy Szented elmúlást lásson."
  },
  {
    "number": "28",
    "text": "Megismerteted velem az élet útjait, betöltesz engem örvendezéssel a te orcád előtt.”"
  },
  {
    "number": "29",
    "text": "Testvéreim, férfiak! Hadd szóljak nektek nyíltan ősatyánkról, Dávidról: meghalt, eltemették, és sírja is nálunk van mind a mai napig."
  },
  {
    "number": "30",
    "text": "De próféta volt, és tudta, hogy Isten esküvel fogadta neki, hogy véréből valót ültet a trónjára,"
  },
  {
    "number": "31",
    "text": "ezért előretekintve, a Krisztus feltámadásáról mondta azt, hogy nem marad a holtak hazájában, és teste sem lát elmúlást."
  },
  {
    "number": "32",
    "text": "Ezt a Jézust támasztotta fel az Isten, aminek mi valamennyien tanúi vagyunk."
  },
  {
    "number": "33",
    "text": "Miután tehát felemeltetett az Isten jobbjára, és megkapta az Atyától a megígért Szentlelket, kitöltötte ezt, amint látjátok is, halljátok is."
  },
  {
    "number": "34",
    "text": "Mert nem Dávid ment fel a mennyekbe, hiszen ő maga mondja: „Így szól az Úr az én Uramhoz: Ülj a jobb kezem felől,"
  },
  {
    "number": "35",
    "text": "míg ellenségeidet lábad zsámolyává nem teszem.”"
  },
  {
    "number": "36",
    "text": "Tudja meg tehát Izráel egész háza teljes bizonyossággal, hogy Isten Úrrá és Krisztussá tette őt: azt a Jézust, akit ti keresztre feszítettetek."
  },
  {
    "number": "37",
    "text": "Amikor ezt hallották, mintha szíven találták volna őket, és ezt kérdezték Pétertől és a többi apostoltól: Mit tegyünk, testvéreim, férfiak?"
  },
  {
    "number": "38",
    "text": "Péter így válaszolt: Térjetek meg, és keresztelkedjetek meg mindnyájan Jézus Krisztus nevében bűneitek bocsánatára, és megkapjátok a Szentlélek ajándékát."
  },
  {
    "number": "39",
    "text": "Mert tiétek ez az ígéret és gyermekeiteké, sőt mindazoké is, akik távol vannak, akiket csak elhív magának az Úr, a mi Istenünk."
  },
  {
    "number": "40",
    "text": "Még más szavakkal is lelkükre beszélt, és így kérlelte őket: Szabaduljatok meg végre ettől az elfajult nemzedéktől!"
  },
  {
    "number": "41",
    "text": "Akik pedig hallgattak a szavára, megkeresztelkedtek, és azon a napon mintegy háromezer lélek csatlakozott hozzájuk."
  },
  {
    "number": "42",
    "text": "Ők pedig kitartóan részt vettek az apostoli tanításban, a közösségben, a kenyér megtörésében és az imádkozásban."
  },
  {
    "number": "43",
    "text": "Félelem támadt minden lélekben, és az apostolok által sok csoda és jel történt."
  },
  {
    "number": "44",
    "text": "Mindazok pedig, akik hittek, együtt voltak, és mindenük közös volt."
  },
  {
    "number": "45",
    "text": "Vagyonukat és javaikat eladták, szétosztották mindenkinek: ahogyan éppen szükség volt rá."
  },
  {
    "number": "46",
    "text": "Mindennap állhatatosan, egy szívvel, egy lélekkel voltak a templomban, és amikor házanként megtörték a kenyeret, örömmel és tiszta szívvel részesültek az ételben;"
  },
  {
    "number": "47",
    "text": "dicsérték Istent, és kedvelte őket az egész nép. Az Úr pedig napról napra növelte a gyülekezetet az üdvözülőkkel."
  }
]