[
  {
    "number": "1",
    "text": "Miután megszűnt a zavargás, magához hívatta Pál a tanítványokat, bátorította őket, és elköszönve tőlük elindult Makedóniába."
  },
  {
    "number": "2",
    "text": "Bejárta annak vidékeit, számos beszédben bátorította őket, majd elment Görögországba."
  },
  {
    "number": "3",
    "text": "Három hónapig maradt ott, mivel azonban a zsidók merényletet terveztek ellene, amikor hajóra akart szállni Szíria felé, úgy döntött, hogy Makedónián át tér vissza."
  },
  {
    "number": "4",
    "text": "Elkísérte őt a béreai Szópatrosz, Pirrosz fia, a thesszalonikaiak közül pedig Arisztarkhosz és Szekundusz, a derbéi Gájusz és Timóteus, valamint az ázsiai Tikhikosz és Trofimosz."
  },
  {
    "number": "5",
    "text": "Ezek előre mentek, és Tróászban vártak ránk."
  },
  {
    "number": "6",
    "text": "Mi pedig a kovásztalan kenyerek napjai után elhajóztunk Filippiből, és öt nap múlva érkeztünk hozzájuk Tróászba, ahol hét napot töltöttünk."
  },
  {
    "number": "7",
    "text": "A hét első napján pedig, amikor összegyűltünk, hogy megtörjük a kenyeret, Pál tanította őket, és mivel másnap már el akart utazni, a tanítást egészen éjfélig meghosszabbította."
  },
  {
    "number": "8",
    "text": "Sok lámpás volt abban a felső szobában, ahol együtt voltunk."
  },
  {
    "number": "9",
    "text": "Egy Eutikhosz nevű ifjú pedig, aki az ablakban ült, mély álomba merült, mivel Pál sokáig tanított, és az álomtól elnehezülve leesett a harmadik emeletről, úgyhogy holtan szedték fel."
  },
  {
    "number": "10",
    "text": "Pál lement, ráborult, átölelte, és ezt mondta: Ne zajongjatok, mert a lelke benne van."
  },
  {
    "number": "11",
    "text": "Azután felment, megtörte a kenyeret, evett, és még sokáig, egészen virradatig beszélt hozzájuk, majd útnak indult."
  },
  {
    "number": "12",
    "text": "A fiút pedig élve hozták fel, és egészen megvigasztalódtak."
  },
  {
    "number": "13",
    "text": "Mi pedig előre mentünk, és hajóra szállva Asszoszba utaztunk, hogy ott vegyük fel Pált, mivel így rendelkezett; odáig ugyanis gyalog akart jönni."
  },
  {
    "number": "14",
    "text": "Mikor Asszoszban ránk talált, felvettük a hajóra, és Mitilénébe mentünk."
  },
  {
    "number": "15",
    "text": "Onnan tovább hajóztunk, és a következő napon eljutottunk Khioszig. Másnap befutottunk Számoszba, az ezt követő napon pedig elmentünk Milétoszba."
  },
  {
    "number": "16",
    "text": "Pál ugyanis már előzőleg úgy döntött, hogy Efezus mellett csak elhajózik, hogy ne kelljen időt töltenie Ázsiában. Sietett, hogy lehetőleg pünkösd napjára Jeruzsálembe érkezzen."
  },
  {
    "number": "17",
    "text": "Milétoszból azután elküldött Efezusba, és magához hívatta a gyülekezet véneit."
  },
  {
    "number": "18",
    "text": "Mikor azok megérkeztek hozzá, ezt mondta nekik: Ti tudjátok, hogy az első naptól fogva, amelyen Ázsiába léptem, hogyan viselkedtem közöttetek az egész idő alatt:"
  },
  {
    "number": "19",
    "text": "szolgáltam az Úrnak teljes alázatossággal, könnyek és megpróbáltatások között, amelyek a zsidók cselszövései miatt értek."
  },
  {
    "number": "20",
    "text": "Semmit sem hallgattam el abból, ami hasznos, hanem inkább hirdettem és tanítottam azt nektek nyilvánosan és házanként."
  },
  {
    "number": "21",
    "text": "Bizonyságot tettem zsidóknak is meg görögöknek is az Istenhez való megtérésről és a mi Urunkban, Jézusban való hitről."
  },
  {
    "number": "22",
    "text": "És most, íme, én a Lélektől kényszerítve megyek Jeruzsálembe. Hogy mi ér ott engem, nem tudom,"
  },
  {
    "number": "23",
    "text": "csak azt, hogy a Szentlélek városról városra bizonyságot tesz, hogy fogság és nyomorúság vár rám."
  },
  {
    "number": "24",
    "text": "De én mindezekkel nem gondolok, sőt még az életem sem drága, csakhogy elvégezhessem futásomat és azt a szolgálatot, amelyet az Úr Jézustól azért kaptam, hogy bizonyságot tegyek az Isten kegyelmének evangéliumáról."
  },
  {
    "number": "25",
    "text": "És most tudom, hogy közületek, akik között jártam, az Isten országát hirdetve, többé nem látja arcomat senki."
  },
  {
    "number": "26",
    "text": "Ezért bizonyságot teszek előttetek a mai napon, hogy én mindenki vérétől tiszta vagyok."
  },
  {
    "number": "27",
    "text": "Mert nem vonakodtam attól, hogy hirdessem nektek az Isten teljes akaratát."
  },
  {
    "number": "28",
    "text": "Viseljetek gondot tehát magatokra és az egész nyájra, amelynek őrizőivé tett titeket a Szentlélek, hogy legeltessétek az Isten egyházát, amelyet tulajdon vérével szerzett."
  },
  {
    "number": "29",
    "text": "Tudom, hogy távozásom után ragadozó farkasok jönnek közétek, akik nem kímélik a nyájat,"
  },
  {
    "number": "30",
    "text": "sőt közületek is támadnak majd férfiak, akik hazugságokat beszélnek, hogy magukhoz vonzzák a tanítványokat."
  },
  {
    "number": "31",
    "text": "Vigyázzatok azért, és emlékezzetek arra, hogy három évig éjjel és nappal szüntelenül könnyek között intettelek mindnyájatokat."
  },
  {
    "number": "32",
    "text": "Most pedig Istenre bízlak titeket és kegyelme igéjére, akinek van hatalma arra, hogy építsen és örökséget adjon a szentek közösségében."
  },
  {
    "number": "33",
    "text": "Senkinek ezüstjét, aranyát vagy ruháját nem kívántam,"
  },
  {
    "number": "34",
    "text": "sőt ti jól tudjátok, hogy a magam szükségleteiről meg a velem levőkéről ezek a kezek gondoskodtak."
  },
  {
    "number": "35",
    "text": "Mindezekben megmutattam nektek, hogy milyen kemény munkával kell az erőtlenekről gondoskodni, megemlékezve az Úr Jézus szavairól. Mert ő mondta: „Nagyobb boldogság adni, mint kapni.”"
  },
  {
    "number": "36",
    "text": "Miután ezeket elmondta, mindnyájukkal együtt térdre borulva imádkozott."
  },
  {
    "number": "37",
    "text": "Valamennyien nagy sírásra fakadtak, Pál nyakába borultak, és csókolgatták őt."
  },
  {
    "number": "38",
    "text": "Különösen azon a szaván szomorodtak el, hogy többé nem fogják őt viszontlátni. Azután kikísérték a hajóhoz."
  }
]