[
  {
    "number": "1",
    "text": "Amikor elbúcsúztunk tőlük, útnak indultunk, és egyenes irányban haladva Kószba érkeztünk, másnap Rodoszba, onnan pedig Patarába."
  },
  {
    "number": "2",
    "text": "Ott találtunk egy Föníciába induló hajót: beszálltunk és elhajóztunk."
  },
  {
    "number": "3",
    "text": "Miután Ciprust megpillantottuk, és bal kéz felől elhagytuk, Szíria felé tartottunk, és kikötöttünk Tíruszban, mert a hajó ott tette ki a rakományát."
  },
  {
    "number": "4",
    "text": "Felkerestük a tanítványokat, és ott maradtunk hét napig. Ők a Lélek indítására azt mondták Pálnak, hogy ne menjen fel Jeruzsálembe."
  },
  {
    "number": "5",
    "text": "Amikor pedig eltöltöttük ezeket a napokat, és elindultunk, hogy utunkat folytassuk, valamennyien elkísértek bennünket feleségükkel és gyermekeikkel a városon kívülre, és a tengerparton térdre esve imádkoztunk."
  },
  {
    "number": "6",
    "text": "Ezután elbúcsúztunk egymástól, mi hajóra szálltunk, ők pedig visszatértek otthonukba."
  },
  {
    "number": "7",
    "text": "Hajóutunk végére érve Tíruszból Ptolemaiszba jutottunk. Köszöntöttük a testvéreket, és ott maradtunk náluk egy napig."
  },
  {
    "number": "8",
    "text": "Másnap elindultunk, és megérkeztünk Cézáreába. Bementünk Fülöp evangélista házába, aki a hét diakónus egyike volt, és nála maradtunk."
  },
  {
    "number": "9",
    "text": "Neki volt négy hajadon leánya, akik prófétáltak."
  },
  {
    "number": "10",
    "text": "Már több napja ott voltunk, amikor lejött Júdeából egy Agabosz nevű próféta."
  },
  {
    "number": "11",
    "text": "Odajött hozzánk, levette Pál övét, megkötözte vele saját kezét és lábát, és ezt mondta: Így szól a Szentlélek: Azt a férfit, akié ez az öv, így kötözik meg Jeruzsálemben a zsidók, és pogányok kezébe adják."
  },
  {
    "number": "12",
    "text": "Amikor ezt meghallottuk, a helybeliekkel együtt arra kértük Pált, hogy ne menjen fel Jeruzsálembe."
  },
  {
    "number": "13",
    "text": "De Pál így felelt: Miért sírtok, és miért keserítitek meg a szívemet? Hiszen én nemcsak megkötöztetni, hanem meghalni is kész vagyok Jeruzsálemben az Úr Jézus nevéért."
  },
  {
    "number": "14",
    "text": "Amikor pedig nem hagyta magát meggyőzni, megnyugodtunk, és azt mondtuk: Legyen meg az Úr akarata!"
  },
  {
    "number": "15",
    "text": "E napok után felkészültünk, és felmentünk Jeruzsálembe."
  },
  {
    "number": "16",
    "text": "Velünk jött néhány cézáreai tanítvány is, akik elvezettek egy régi tanítványhoz, a ciprusi Mnászónhoz, hogy az ő vendégei legyünk."
  },
  {
    "number": "17",
    "text": "Amikor Jeruzsálembe érkeztünk, örömmel fogadtak a testvérek."
  },
  {
    "number": "18",
    "text": "Másnap eljött Pál velünk együtt Jakabhoz, ahol a vének is jelen voltak mindnyájan."
  },
  {
    "number": "19",
    "text": "Köszöntötte őket, majd részletesen elbeszélte, mit tett az Isten a népek között az ő szolgálata által."
  },
  {
    "number": "20",
    "text": "Amikor ezt hallották, dicsőítették az Istent, aztán így szóltak hozzá: Látod, testvérem, milyen sok ezren vannak a zsidók között, akik hívők, és mindnyájan buzgón ragaszkodnak a törvényhez."
  },
  {
    "number": "21",
    "text": "Rólad pedig azt hallottuk, hogy Mózestől való elszakadásra tanítod a népek között lévő zsidókat, és azt mondod, hogy ne metéljék körül fiaikat, és ne a zsidó szokás szerint éljenek."
  },
  {
    "number": "22",
    "text": "Mit tegyünk tehát? Mindenképpen híre megy annak, hogy megjöttél."
  },
  {
    "number": "23",
    "text": "Tedd hát azt, amit mondunk neked! Van nálunk négy férfi, akik fogadalmat tettek."
  },
  {
    "number": "24",
    "text": "Vedd magad mellé őket, végezd el velük együtt a tisztulási szertartást, vállald a költségeiket, hogy megnyírhassák a fejüket! Így megtudja mindenki, hogy semmi sem igaz abból, amit rólad hallott, hanem magad is megtartod a törvényt, és aszerint élsz."
  },
  {
    "number": "25",
    "text": "A pogányokból lett hívőknek pedig már megírtuk azt a határozatunkat, hogy tartózkodjanak a bálványoknak áldozott hústól és a vértől, a megfulladt állattól és a paráznaságtól."
  },
  {
    "number": "26",
    "text": "Akkor Pál maga mellé vette ezeket a férfiakat, a következő napon elvégezve velük együtt a tisztulási szertartást, bement a templomba, és bejelentette, hogy mikor telnek le az ő tisztulásának napjai, amíg mindegyikükért be kell mutatni az áldozatot."
  },
  {
    "number": "27",
    "text": "Amikor végéhez közeledett a hét nap, az Ázsiából való zsidók meglátták őt a templomban. Fellázították az egész sokaságot, megragadták,"
  },
  {
    "number": "28",
    "text": "és így kiáltoztak: Izráelita férfiak, segítsetek! Ez az az ember, aki a nép, a törvény és a szent hely ellen tanít mindenütt mindenkit, sőt még görögöket is hozott be a templomba, és megszentségtelenítette ezt a szent helyet."
  },
  {
    "number": "29",
    "text": "Néhányan ugyanis látták vele a városban azelőtt az efezusi Trofimoszt, és azt hitték, hogy Pál bevitte a templomba."
  },
  {
    "number": "30",
    "text": "Felbolydult tehát az egész város, a nép összecsődült, Pált megragadták, kivonszolták a templomból, és a kapukat azonnal bezárták."
  },
  {
    "number": "31",
    "text": "Mikor pedig meg akarták ölni, jelentés érkezett a helyőrség ezredeséhez, hogy egész Jeruzsálem lázong."
  },
  {
    "number": "32",
    "text": "Ez azonnal katonákat és századosokat vett maga mellé, és lerohant hozzájuk. Amikor azok meglátták az ezredest és a katonákat, abbahagyták Pál ütlegelését."
  },
  {
    "number": "33",
    "text": "Amint az ezredes odaért, elfogatta őt, és megparancsolta, hogy verjék kettős bilincsbe, majd kérdezősködött, hogy ki ez, és mit követett el."
  },
  {
    "number": "34",
    "text": "De a tömegből ki ezt, ki azt kiáltotta. Mivel a zajongás miatt nem tudhatott meg semmi bizonyosat, megparancsolta, hogy vigyék a várba."
  },
  {
    "number": "35",
    "text": "Amikor pedig a lépcsőhöz ért, valósággal vinniük kellett Pált a katonáknak a tömeg erőszakossága miatt,"
  },
  {
    "number": "36",
    "text": "mert az egész tömeg követte, és kiáltozott: Végeztesd ki!"
  },
  {
    "number": "37",
    "text": "Amikor már éppen be akarták vinni Pált a várba, így szólt az ezredeshez: Szabad valamit mondanom neked? Az megkérdezte: Te tudsz görögül?"
  },
  {
    "number": "38",
    "text": "Hát nem te vagy az az egyiptomi, aki néhány nappal ezelőtt fellázította és a pusztába vezette a szikáriusok négyezer emberét?"
  },
  {
    "number": "39",
    "text": "Pál így felelt: Én Tarzuszból való zsidó vagyok, Kilikia nevezetes városának polgára. Arra kérlek, engedd meg, hogy szóljak a néphez."
  },
  {
    "number": "40",
    "text": "Miután ő megengedte, Pál a lépcsőkön állva intett kezével a népnek, és amikor nagy csend lett, héber nyelven így kezdett beszélni:"
  }
]