[
  {
    "number": "1",
    "text": "Pál rátekintett a nagytanácsra, és így szólt: Testvéreim, férfiak, én teljesen tiszta lelkiismerettel szolgáltam Istennek mind e mai napig."
  },
  {
    "number": "2",
    "text": "Anániás főpap ekkor megparancsolta a mellette állóknak, hogy üssék szájon."
  },
  {
    "number": "3",
    "text": "Pál ekkor így szólt hozzá: Megver téged az Isten, te meszelt fal! Itt ülsz, hogy ítélkezz felettem a törvény szerint, mégis a törvény ellenére azt parancsolod, hogy megüssenek?"
  },
  {
    "number": "4",
    "text": "Erre az ott állók ezt mondták: Isten főpapját gyalázod?"
  },
  {
    "number": "5",
    "text": "Pál így válaszolt: Nem tudtam, testvéreim, hogy főpap. Mert meg van írva: „Néped fejedelmét ne átkozd!”"
  },
  {
    "number": "6",
    "text": "Mivel pedig Pál tudta, hogy egyik részük a szadduceusok, másik részük pedig a farizeusok közül való, így kiáltott a nagytanács előtt: Testvéreim, férfiak, én farizeus vagyok, farizeus fia, a halottak feltámadásába vetett reménységem miatt vádolnak engem."
  },
  {
    "number": "7",
    "text": "Mihelyt ezt mondta, vita támadt a farizeusok és a szadduceusok között, és a gyűlés véleménye megoszlott."
  },
  {
    "number": "8",
    "text": "A szadduceusok ugyanis azt állítják, hogy nincs feltámadás, sem angyal, sem lélek, a farizeusok pedig vallják mindegyiket."
  },
  {
    "number": "9",
    "text": "Nagy kiáltozás támadt, a farizeuspárti írástudók közül néhányan felállva hevesen vitatkoztak, és így szóltak: Semmi rosszat sem találunk ebben az emberben. Hátha valóban Lélek szólt hozzá vagy angyal?"
  },
  {
    "number": "10",
    "text": "Mivel a felfordulás egyre nagyobb lett, az ezredes attól félve, hogy Pált széttépik, megparancsolta, hogy a csapat menjen le, ragadja ki őt közülük, és vigye a várba."
  },
  {
    "number": "11",
    "text": "Aznap éjjel pedig odaállt Pál mellé az Úr, és ezt mondta: Bízzál, mert ahogyan bizonyságot tettél az én ügyem mellett Jeruzsálemben, úgy kell Rómában is bizonyságot tenned!"
  },
  {
    "number": "12",
    "text": "Amikor megvirradt, a zsidók összesereglettek, és átokkal kötelezték magukat, hogy nem esznek és nem isznak addig, amíg meg nem ölik Pált."
  },
  {
    "number": "13",
    "text": "Több mint negyvenen voltak, akik ezt az összeesküvést szőtték."
  },
  {
    "number": "14",
    "text": "Ezek elmentek a főpapokhoz és a vénekhez, és így szóltak: Súlyos átokkal köteleztük magunkat, hogy semmit sem veszünk magunkhoz, amíg meg nem öljük Pált."
  },
  {
    "number": "15",
    "text": "Most tehát a nagytanáccsal együtt javasoljátok az ezredesnek, hogy vezettesse őt hozzátok, mintha alaposabban akarnátok kivizsgálni az ügyét. Mi pedig készen állunk, hogy végezzünk vele, mielőtt ideér."
  },
  {
    "number": "16",
    "text": "Pál nőtestvérének fia azonban hallott a cselszövésről, elment, és a várba bejutva elmondta ezt Pálnak."
  },
  {
    "number": "17",
    "text": "Pál magához kérette az egyik századost, és ezt kérte tőle: Ezt az ifjút vezesd el az ezredeshez, mert jelenteni akar valamit."
  },
  {
    "number": "18",
    "text": "Az tehát maga mellé vette az ifjút, elvezette az ezredeshez, és ezt mondta: A fogoly Pál hívatott engem, és megkért, hogy ezt az ifjút vezessem hozzád, mert valamit mondani akar neked."
  },
  {
    "number": "19",
    "text": "Az ezredes kezénél fogva félrevonta az ifjút, és megkérdezte tőle: Mit akarsz nekem jelenteni?"
  },
  {
    "number": "20",
    "text": "Az pedig így válaszolt: A zsidók megegyeztek, hogy megkérnek téged: vezettesd le Pált holnap a nagytanács elé, mintha valamit pontosabban akarnának megtudni róla."
  },
  {
    "number": "21",
    "text": "De te ne engedj nekik, mert közülük több mint negyven férfi leselkedik rá, akik átokkal kötelezték magukat, hogy addig nem esznek és nem isznak, amíg meg nem ölik. Már készen is állnak, csak üzenetedet várják."
  },
  {
    "number": "22",
    "text": "Az ezredes elbocsátotta az ifjút, és meghagyta neki: Senkinek se szólj arról, hogy ezt jelentetted nekem!"
  },
  {
    "number": "23",
    "text": "Ezután hívatott két századost, és megparancsolta nekik: Este kilenc órára állítsatok készenlétbe kétszáz katonát, hetven lovast és kétszáz lándzsást, hogy induljanak Cézáreába."
  },
  {
    "number": "24",
    "text": "Adjatok melléjük hátas állatokat is, hogy Pált felültetve biztonságban juttassák el Félix helytartóhoz."
  },
  {
    "number": "25",
    "text": "Azután levelet írt, amelynek ez volt a tartalma:"
  },
  {
    "number": "26",
    "text": "„Klaudiusz Lisziász a nagyra becsült helytartónak, Félixnek üdvözletét küldi."
  },
  {
    "number": "27",
    "text": "Ezt a férfit a zsidók elfogták, és meg akarták ölni, de csapatommal megjelenve kiszabadítottam, mert tudomásomra jutott, hogy római polgár."
  },
  {
    "number": "28",
    "text": "Mivel meg akartam tudni, mivel vádolják, a nagytanácsuk elé vezettettem."
  },
  {
    "number": "29",
    "text": "Megállapítottam, hogy az ő törvényük vitás kérdéseivel kapcsolatban vádolják, de nincs ellene semmiféle halált vagy fogságot érdemlő vád."
  },
  {
    "number": "30",
    "text": "Mivel pedig jelentették nekem, hogy merénylet készül ez ellen a férfi ellen, azonnal elküldtem hozzád, és vádlóinak is meghagytam, hogy ha panaszuk van ellene, előtted mondják el.”"
  },
  {
    "number": "31",
    "text": "A katonák tehát a kapott parancs értelmében átvették Pált, és elvitték az éjszaka folyamán Antipatriszba."
  },
  {
    "number": "32",
    "text": "Másnap a lovasokat továbbküldték vele, ők pedig visszatértek a várba."
  },
  {
    "number": "33",
    "text": "Mikor megérkeztek Cézáreába, átadták a levelet a helytartónak, és elébe vezették Pált is."
  },
  {
    "number": "34",
    "text": "A helytartó elolvasta a levelet, és megkérdezte Páltól, hogy melyik tartományból való. Amikor megtudta, hogy Kilikiából,"
  },
  {
    "number": "35",
    "text": "így szólt: Akkor foglak kihallgatni, ha vádlóid is megérkeztek. És megparancsolta, hogy Heródes palotájában őrizzék."
  }
]