[
  {
    "number": "1",
    "text": "Öt nap múlva azután lement Anániás főpap néhány vénnel meg egy Tertullusz nevű ügyvéddel, és panaszt tettek a helytartónál Pál ellen."
  },
  {
    "number": "2",
    "text": "Amikor behívták, Tertullusz így kezdte vádolni:"
  },
  {
    "number": "3",
    "text": "Nagy békességet biztosítasz számunkra, nagyra becsült Félix, és üdvös változások történnek népünk javára a te gondoskodásod folytán. Ezt mindenkor és mindenütt teljes hálával ismerjük el."
  },
  {
    "number": "4",
    "text": "De hogy hosszan ne fárasszalak, kérlek, hallgasd meg rövid beszédünket jóindulattal."
  },
  {
    "number": "5",
    "text": "Mi ugyanis megállapítottuk, hogy ez az ember valóságos pestis, lázadást szít a földkerekségen élő valamennyi zsidó között, és a názáreti irányzat feje."
  },
  {
    "number": "6",
    "text": "A templomot is meg akarta szentségteleníteni, de elfogtuk, és a mi törvényünk szerint akartuk elítélni."
  },
  {
    "number": "7",
    "text": "Lisziász ezredes azonban odajött, erőszakkal kivette őt a kezünk közül,"
  },
  {
    "number": "8",
    "text": "és azt parancsolta, hogy vádlói hozzád jöjjenek. Magad is tudomást szerezhetsz mindarról, amivel vádoljuk, ha őt kihallgatod."
  },
  {
    "number": "9",
    "text": "Csatlakoztak ehhez a vádhoz a zsidók is, és bizonygatták, hogy mindez valóban így van."
  },
  {
    "number": "10",
    "text": "Amikor a helytartó intett Pálnak, hogy beszélhet, ő így szólt: Mivel tudom, hogy sok éve vagy már bírája ennek a népnek, nagyobb bizalommal védekezem a magam ügyében."
  },
  {
    "number": "11",
    "text": "Magad is meggyőződhetsz arról, hogy alig tizenkét napja jöttem fel Jeruzsálembe imádkozni."
  },
  {
    "number": "12",
    "text": "De nem láttak engem sem a templomban, sem a zsinagógákban, sem a városban bárkivel is vitatkozni vagy a nép között lázadást szítani."
  },
  {
    "number": "13",
    "text": "Azt sem tudják rám bizonyítani, amivel most vádolnak."
  },
  {
    "number": "14",
    "text": "De azt megvallom előtted, hogy én a szerint a tanítás szerint, amelyet ők eretnekségnek mondanak, úgy szolgálok atyáim Istenének, hogy hiszek mindabban, ami megfelel a törvénynek, és ami meg van írva a próféták könyvében."
  },
  {
    "number": "15",
    "text": "Nekem ugyanaz az Istenbe vetett reménységem, amit ők maguk is várnak, hogy lesz feltámadásuk mind az igazaknak, mind a gonoszoknak."
  },
  {
    "number": "16",
    "text": "Ezért magam is arra törekszem, hogy lelkiismeretem mindenkor tiszta legyen Isten és emberek előtt."
  },
  {
    "number": "17",
    "text": "Több év múltán eljöttem népemhez, hogy adományokat adjak, és áldozatokat mutassak be."
  },
  {
    "number": "18",
    "text": "A tisztulási fogadalom teljesítése közben talált rám a templomban néhány Ázsiából való zsidó, nem pedig csődületben vagy lázítás közben."
  },
  {
    "number": "19",
    "text": "Nekik kellett volna megjelenniük előtted, és vádolniuk engem, ha valami panaszuk van ellenem."
  },
  {
    "number": "20",
    "text": "Vagy mondják meg ezek maguk, találtak-e bennem valamilyen vétket, amikor a nagytanács előtt álltam."
  },
  {
    "number": "21",
    "text": "Ha csak azt a kijelentést nem, amelyet közöttük állva kiáltottam: A halottak feltámadása miatt vádolnak engem ma előttetek!"
  },
  {
    "number": "22",
    "text": "Erre Félix elnapolta az ügyet, mert sokat tudott erről a tanításról, és így szólt: Amikor Lisziász ezredes idejön, akkor fogok dönteni az ügyetekben."
  },
  {
    "number": "23",
    "text": "Ugyanakkor megparancsolta a századosnak, hogy tartsák őrizetben Pált, de enyhébb fogságban, és az övéi közül senkit se akadályozzanak abban, hogy szolgálatára legyen."
  },
  {
    "number": "24",
    "text": "Néhány nap múlva pedig megjelent Félix a feleségével, Druszillával, aki zsidó származású volt. Magához hívatta Pált, és meghallgatta őt a Krisztus Jézusban való hitről."
  },
  {
    "number": "25",
    "text": "De amikor igazságról, önmegtartóztatásról és a jövendő ítéletről kezdett beszélni, Félix megrémült, és így szólt: Most menj el, de ha alkalmat találok, majd ismét hívatlak."
  },
  {
    "number": "26",
    "text": "Egyúttal azt is remélte, hogy pénzt kap Páltól, ezért gyakrabban hívatta, és elbeszélgetett vele."
  },
  {
    "number": "27",
    "text": "Két esztendő múlva Porciusz Fesztusz lett Félix utóda. Félix pedig fogságban hagyta Pált, mert kedvében akart járni a zsidóknak."
  }
]