[
  {
    "number": "1",
    "text": "Amint Fesztusz megérkezett a tartományba, három nap múlva felment Cézáreából Jeruzsálembe."
  },
  {
    "number": "2",
    "text": "Ott a zsidók főpapjai és vezetői panaszt tettek Pál ellen, és kérték,"
  },
  {
    "number": "3",
    "text": "hogy – bár Pál ezt nem akarja – a kedvükért vitesse Pált Jeruzsálembe. Mert azt a tervet szőtték ellene, hogy megölik útközben."
  },
  {
    "number": "4",
    "text": "Fesztusz azonban azt felelte, hogy Pál Cézáreában van őrizetben, ő maga pedig hamarosan odautazik."
  },
  {
    "number": "5",
    "text": "Ezért a közöttetek lévő vezetők – mondta – jöjjenek le velem, és ha van valami kifogásolható abban az emberben, emeljenek vádat ellene!"
  },
  {
    "number": "6",
    "text": "Miután pedig nyolc vagy tíz napot közöttük töltött, lement Cézáreába. A következő napon pedig beült a bírói székbe, és elővezettette Pált."
  },
  {
    "number": "7",
    "text": "Amikor Pál megjelent, körülállták a Jeruzsálemből lejött zsidók, és sok súlyos vádat emeltek ellene, amelyeket azonban nem tudtak bizonyítani."
  },
  {
    "number": "8",
    "text": "Pál így védekezett: Sem a zsidók törvénye ellen, sem a templom ellen, sem a császár ellen nem vétettem semmit."
  },
  {
    "number": "9",
    "text": "Fesztusz azonban a zsidók kedvében akart járni, és ezt kérdezte Páltól: Akarsz-e Jeruzsálembe menni, hogy ott ítélkezzem feletted ebben az ügyben?"
  },
  {
    "number": "10",
    "text": "Pál azonban így válaszolt: A császár ítélőszéke előtt állok, itt kell ítélkezni felettem. A zsidók ellen nem vétettem semmit, amint magad is jól tudod."
  },
  {
    "number": "11",
    "text": "Mert ha vétkes vagyok, és halált érdemlő dolgot cselekedtem, nem vonakodom a haláltól. Ha pedig ezek alaptalanul vádolnak engem, senki sem szolgáltathat ki nekik. A császárhoz fellebbezek."
  },
  {
    "number": "12",
    "text": "Akkor Fesztusz megbeszélést tartott a tanácsosaival, majd így válaszolt: A császárhoz fellebbeztél, tehát a császár elé fogsz menni."
  },
  {
    "number": "13",
    "text": "Néhány nap elteltével Agrippa király és Bereniké Cézáreába érkezett, hogy köszöntsék Fesztuszt."
  },
  {
    "number": "14",
    "text": "Amikor már több napja időztek ott, Fesztusz szóba hozta a király előtt Pál ügyét: Van itt egy férfi – mondta –, akit Félix hagyott itt fogolyként."
  },
  {
    "number": "15",
    "text": "Mikor Jeruzsálemben voltam, panaszt emeltek ellene a zsidók főpapjai és vénei, és az elítélését kérték."
  },
  {
    "number": "16",
    "text": "Azt válaszoltam nekik, hogy a rómaiaknak nem szokásuk bárkit is kiszolgáltatni, amíg a vádlott szemtől szemben nem áll vádlóival, és alkalmat nem kap arra, hogy védekezzék a vád ellen."
  },
  {
    "number": "17",
    "text": "Mikor tehát megérkeztek ide, halogatás nélkül mindjárt másnap bírói székembe ültem, és elővezettettem azt a férfit."
  },
  {
    "number": "18",
    "text": "Ekkor vádlói körülállták, de semmi olyan bűnt sem hoztak fel ellene, amilyenre gondoltam,"
  },
  {
    "number": "19",
    "text": "hanem valami vitás kérdéseik voltak vele a maguk vallásáról meg egy bizonyos meghalt Jézusról, akiről Pál azt állította, hogy él."
  },
  {
    "number": "20",
    "text": "Mivel pedig én nem tudtam eligazodni ezekben a vitás kérdésekben, azt kérdeztem tőle, nem akar-e Jeruzsálembe menni, és ott állni törvény elé ezek miatt a dolgok miatt."
  },
  {
    "number": "21",
    "text": "Pál azonban fellebbezett, és azt kívánta, hogy tartsák őrizetben a császár döntéséig. Ezért parancsot adtam, hogy őrizzék őt, amíg a császárhoz küldhetem."
  },
  {
    "number": "22",
    "text": "Agrippa erre így szólt Fesztuszhoz: Szeretném magam is hallani ezt az embert! – Holnap hallani fogod – válaszolta ő."
  },
  {
    "number": "23",
    "text": "Másnap megérkezett Agrippa és Bereniké nagy pompával, és miután az ezredessel meg a város előkelőségeivel együtt bevonultak a nagyterembe, Fesztusz parancsára elővezették Pált."
  },
  {
    "number": "24",
    "text": "Fesztusz ezután így szólt: Agrippa király és ti, férfiak, mind, akik velünk együtt jelen vagytok, látjátok ezt az embert, aki miatt engem ostromolt az egész zsidóság Jeruzsálemben, sőt még itt is, azt kiáltozva, hogy nem szabad tovább élnie."
  },
  {
    "number": "25",
    "text": "Én azonban azt állapítottam meg, hogy semmi halált érdemlő dolgot nem cselekedett. De mivel a császárhoz fellebbezett, úgy döntöttem, hogy oda küldöm őt."
  },
  {
    "number": "26",
    "text": "Ámde semmi bizonyosat nem tudok írni róla uramnak, ezért elétek vezettettem, elsősorban is eléd, Agrippa király, hogy kihallgatása után legyen mit írnom róla."
  },
  {
    "number": "27",
    "text": "Mert értelmetlennek tartom, hogy aki foglyot küld, ne jelentse az ellene emelt vádat is."
  }
]