[
  {
    "number": "1",
    "text": "Miután úgy határoztak, hogy hajón Itáliába szállítanak bennünket, átadták Pált a többi fogollyal együtt a császári csapatból való Júliusz nevű századosnak."
  },
  {
    "number": "2",
    "text": "Azután felszálltunk egy adramittiumi hajóra, amely Ázsia tartomány partvidékének kikötőibe készült, és elindultunk. Velünk volt a makedón Arisztarkhosz is Thesszalonikából."
  },
  {
    "number": "3",
    "text": "Másnap befutottunk Szidónba. Júliusz emberségesen bánt Pállal, és megengedte, hogy elmenjen barátaihoz, és azok gondoskodjanak róla."
  },
  {
    "number": "4",
    "text": "Onnan továbbindulva az ellenszél miatt Ciprus szélárnyékos oldalán hajóztunk el."
  },
  {
    "number": "5",
    "text": "Majd Kilikia és Pamfília partja mentén haladva befutottunk a líkiai Mirába."
  },
  {
    "number": "6",
    "text": "Ott a százados egy Itáliába induló alexandriai hajót talált, és arra szállított át minket."
  },
  {
    "number": "7",
    "text": "Több napig tartó lassú hajózás után nagy nehezen jutottunk el Knidoszig; de a szél miatt nem tudtunk kikötni, ezért elhajóztunk Kréta szélárnyékos oldalán Szalmóné közelében."
  },
  {
    "number": "8",
    "text": "Nagy nehezen elhaladtunk mellette, és eljutottunk egy helyre, amelyet Szépkikötőnek neveznek, és amelyhez közel van Lászea városa."
  },
  {
    "number": "9",
    "text": "Mivel pedig közben sok idő telt el, és a hajózás is veszedelmessé vált, hiszen a böjt is elmúlt már, Pál figyelmeztette őket:"
  },
  {
    "number": "10",
    "text": "Férfiak, látom, hogy a további hajózás nemcsak a rakományban és a hajóban okozhat nagy kárt, hanem életünket is veszélyezteti."
  },
  {
    "number": "11",
    "text": "De a százados inkább hitt a kormányosnak és a hajótulajdonosnak, mint annak, amit Pál mondott."
  },
  {
    "number": "12",
    "text": "A kikötő nem volt alkalmas a telelésre, ezért a többség úgy döntött, hogy továbbhajóznak onnan, hátha eljutnak Főnixbe, ahol áttelelhetnek. Ez Kréta egyik kikötője, amely délnyugat és északnyugat felé néz."
  },
  {
    "number": "13",
    "text": "Mivel pedig enyhe déli szél kezdett fújni, azt hitték, hogy megvalósíthatják elhatározásukat, felszedték tehát a horgonyt, és továbbhajóztak Kréta közelében."
  },
  {
    "number": "14",
    "text": "Nemsokára azonban a sziget irányából lecsapott az Eurakvilónak nevezett szélvihar."
  },
  {
    "number": "15",
    "text": "Mikor az magával ragadta a hajót, úgyhogy nem tudott a széllel szemben haladni, rábíztuk a hajót, és sodortattuk magunkat vele."
  },
  {
    "number": "16",
    "text": "Amikor egy kis sziget, Klauda szélárnyékos oldalára befutottunk, nagy nehezen ugyan, de meg tudtuk tartani a mentőcsónakot."
  },
  {
    "number": "17",
    "text": "Miután ezt felvonták, óvintézkedéseket tettek: alul átkötötték a hajót, és mivel féltek, hogy a Szirtisz tengeröböl zátonyaira futnak, a horgonyt leeresztették, és úgy sodródtak tovább."
  },
  {
    "number": "18",
    "text": "A vihar hevesen hányt-vetett bennünket, ezért másnap kidobálták a hajóterhet,"
  },
  {
    "number": "19",
    "text": "harmadnap pedig a hajó felszerelését dobálták ki saját kezükkel."
  },
  {
    "number": "20",
    "text": "Mivel pedig sem a nap, sem a csillagok nem látszottak több napon át, és erős vihar tombolt, végül elveszett megmenekülésünk minden reménye."
  },
  {
    "number": "21",
    "text": "Minthogy már sokat éheztek is, Pál felállt közöttük, és így szólt: Az lett volna a helyes, férfiak, ha rám hallgattok, és nem indulunk el Krétából, hogy elkerüljük ezt a veszélyt és ezt a kárt."
  },
  {
    "number": "22",
    "text": "Én azonban most is azt tanácsolom nektek, hogy bizakodjatok, mert egy lélek sem vész el közületek, csak a hajó."
  },
  {
    "number": "23",
    "text": "Mert ma éjjel elém állt annak az Istennek az angyala, akié vagyok, és akinek szolgálok."
  },
  {
    "number": "24",
    "text": "Ez azt mondta: Ne félj, Pál, neked a császár elé kell állnod, és Isten neked ajándékozta mindazokat, akik veled vannak a hajón."
  },
  {
    "number": "25",
    "text": "Ezért bizakodjatok, férfiak! Én hiszek az Istennek, hogy úgy lesz, ahogyan nekem megmondta."
  },
  {
    "number": "26",
    "text": "Egy szigetre kell kivetődnünk."
  },
  {
    "number": "27",
    "text": "Tizennegyedik napja sodródtunk az Adrián, amikor éjféltájban azt gyanították a hajósok, hogy valamilyen szárazföldhöz közelednek."
  },
  {
    "number": "28",
    "text": "Lebocsátották a mérőónt, és húsz öl mélységet mértek. Amikor pedig kissé továbbmentek, és ismét lebocsátották, tizenöt ölet mértek."
  },
  {
    "number": "29",
    "text": "De mivel féltek, hogy esetleg sziklás helyre vetődünk, a hajó farából négy horgonyt vetettek ki, alig várva a virradatot."
  },
  {
    "number": "30",
    "text": "Ekkor azonban a hajósok meg akartak szökni a hajóról. Le akarták ereszteni a mentőcsónakot a tengerre, azzal az ürüggyel, hogy a hajó orrából akarnak horgonyokat kifeszíteni."
  },
  {
    "number": "31",
    "text": "Pál így szólt a századoshoz és a katonákhoz: Ha ezek nem maradnak a hajón, akkor ti sem menekülhettek meg."
  },
  {
    "number": "32",
    "text": "A katonák ekkor elvágták a mentőcsónak köteleit, és hagyták, hogy elsodorja az ár."
  },
  {
    "number": "33",
    "text": "Addig pedig, amíg megvirradt, Pál mindnyájukat arra biztatta, hogy egyenek. Így szólt: Ma a tizennegyedik napja, hogy étlen várakoztok, és semmit sem ettetek."
  },
  {
    "number": "34",
    "text": "Ezért intelek titeket, hogy egyetek, mert az is megmeneküléseteket szolgálja. Mert közületek senkinek sem esik le egyetlen hajszál sem a fejéről."
  },
  {
    "number": "35",
    "text": "E szavak után vette a kenyeret, hálát adott Istennek mindnyájuk szeme láttára, megtörte, és enni kezdett."
  },
  {
    "number": "36",
    "text": "Erre mindnyájan nekibátorodtak, és ők is enni kezdtek."
  },
  {
    "number": "37",
    "text": "Összesen kétszázhetvenhatan voltunk a hajón."
  },
  {
    "number": "38",
    "text": "Miután jóllaktak, a gabonát a tengerbe szórva könnyítettek a hajón."
  },
  {
    "number": "39",
    "text": "Amikor megvirradt, nem tudták, milyen szárazföldhöz értek, de egy öblöt vettek észre, amelynek lapos volt a partja. Elhatározták, hogy ha tudják, erre futtatják rá a hajót."
  },
  {
    "number": "40",
    "text": "A horgonyokat eloldották, és a tengerben hagyták, egyúttal a kormányrúd tartóköteleit is megeresztették, és az orrvitorlát szélnek feszítve igyekeztek a part felé."
  },
  {
    "number": "41",
    "text": "Mikor azonban egy földnyelvhez értek, ráfuttatták a hajót, amelynek orra befúródva ott maradt mozdulatlanul, hátsó része pedig a hullámveréstől szakadozni kezdett."
  },
  {
    "number": "42",
    "text": "A katonáknak az volt a szándékuk, hogy megölik a foglyokat, nehogy valaki kiúszva elmeneküljön."
  },
  {
    "number": "43",
    "text": "De a százados meg akarta menteni Pált, ezért visszatartotta őket elhatározásuktól, és megparancsolta, hogy akik úszni tudnak, azok ugorjanak először a tengerbe, és meneküljenek a szárazföldre,"
  },
  {
    "number": "44",
    "text": "azután pedig a többiek, ki deszkákon, ki a hajó egyéb darabjain. Így történt, hogy mindnyájan kimenekültek a szárazföldre."
  }
]