[
  {
    "number": "1",
    "text": "Péter és János felment a templomba a délutáni imádkozás idejére, három órára."
  },
  {
    "number": "2",
    "text": "Arra vittek egy születése óta sánta férfit, akit mindennap letettek a templomnak abba a kapujába, amelyet Ékes-kapunak hívtak, hogy alamizsnát kérjen a templomba menőktől."
  },
  {
    "number": "3",
    "text": "Amikor meglátta, hogy Péter és János be akar menni a templomba, alamizsnát kért tőlük."
  },
  {
    "number": "4",
    "text": "Péter pedig Jánossal együtt rátekintett, és azt mondta: Nézz ránk!"
  },
  {
    "number": "5",
    "text": "Ő felnézett rájuk, remélve, hogy kap tőlük valamit."
  },
  {
    "number": "6",
    "text": "Péter így szólt hozzá: Ezüstöm és aranyam nincsen, de amim van, azt adom neked: a názáreti Jézus Krisztus nevében kelj fel, és járj!"
  },
  {
    "number": "7",
    "text": "És jobb kezénél fogva felemelte, annak pedig azonnal megerősödött a lába és a bokája,"
  },
  {
    "number": "8",
    "text": "felugrott, talpra állt, és járt. Bement velük a templomba is, járkált, ugrándozott, és dicsérte az Istent."
  },
  {
    "number": "9",
    "text": "Látta őt az egész nép, amint járkál, és dicséri az Istent."
  },
  {
    "number": "10",
    "text": "Felismerték, hogy ő az, aki alamizsnáért szokott ülni a templom Ékes-kapujában. És félelemmel telve csodálkoztak azon, ami vele történt."
  },
  {
    "number": "11",
    "text": "Mivel ez az ember feltartóztatta Pétert és Jánost, az egész nép megdöbbenve futott hozzájuk az úgynevezett Salamon-csarnokba."
  },
  {
    "number": "12",
    "text": "Amikor Péter ezt látta, így szólt a néphez: Izráelita férfiak, miért csodálkoztok ezen? Miért néztek úgy ránk, mintha saját erőnkkel vagy kegyességünkkel értük volna el, hogy ő járjon?"
  },
  {
    "number": "13",
    "text": "Ábrahám, Izsák és Jákób Istene, a mi atyáink Istene megdicsőítette Szolgáját, Jézust, akit ti kiszolgáltattatok, és megtagadtatok Pilátus színe előtt, pedig az úgy döntött, hogy elbocsátja őt."
  },
  {
    "number": "14",
    "text": "De ti a Szentet és Igazat megtagadtátok, és azt kértétek, hogy egy gyilkost bocsásson szabadon a kedvetekért,"
  },
  {
    "number": "15",
    "text": "az élet fejedelmét pedig megöltétek. Őt Isten feltámasztotta a halálból, aminek mi tanúi vagyunk."
  },
  {
    "number": "16",
    "text": "Az ő nevébe vetett hitért erősítette meg Jézus neve ezt az embert, akit itt láttok és ismertek, és a tőle való hit adta vissza neki a teljes egészségét mindnyájatok szeme láttára."
  },
  {
    "number": "17",
    "text": "Most már tudom, testvéreim, hogy tudatlanságból cselekedtetek, mint a ti elöljáróitok is."
  },
  {
    "number": "18",
    "text": "De Isten így teljesítette be azt, amit minden prófétája által előre megmondott, hogy az ő Krisztusa szenvedni fog."
  },
  {
    "number": "19",
    "text": "Tartsatok tehát bűnbánatot, és térjetek meg, hogy eltöröltessenek a ti bűneitek;"
  },
  {
    "number": "20",
    "text": "hogy eljöjjön az Úrtól a felüdülés ideje, és elküldje Jézust, akit Messiásul rendelt nektek."
  },
  {
    "number": "21",
    "text": "Őt azonban az égnek kell befogadnia addig, amíg a mindenség újjáteremtése meg nem történik, amiről Isten öröktől fogva szólt szent prófétái által."
  },
  {
    "number": "22",
    "text": "Mózes ezt mondta: „Prófétát támaszt nektek testvéreitek közül az Úr, a ti Istenetek, olyat, mint én: őrá hallgassatok mindenben, amit csak mond nektek."
  },
  {
    "number": "23",
    "text": "És aki nem hallgat erre a prófétára, azt ki kell irtani a nép közül.”"
  },
  {
    "number": "24",
    "text": "A próféták is – Sámueltől és az utána következőktől fogva –, akik csak szóltak, mind ezekről a napokról jövendöltek."
  },
  {
    "number": "25",
    "text": "Ti vagytok a fiai ezeknek a prófétáknak és annak a szövetségnek, amelyet Isten atyáinkkal kötött, amikor így szólt Ábrahámhoz: „És a te magodban áldatik meg a föld minden nemzetsége.”"
  },
  {
    "number": "26",
    "text": "Isten elsősorban számotokra támasztotta és küldte el Szolgáját, hogy megáldjon titeket, ha ti megtértek gonoszságaitokból."
  }
]