[
  {
    "number": "1",
    "text": "Amíg beszéltek a néphez, eléjük álltak a papok, a templomőrség parancsnoka és a szadduceusok;"
  },
  {
    "number": "2",
    "text": "bosszankodtak ugyanis azon, hogy tanítják a népet, és azt hirdetik, hogy Jézus által van feltámadás a halálból."
  },
  {
    "number": "3",
    "text": "Ezek elfogták őket, és mivel már este volt, őrizetbe vették őket másnapig."
  },
  {
    "number": "4",
    "text": "De azok közül, akik hallgatták az igét, sokan hittek, és a hívő férfiak száma mintegy ötezerre nőtt."
  },
  {
    "number": "5",
    "text": "Másnap összegyűltek Jeruzsálemben a vezetők, a vének és az írástudók;"
  },
  {
    "number": "6",
    "text": "Annás, a főpap, Kajafás, Jóannész, Alexandrosz és a főpapi család valamennyi tagja."
  },
  {
    "number": "7",
    "text": "Középre állították és vallatták őket: Milyen hatalommal vagy kinek a nevében tettétek ti ezt?"
  },
  {
    "number": "8",
    "text": "Ekkor Péter, megtelve Szentlélekkel, így szólt hozzájuk: Népünk vezetői, Izráel vénei!"
  },
  {
    "number": "9",
    "text": "Ha minket ma azért vallattok, mert egy beteg emberrel jót tettünk, és azt kérdezitek, hogyan gyógyult meg,"
  },
  {
    "number": "10",
    "text": "tudjátok meg valamennyien, Izráel egész népével együtt, hogy a názáreti Jézus Krisztus neve által, akit ti megfeszítettetek, akit Isten feltámasztott a halálból: őáltala áll előttetek ez az ember egészségesen."
  },
  {
    "number": "11",
    "text": "Ez lett a sarokkő, amelyet ti, az építők megvetettetek,"
  },
  {
    "number": "12",
    "text": "és nincsen üdvösség senki másban, mert nem is adatott az embereknek az ég alatt más név, amely által üdvözülhetnénk."
  },
  {
    "number": "13",
    "text": "Amikor látták, milyen bátran beszél Péter és János, és felfogták, hogy írástudatlan és iskolázatlan emberek, elcsodálkoztak. Azt is megtudták, hogy Jézussal voltak,"
  },
  {
    "number": "14",
    "text": "de mivel látták, hogy velük együtt ott áll a meggyógyult ember is, semmit sem szólhattak ellenük."
  },
  {
    "number": "15",
    "text": "Felszólították tehát őket, hogy menjenek ki a nagytanács elől, és így tanakodtak egymás között:"
  },
  {
    "number": "16",
    "text": "Mit tegyünk ezekkel az emberekkel? Mert hogy nyilvánvaló csoda történt általuk, azt tudja Jeruzsálem minden lakója, és nem is tagadhatjuk."
  },
  {
    "number": "17",
    "text": "De hogy tovább ne terjedjen a nép között, fenyegessük meg őket, hogy többé ne szóljanak az ő nevében egyetlen embernek se."
  },
  {
    "number": "18",
    "text": "Miután tehát behívták őket, megparancsolták, hogy egyáltalán ne beszéljenek és ne tanítsanak Jézus nevében."
  },
  {
    "number": "19",
    "text": "Péter és János azonban így válaszolt nekik: Ítéljétek meg ti magatok, vajon igaz dolog-e Isten szemében, hogy inkább rátok hallgassunk, mint Istenre!"
  },
  {
    "number": "20",
    "text": "Mert nem tehetjük, hogy ne mondjuk el azt, amit láttunk és hallottunk."
  },
  {
    "number": "21",
    "text": "Azok pedig, miután megfenyegették, elbocsátották őket, mivel semmi lehetőséget nem találtak arra, hogy megbüntessék őket, a nép miatt, mivel mindenki dicsőítette az Istent a történtekért,"
  },
  {
    "number": "22",
    "text": "hiszen több mint negyvenéves volt az az ember, akin a gyógyításnak ez a csodája történt."
  },
  {
    "number": "23",
    "text": "Amint elbocsátották őket, elmentek az övéikhez, és elbeszélték mindazt, amit a főpapok és a vének mondtak nekik."
  },
  {
    "number": "24",
    "text": "Amikor ezt meghallották, egy szívvel és egy lélekkel Istenhez kiáltottak, és így szóltak: Urunk, te teremtetted az eget és a földet, a tengert és mindent, ami bennük van,"
  },
  {
    "number": "25",
    "text": "te mondtad a Szentlélek által Dávid atyánknak, a te szolgádnak szájával:  „Miért tombolnak a népek,  és a nemzetek miért terveznek  hiábavalóságot?"
  },
  {
    "number": "26",
    "text": "Felkeltek a föld királyai,  és a fejedelmek megegyeztek  az Úr ellen és az ő Felkentje ellen.”"
  },
  {
    "number": "27",
    "text": "Mert a te szent Szolgád, Jézus ellen, akit felkentél, valóban megegyezett ebben a városban Heródes és Poncius Pilátus a pogányokkal és Izráel népével,"
  },
  {
    "number": "28",
    "text": "hogy végrehajtsák mindazt, amiről kezed és akaratod előre elrendelte, hogy megtörténjék."
  },
  {
    "number": "29",
    "text": "Most pedig, Urunk, tekints az ő fenyegetéseikre, és add meg szolgáidnak, hogy teljes bátorsággal hirdessék igédet;"
  },
  {
    "number": "30",
    "text": "nyújtsd ki a kezedet gyógyításra, hogy jelek és csodák történjenek a te szent Szolgád, Jézus neve által."
  },
  {
    "number": "31",
    "text": "Amint könyörögtek, megrendült az a hely, ahol együtt voltak, megteltek mindnyájan Szentlélekkel, és bátran hirdették az Isten igéjét."
  },
  {
    "number": "32",
    "text": "A hívők egész gyülekezete pedig szívében és lelkében egy volt. Senki sem mondott vagyonából semmit a magáénak, hanem mindenük közös volt."
  },
  {
    "number": "33",
    "text": "Az apostolok pedig nagy erővel tettek bizonyságot az Úr Jézus feltámadásáról, és nagy kegyelem volt mindnyájukon."
  },
  {
    "number": "34",
    "text": "Nem volt közöttük egyetlen szűkölködő sem, mert akiknek földjük vagy házuk volt, eladták azokat, az eladott javak árát pedig elhozták,"
  },
  {
    "number": "35",
    "text": "és letették az apostolok lába elé, azután szétosztották mindenkinek, ahogyan éppen szükség volt rá."
  },
  {
    "number": "36",
    "text": "József például, akinek az apostolok a Barnabás melléknevet adták, ami azt jelenti: Vigasztalás fia, egy ciprusi származású lévita,"
  },
  {
    "number": "37",
    "text": "mivel földje volt, eladta azt, elhozta a pénzt, és letette az apostolok lába elé."
  }
]