[
  {
    "number": "1",
    "text": "Egy ember, név szerint Anániás, feleségével, Szafirával együtt eladott egy birtokot,"
  },
  {
    "number": "2",
    "text": "és az árából feleségének tudtával félretett magának, egy részét pedig elvitte, és az apostolok lába elé tette."
  },
  {
    "number": "3",
    "text": "Péter azonban így szólt: Anániás, miért szállta meg a Sátán a szívedet, hogy hazudj a Szentléleknek, és félretegyél magadnak a föld árából?"
  },
  {
    "number": "4",
    "text": "Vajon nem a tiéd volt-e, amíg el nem adtad, és miután eladtad, nem te rendelkeztél-e az árával? Mi indította szívedet ilyen cselekedetre? Nem embereknek hazudtál, hanem Istennek."
  },
  {
    "number": "5",
    "text": "Amint meghallotta Anániás ezeket a szavakat, összeesett, és meghalt. Nagy félelem szállta meg mindazokat, akik ezt hallották."
  },
  {
    "number": "6",
    "text": "Az ifjak pedig felálltak és betakarták őt, majd kivitték és eltemették."
  },
  {
    "number": "7",
    "text": "Mintegy három óra múlva a felesége is bement, mit sem tudva a történtekről."
  },
  {
    "number": "8",
    "text": "Péter megkérdezte tőle: Mondd meg nekem, ennyiért adtátok el a földet? Ő így felelt: Igen, ennyiért."
  },
  {
    "number": "9",
    "text": "Péter így szólt hozzá: Miért egyeztetek meg abban, hogy próbára teszitek az Úr Lelkét? Íme, azok, akik a férjedet eltemették, az ajtó előtt állnak, és kivisznek téged."
  },
  {
    "number": "10",
    "text": "Az asszony pedig azonnal összeesett a lába előtt, és meghalt. Amikor bejöttek az ifjak, halva találták, kivitték őt is, és eltemették a férje mellé."
  },
  {
    "number": "11",
    "text": "Nagy félelem szállta meg az egész gyülekezetet és mindazokat, akik hallották ezeket."
  },
  {
    "number": "12",
    "text": "Az apostolok által sok jel és csoda történt a nép között. Mindnyájan egy akarattal együtt voltak a Salamon-csarnokban,"
  },
  {
    "number": "13",
    "text": "de mások nem mertek hozzájuk csatlakozni. A nép azonban magasztalta őket."
  },
  {
    "number": "14",
    "text": "Az Úr pedig egyre növelte a hívők számát férfiak és nők sokaságával."
  },
  {
    "number": "15",
    "text": "A betegeket is kivitték az utcákra, ágyakra és fekvőhelyekre tették le őket, hogy amikor Péter arra jár, legalább az árnyéka érje valamelyiküket."
  },
  {
    "number": "16",
    "text": "Összegyűlt a Jeruzsálem körüli városok népe is, hoztak betegeket és tisztátalan lelkektől gyötörteket, akik mind meggyógyultak."
  },
  {
    "number": "17",
    "text": "Ekkor azonban megjelent a főpap és egész kísérete, a szadduceusok pártja, és féltékenységtől eltelve"
  },
  {
    "number": "18",
    "text": "elfogták az apostolokat, és börtönbe vetették őket."
  },
  {
    "number": "19",
    "text": "De az Úr angyala éjszaka megnyitotta a börtön ajtaját, és kivezetve őket ezt mondta nekik:"
  },
  {
    "number": "20",
    "text": "Menjetek, álljatok fel a templomban, és hirdessétek a népnek ennek az életnek minden beszédét!"
  },
  {
    "number": "21",
    "text": "Ők engedelmeskedtek, korán reggel bementek a templomba, és tanítottak. Amikor megérkezett a főpap és kísérete, összehívták a nagytanácsot, Izráel véneinek egész testületét, és elküldtek a börtönbe, hogy vezessék elő őket."
  },
  {
    "number": "22",
    "text": "A szolgák elmentek, de nem találták őket a börtönben, ezért visszatérve jelentették:"
  },
  {
    "number": "23",
    "text": "A börtönt ugyan gondosan bezárva találtuk, az őrök is az ajtó előtt álltak, de amikor kinyitottuk, bent senkit sem találtunk."
  },
  {
    "number": "24",
    "text": "Amint a templomőrség parancsnoka és a főpapok meghallották ezeket a szavakat, zavarba jöttek, és ezt kérdezték: Miként történhetett ez?"
  },
  {
    "number": "25",
    "text": "De valaki odament, és jelentette nekik: Íme, azok a férfiak, akiket börtönbe vetettetek, ott állnak a templomban, és tanítják a népet."
  },
  {
    "number": "26",
    "text": "Ekkor elment a parancsnok a szolgákkal, és elővezették őket, de minden erőszak nélkül, mert féltek a néptől, hogy megkövezi őket."
  },
  {
    "number": "27",
    "text": "Bevitték, és a nagytanács elé állították őket, a főpap pedig elkezdte kihallgatásukat:"
  },
  {
    "number": "28",
    "text": "Szigorúan megtiltottuk nektek, hogy tanítsatok annak a nevében, és íme, egész Jeruzsálemet betöltitek tanításotokkal, és ránk akarjátok hárítani annak az embernek a vérét."
  },
  {
    "number": "29",
    "text": "Péter és az apostolok így válaszoltak: Istennek kell inkább engedelmeskednünk, mint az embereknek."
  },
  {
    "number": "30",
    "text": "A mi atyáink Istene feltámasztotta Jézust, akit ti fára függesztve kivégeztetek."
  },
  {
    "number": "31",
    "text": "Isten őt mint fejedelmet és szabadítót emelte a jobbjára, hogy megtérést és bűnbocsánatot adjon Izráelnek."
  },
  {
    "number": "32",
    "text": "Mi tanúi vagyunk ezeknek az eseményeknek, és tanúja a Szentlélek, akit azoknak adott Isten, akik engedelmeskednek neki."
  },
  {
    "number": "33",
    "text": "Amikor ezt meghallották, dühükben a fogukat csikorgatták, és arról tanácskoztak, hogy végeznek velük."
  },
  {
    "number": "34",
    "text": "De felállt a nagytanácsban egy farizeus, név szerint Gamáliél, az egész nép előtt tiszteletben álló törvénytudó, és megparancsolta, hogy egy kis időre vezessék ki ezeket az embereket."
  },
  {
    "number": "35",
    "text": "Azután így szólt a nagytanácshoz: Izráelita férfiak! Jól gondoljátok meg, hogy mit akartok tenni ezekkel az emberekkel!"
  },
  {
    "number": "36",
    "text": "Mert nem is olyan régen felkelt Teudás, és azt állította magáról, hogy ő valaki, csatlakozott is hozzá mintegy négyszáz ember, de végeztek vele; akik pedig bíztak benne, azok mind elszéledtek, és ügyük semmivé lett."
  },
  {
    "number": "37",
    "text": "Azután felkelt a galileai Júdás az összeírás idején. Sokakat állított a maga pártjára, de ő is elpusztult; akik pedig bíztak benne, azok is mind szétszóródtak."
  },
  {
    "number": "38",
    "text": "A mostani esetre is azt mondom: hagyjátok békén ezeket az embereket, és bocsássátok el őket. Mert ha emberektől való ez a szándék vagy ez a mozgalom, akkor megsemmisül;"
  },
  {
    "number": "39",
    "text": "ha pedig Istentől való, akkor úgysem tudjátok megsemmisíteni őket, és még úgy tűnhetne, hogy Isten ellen harcoltok. Azok hallgattak rá,"
  },
  {
    "number": "40",
    "text": "behívatták az apostolokat, megverették őket, azután megparancsolták nekik, hogy ne szóljanak Jézus nevében, és elbocsátották őket."
  },
  {
    "number": "41",
    "text": "Ők pedig örömmel távoztak a nagytanács színe elől, mert méltónak bizonyultak arra, hogy gyalázatot szenvedjenek az ő nevéért;"
  },
  {
    "number": "42",
    "text": "és nem hagytak fel a naponkénti tanítással a templomban és házanként, és hirdették, hogy Jézus a Krisztus."
  }
]