[
  {
    "number": "1",
    "text": "Azokban a napokban pedig, mivel nőtt a tanítványok száma, a görögül beszélő zsidók zúgolódni kezdtek a héberül beszélők ellen, hogy a naponkénti gondoskodásban elhanyagolják a közülük való özvegyasszonyokat."
  },
  {
    "number": "2",
    "text": "Ekkor összehívta a tizenkettő a tanítványok egész gyülekezetét, és ezt mondták nekik: Nem helyes az, hogy az Isten igéjét elhanyagolva mi szolgáljunk az asztaloknál."
  },
  {
    "number": "3",
    "text": "Hanem válasszatok ki magatok közül, testvérek, hét férfit, akikről jó bizonyságot tesznek, akik telve vannak Lélekkel és bölcsességgel, és őket állítsuk be ebbe a munkába,"
  },
  {
    "number": "4",
    "text": "mi pedig megmaradunk az imádkozás és az ige szolgálata mellett."
  },
  {
    "number": "5",
    "text": "Tetszett ez a beszéd az egész gyülekezetnek, és kiválasztották Istvánt, aki hittel és Szentlélekkel teljes férfi volt, valamint Fülöpöt, Prokhoroszt, Nikánórt, Timónt, Parmenászt és Nikolaoszt, az antiókhiai prozelitát,"
  },
  {
    "number": "6",
    "text": "az apostolok elé állították őket, és miután imádkoztak, rájuk tették kezüket."
  },
  {
    "number": "7",
    "text": "Az Isten igéje pedig terjedt, és nagyon megnövekedett a tanítványok száma Jeruzsálemben, sőt igen sok pap is engedelmeskedett a hitnek."
  },
  {
    "number": "8",
    "text": "István pedig – kegyelemmel és erővel telve – nagy csodákat és jeleket tett a nép között."
  },
  {
    "number": "9",
    "text": "Megjelentek azonban néhányan a szabadosok, a ciréneiek és az alexandriaiak zsinagógájából, valamint néhányan a kilikiaiak és ázsiaiak közül, és vitatkoztak Istvánnal;"
  },
  {
    "number": "10",
    "text": "de nem tudtak szembeszállni azzal a bölcsességgel és Lélekkel, amellyel beszélt."
  },
  {
    "number": "11",
    "text": "Ekkor felbujtottak némelyeket, akik ezt mondták: Hallottuk, amikor káromolta Mózest és az Istent."
  },
  {
    "number": "12",
    "text": "A népet, a véneket és az írástudókat is fellázították. Rárontottak, elfogták őt, és a nagytanács elé hurcolták."
  },
  {
    "number": "13",
    "text": "Hamis tanúkat is állítottak, akik ezt mondták: Ez az ember állandóan e szent hely és a törvény ellen beszél."
  },
  {
    "number": "14",
    "text": "Hallottuk is, amikor azt mondta, hogy az a názáreti Jézus lerombolja ezt a helyet, és megváltoztatja azokat a szokásokat, amelyeket Mózes hagyott ránk."
  },
  {
    "number": "15",
    "text": "Ekkor a nagytanácsban ülők mind rátekintettek, és látták, hogy az arca olyan, mint egy angyalé."
  }
]