[
  {
    "number": "1",
    "text": "Saul pedig egyetértett István megölésével. Azon a napon nagy üldözés kezdődött a jeruzsálemi gyülekezet ellen, és az apostolok kivételével mind szétszóródtak Júdea és Samária területén."
  },
  {
    "number": "2",
    "text": "Kegyes férfiak azonban eltemették Istvánt, és nagyon megsiratták."
  },
  {
    "number": "3",
    "text": "Saul pedig pusztította az egyházat, házról házra járt, férfiakat és nőket hurcolt el, és börtönbe vetette őket."
  },
  {
    "number": "4",
    "text": "Akik pedig szétszóródtak, elmentek, és hirdették az igét."
  },
  {
    "number": "5",
    "text": "Fülöp lement Samária városába, és ott hirdette nekik a Krisztust."
  },
  {
    "number": "6",
    "text": "A sokaság egy szívvel és egy lélekkel figyelt arra, amit Fülöp mondott, amikor hallgatták őt, és látták azokat a jeleket, amelyeket tett."
  },
  {
    "number": "7",
    "text": "Sok megszállottból ugyanis hangos kiáltással kimentek a tisztátalan lelkek, sok béna és sánta is meggyógyult,"
  },
  {
    "number": "8",
    "text": "és nagy öröm volt abban a városban."
  },
  {
    "number": "9",
    "text": "Élt abban a városban már azelőtt is egy Simon nevű férfi, aki varázslással foglalkozott, és ámulatba ejtette Samária népét, mert hatalmasnak mondta magát."
  },
  {
    "number": "10",
    "text": "A város apraja-nagyja hallgatott rá, és azt mondták: Ő az Isten Hatalmasnak nevezett ereje."
  },
  {
    "number": "11",
    "text": "Hallgattak rá, mert varázslásával már jó ideje ámulatban tartotta őket."
  },
  {
    "number": "12",
    "text": "De amikor hittek Fülöpnek, aki az Isten országáról és a Jézus Krisztus nevéről szóló evangéliumot hirdette, megkeresztelkedtek, férfiak és nők egyaránt."
  },
  {
    "number": "13",
    "text": "Simon maga is hívő lett, majd miután megkeresztelkedett, Fülöp mellé szegődött, és amikor látta, hogy jelek és nagy csodák történnek, egészen elámult."
  },
  {
    "number": "14",
    "text": "Amikor meghallották a Jeruzsálemben levő apostolok, hogy Samária befogadta az Isten igéjét, elküldték hozzájuk Pétert és Jánost."
  },
  {
    "number": "15",
    "text": "Ők lementek, és imádkoztak értük, hogy részesüljenek a Szentlélek ajándékában,"
  },
  {
    "number": "16",
    "text": "mert még nem szállt le egyikükre sem, csak meg voltak keresztelve az Úr Jézus nevére."
  },
  {
    "number": "17",
    "text": "Akkor rájuk tették a kezüket, és részesültek a Szentlélek ajándékában."
  },
  {
    "number": "18",
    "text": "Amikor látta Simon, hogy az apostolok kézrátételével adatik a Lélek, pénzt ajánlott fel nekik,"
  },
  {
    "number": "19",
    "text": "és így szólt: Adjátok meg nekem is ezt a hatalmat, hogy akire ráteszem a kezemet, az vegye a Szentlelket."
  },
  {
    "number": "20",
    "text": "Péter azonban ezt mondta neki: Vesszen el a pénzed veled együtt, amiért azt gondoltad, hogy pénzen megszerezheted az Isten ajándékát!"
  },
  {
    "number": "21",
    "text": "Nem részesülhetsz és nem is örökölhetsz ebből, mert a szíved nem tiszta az Isten előtt."
  },
  {
    "number": "22",
    "text": "Térj meg tehát e gonoszságodból, és könyörögj az Úrhoz, hátha megbocsátja neked szíved szándékát."
  },
  {
    "number": "23",
    "text": "Mert látom, hogy a keserű irigység és a gonoszság fogságába estél."
  },
  {
    "number": "24",
    "text": "Simon így válaszolt: Könyörögjetek értem az Úrhoz, hogy semmi se szálljon rám abból, amit mondtatok!"
  },
  {
    "number": "25",
    "text": "Ők pedig bizonyságot tettek, és hirdették az Úr igéjét, azután visszatértek Jeruzsálembe, és útközben sok samáriai faluban hirdették az evangéliumot."
  },
  {
    "number": "26",
    "text": "Az Úr angyala pedig így szólt Fülöphöz: Kelj fel, és menj Dél felé a Jeruzsálemből Gázába vezető útra, amely néptelen."
  },
  {
    "number": "27",
    "text": "Ő felkelt, és elindult. És íme, egy etióp férfi, a kandakénak, az etiópok királynőjének udvari főembere, aki egész kincstára fölé volt rendelve, és Jeruzsálemben járt az Istent imádni,"
  },
  {
    "number": "28",
    "text": "visszatérőben hintóján ülve Ézsaiás prófétát olvasta."
  },
  {
    "number": "29",
    "text": "Ezt mondta a Lélek Fülöpnek: Menj oda, és csatlakozz ahhoz a hintóhoz!"
  },
  {
    "number": "30",
    "text": "Amikor Fülöp odafutott, hallotta, hogy Ézsaiás prófétát olvassa, és megkérdezte tőle: Érted is, amit olvasol?"
  },
  {
    "number": "31",
    "text": "Erre az így válaszolt: Hogyan érthetném, ha valaki meg nem magyarázza? És megkérte Fülöpöt, hogy szálljon fel, és üljön mellé."
  },
  {
    "number": "32",
    "text": "Az Írásnak az a szakasza, amelyet olvasott, ez volt: „Amint a juhot levágni viszik, és amint a bárány néma a nyírója előtt, úgy nem nyitja meg a száját."
  },
  {
    "number": "33",
    "text": "Megaláztatásában elvétetett róla az ítélet, nemzetségét ki sorolhatná fel? Mert élete felvitetik a földről.”"
  },
  {
    "number": "34",
    "text": "A főember megkérdezte Fülöptől: Kérlek, kiről mondja ezt a próféta? Önmagáról vagy valaki másról?"
  },
  {
    "number": "35",
    "text": "Fülöp beszélni kezdett, és az Írásnak ebből a helyéből kiindulva hirdette neki Jézust."
  },
  {
    "number": "36",
    "text": "Amint tovább haladtak az úton, valami vízhez értek, és így szólt a főember: Íme, itt a víz! Mi akadálya annak, hogy megkeresztelkedjem?"
  },
  {
    "number": "37",
    "text": "Ezt mondta neki Fülöp: Ha teljes szívedből hiszel, akkor lehet. Ő pedig így válaszolt: Hiszem, hogy Jézus Krisztus az Isten Fia."
  },
  {
    "number": "38",
    "text": "Megparancsolta, hogy álljon meg a hintó, és leszálltak a vízbe mind a ketten, Fülöp és a főember, és megkeresztelte őt."
  },
  {
    "number": "39",
    "text": "Amikor kijöttek a vízből, az Úr Lelke elragadta Fülöpöt, és nem látta őt többé a főember, de örvendezve haladt tovább az útján."
  },
  {
    "number": "40",
    "text": "Fülöp pedig Azótoszba került, és végigjárva valamennyi várost, hirdette az evangéliumot, míg Cézáreába nem ért."
  }
]