[
  {
    "number": "1",
    "text": "Saul pedig az Úr tanítványai elleni fenyegetéstől és öldökléstől lihegve elment a főpaphoz,"
  },
  {
    "number": "2",
    "text": "és leveleket kért tőle Damaszkuszba a zsinagógákhoz, hogy ha talál olyanokat, akik az Úr útjának követői, akár férfiakat, akár nőket, megkötözve vihesse azokat Jeruzsálembe."
  },
  {
    "number": "3",
    "text": "Útközben azonban, amikor éppen Damaszkuszhoz közeledett, hirtelen mennyei fény ragyogott fel körülötte,"
  },
  {
    "number": "4",
    "text": "és amint a földre esett, hallotta, hogy egy hang így szólt hozzá: Saul, Saul, miért üldözöl engem?"
  },
  {
    "number": "5",
    "text": "Ő pedig megkérdezte: Ki vagy, Uram? Az így válaszolt: Én vagyok Jézus, akit te üldözöl."
  },
  {
    "number": "6",
    "text": "De kelj fel, menj be a városba, és ott megmondják neked, mit kell tenned."
  },
  {
    "number": "7",
    "text": "A vele utazó férfiak pedig szótlanul álltak, mert hallották ugyan a hangot, de senkit sem láttak."
  },
  {
    "number": "8",
    "text": "Saul pedig felkelt a földről, és kinyitotta szemét, de semmit sem látott. Ezért kézen fogva vezették be Damaszkuszba,"
  },
  {
    "number": "9",
    "text": "és három napig nem látott, nem evett és nem ivott."
  },
  {
    "number": "10",
    "text": "Volt Damaszkuszban egy tanítvány, név szerint Anániás. Az Úr megszólította őt látomásban: Anániás! Ő így válaszolt: Íme, itt vagyok, Uram."
  },
  {
    "number": "11",
    "text": "Az Úr pedig így szólt hozzá: Kelj fel, menj el abba az utcába, amelyet Egyenes utcának hívnak, és keresd meg Júdás házában a tarzuszi Sault: mert íme, imádkozik,"
  },
  {
    "number": "12",
    "text": "és látomásban látja, hogy egy Anániás nevű férfi jön be hozzá, és ráteszi a kezét, hogy lásson."
  },
  {
    "number": "13",
    "text": "Anániás így válaszolt: Uram, sokaktól hallottam erről a férfiról, mennyi rosszat tett a te szentjeid ellen Jeruzsálemben,"
  },
  {
    "number": "14",
    "text": "és ide is meghatalmazást kapott a főpapoktól, hogy elfogja mindazokat, akik segítségül hívják a te nevedet."
  },
  {
    "number": "15",
    "text": "Ezt mondta neki az Úr: Menj el, mert választott eszközöm ő, hogy elvigye a nevemet a népek, a királyok és Izráel fiai elé."
  },
  {
    "number": "16",
    "text": "Én pedig meg fogom mutatni neki, mennyit kell szenvednie az én nevemért."
  },
  {
    "number": "17",
    "text": "Anániás pedig elment, és bement abba a házba, rátette a kezét, és ezt mondta: Testvérem, Saul! Az Úr, az a Jézus, aki megjelent neked az úton, amelyen jöttél, azért küldött engem, hogy újra láss, és megtelj Szentlélekkel."
  },
  {
    "number": "18",
    "text": "És egyszerre, mintha pikkelyek estek volna le a szeméről, újra látott, azután felkelt, és megkeresztelkedett,"
  },
  {
    "number": "19",
    "text": "majd miután evett, erőre kapott.Néhány napig együtt volt a damaszkuszi tanítványokkal,"
  },
  {
    "number": "20",
    "text": "és azonnal hirdetni kezdte a zsinagógákban, hogy Jézus az Isten Fia."
  },
  {
    "number": "21",
    "text": "Mindenki csodálkozott, aki hallotta, és így szóltak: Hát nem ő az, aki üldözte Jeruzsálemben azokat, akik segítségül hívják ezt a nevet, és aki ide is azért jött, hogy megkötözve a főpapok elé vigye őket?"
  },
  {
    "number": "22",
    "text": "De Saul egyre jobban felbátorodott, és zavarba hozta a damaszkuszi zsidókat, bebizonyítva nekik, hogy Jézus a Krisztus."
  },
  {
    "number": "23",
    "text": "Amikor pedig már jó néhány nap eltelt, a zsidók elhatározták, hogy végeznek vele."
  },
  {
    "number": "24",
    "text": "Saul azonban megtudta, hogy mire készülnek. Még a kapukat is éjjel-nappal őrizték, hogy megölhessék,"
  },
  {
    "number": "25",
    "text": "de a tanítványok elvitték, és éjjel a városfalon lebocsátották egy kosárban."
  },
  {
    "number": "26",
    "text": "Amikor Saul megérkezett Jeruzsálembe, csatlakozni próbált a tanítványokhoz, de mindenki félt tőle, mert nem hitték el, hogy tanítvány."
  },
  {
    "number": "27",
    "text": "Barnabás azonban maga mellé vette, elvitte az apostolokhoz, és elmondta nekik, hogyan látta az Urat az úton, beszélt is vele, és milyen bátran szólt Damaszkuszban Jézus nevében."
  },
  {
    "number": "28",
    "text": "Ettől fogva velük együtt járt-kelt Jeruzsálemben, nyíltan szólt az Úr nevében."
  },
  {
    "number": "29",
    "text": "Beszélt és vitázott a görög nyelvűekkel, azok pedig arra készültek, hogy végeznek vele."
  },
  {
    "number": "30",
    "text": "Amikor azonban megtudták ezt a testvérek, levitték őt Cézáreába, és elküldték Tarzuszba."
  },
  {
    "number": "31",
    "text": "Az egyháznak tehát egész Júdeában, Galileában és Samáriában békessége volt: eközben épült, az Úr félelmében járt, és a Szentlélek segítségével egyre gyarapodott."
  },
  {
    "number": "32",
    "text": "Amikor Péter valamennyi gyülekezetet végigjárta, eljutott a Liddában lakó szentekhez is."
  },
  {
    "number": "33",
    "text": "Talált ott egy Éneász nevű embert, aki nyolc éve feküdt az ágyban bénultan."
  },
  {
    "number": "34",
    "text": "Péter így szólt hozzá: Éneász, meggyógyít téged Jézus Krisztus. Kelj fel, és magad vesd be az ágyadat! Az azonnal felkelt."
  },
  {
    "number": "35",
    "text": "Lidda és Sárón lakói mind látták őt, és megtértek az Úrhoz."
  },
  {
    "number": "36",
    "text": "Joppéban volt egy nőtanítvány, név szerint Tábita, ami azt jelenti: Dorkász, vagyis Zerge. Sok jót tett, és bőven osztott alamizsnát."
  },
  {
    "number": "37",
    "text": "Éppen azokban a napokban megbetegedett, és meghalt. Miután megmosták, a felső szobában ravatalra tették."
  },
  {
    "number": "38",
    "text": "Mivel Lidda közel volt Joppéhoz, a tanítványok, akik meghallották, hogy Péter ott van, elküldtek hozzá két férfit, és kérték: Jöjj át hozzánk mielőbb!"
  },
  {
    "number": "39",
    "text": "Péter felkelt, és velük ment. Amikor odaért, felvezették a felső szobába, az özvegyasszonyok pedig mind elébe álltak, és sírva mutogatták azokat az ingeket meg ruhákat, amelyeket Dorkász készített, amíg velük volt."
  },
  {
    "number": "40",
    "text": "Péter ekkor kiküldött mindenkit, letérdelt, és imádkozott, azután a holttest felé fordulva ezt mondta: Tábita, kelj fel! Ő pedig kinyitotta a szemét, és amikor meglátta Pétert, felült."
  },
  {
    "number": "41",
    "text": "Péter odanyújtotta neki a kezét, és talpra állította, majd behívta a szenteket és az özvegyeket, és megmutatta nekik, hogy él."
  },
  {
    "number": "42",
    "text": "Elterjedt ennek a híre egész Joppéban, és sokan hittek az Úrban."
  },
  {
    "number": "43",
    "text": "Péter pedig több napig Joppéban maradt egy Simon nevű tímárnál."
  }
]