[
  {
    "number": "1",
    "text": "Salamonnak, Dávid fiának, Izráel királyának a példabeszédei."
  },
  {
    "number": "2",
    "text": "Ismerd meg a bölcsességet és az intést, értsd meg az értelmes mondásokat!"
  },
  {
    "number": "3",
    "text": "Fogadd el az okos intést, az igazságot, a törvényt és a becsületességet!"
  },
  {
    "number": "4",
    "text": "Ezek adnak az együgyűeknek okosságot, az ifjúnak ismeretet és megfontolást."
  },
  {
    "number": "5",
    "text": "Hallgat rá a bölcs, és gyarapítja tudását, az értelmes útmutatást nyer,"
  },
  {
    "number": "6",
    "text": "és megérti a példázatot és a hasonlatot, a bölcsek szavait és találós kérdéseit."
  },
  {
    "number": "7",
    "text": "Az  Úrnak félelme az ismeret kezdete, a bölcsességet és intést csak a bolondok vetik meg."
  },
  {
    "number": "8",
    "text": "Hallgass, fiam, apád intésére, és ne hagyd el anyád tanítását,"
  },
  {
    "number": "9",
    "text": "mert ékes koszorú ez a fejeden és ékszer a nyakadon!"
  },
  {
    "number": "10",
    "text": "Fiam, ha vétkezők csábítanak, ne engedj nekik!"
  },
  {
    "number": "11",
    "text": "Ha ezt mondják: Jöjj velünk, álljunk lesbe vérontásra, ólálkodjunk az ártatlanra, ok nélkül is."
  },
  {
    "number": "12",
    "text": "Nyeljük el őket, mint a holtak hazája az élőket, tökéletesen, mint akik sírba szállnak!"
  },
  {
    "number": "13",
    "text": "Mindenféle drága kincset találunk, megtöltjük házunkat zsákmánnyal."
  },
  {
    "number": "14",
    "text": "Ha ránk bízod sorsodat, egy erszényünk lesz mindnyájunknak!"
  },
  {
    "number": "15",
    "text": "Fiam, ne járj velük egy úton, ne lépj rá ösvényükre!"
  },
  {
    "number": "16",
    "text": "Mert lábuk gonosz cél után fut, és vérontásra sietnek."
  },
  {
    "number": "17",
    "text": "De hiába feszítik ki a hálót a repdeső madarak elé."
  },
  {
    "number": "18",
    "text": "Mert ők a saját vérük ellen állnak lesbe, saját vesztükre ólálkodnak."
  },
  {
    "number": "19",
    "text": "Így jár minden haszonleső: tulajdon életét veszi el."
  },
  {
    "number": "20",
    "text": "A bölcsesség az utcán kiált, a tereken hallatja szavát."
  },
  {
    "number": "21",
    "text": "Lármás utcasarkon kiált, a városkapuk bejáratánál mondja mondásait:"
  },
  {
    "number": "22",
    "text": "Együgyűek, meddig szeretitek az együgyűséget, meddig gyönyörködnek a csúfolódók a csúfolásban, meddig gyűlölik az ostobák az ismeretet?"
  },
  {
    "number": "23",
    "text": "Térjetek meg, ha megdorgállak, és én kiárasztom rátok lelkemet, megismertetem veletek igéimet."
  },
  {
    "number": "24",
    "text": "Kiáltottam nektek, de vonakodtatok, kinyújtottam kezem, de senki sem figyelt."
  },
  {
    "number": "25",
    "text": "Semmibe vettétek minden tanácsomat, és feddésemmel nem törődtetek,"
  },
  {
    "number": "26",
    "text": "ezért én is nevetek majd a bajotokon, kigúnyollak, ha eljön, amitől rettegtek,"
  },
  {
    "number": "27",
    "text": "ha eljön viharként, amitől rettegtek, és megjön forgószélként a bajotok, ha eljön rátok a nyomorúság és az ínség."
  },
  {
    "number": "28",
    "text": "Akkor majd kiáltanak hozzám, de nem válaszolok, keresnek engem, de nem találnak meg,"
  },
  {
    "number": "29",
    "text": "mert gyűlölték a tudást, és nem az  Úr félelmét választották;"
  },
  {
    "number": "30",
    "text": "nem törődtek tanácsommal, megvetették minden feddésemet."
  },
  {
    "number": "31",
    "text": "Ezért majd tetteik gyümölcsét eszik, és megcsömörlenek saját terveiktől."
  },
  {
    "number": "32",
    "text": "Mert az együgyűeket saját ellenkezésük öli meg, és az ostobákat elbizakodottságuk pusztítja el."
  },
  {
    "number": "33",
    "text": "De aki rám hallgat, biztonságban lesz és nyugodtan, mert nem rettenti baj."
  }
]