[
  {
    "number": "1",
    "text": "Salamon példabeszédei. A bölcs fiú örömet szerez apjának, az ostoba fiú azonban szomorúsága anyjának."
  },
  {
    "number": "2",
    "text": "Nem használnak a bűnnel szerzett kincsek, de az igazság megment a haláltól."
  },
  {
    "number": "3",
    "text": "Nem hagyja az  Úr éhezni az igaz embert, de a bűnösök mohóságát elveti."
  },
  {
    "number": "4",
    "text": "Aki lustán dolgozik, elszegényedik, de a szorgalmas munka meggazdagít."
  },
  {
    "number": "5",
    "text": "Aki nyáron gyűjt, az eszes fiú, de aki aratáskor alszik, az szégyellni való."
  },
  {
    "number": "6",
    "text": "Áldások szállnak az igaz fejére, a bűnösök szája pedig erőszakot rejteget."
  },
  {
    "number": "7",
    "text": "Az igaznak az emlékezete áldott, de a bűnösök neve semmivé lesz."
  },
  {
    "number": "8",
    "text": "A bölcs szívű megfogadja a parancsokat, a bolond beszédű pedig elbukik."
  },
  {
    "number": "9",
    "text": "Aki feddhetetlenül él, biztonságban él, de aki görbe úton jár, arról kitudódik az."
  },
  {
    "number": "10",
    "text": "Aki kacsingat, fájdalmat okoz, a bolond beszédű pedig elbukik."
  },
  {
    "number": "11",
    "text": "Életnek forrása az igaz ember szája, de a bűnösök szája erőszakot rejteget."
  },
  {
    "number": "12",
    "text": "A gyűlölet viszályt teremt, de minden hűtlenséget eltakar a szeretet."
  },
  {
    "number": "13",
    "text": "Az értelmes ember ajkán bölcsesség található, de bot való az esztelen hátára."
  },
  {
    "number": "14",
    "text": "A bölcsek tartózkodók tudásukkal, a bolondot pedig hamar romlásba viszi a szája."
  },
  {
    "number": "15",
    "text": "A gazdagnak a vagyon az erős városa, a nincsteleneknek romlásuk a szegénység."
  },
  {
    "number": "16",
    "text": "Az igaznak a keresetéből élet lesz, a bűnösnek a jövedelméből vétek."
  },
  {
    "number": "17",
    "text": "Az élet ösvényén jár, aki megfogadja az intést, de tévelyegni fog, aki megveti a dorgálást."
  },
  {
    "number": "18",
    "text": "Gyűlöletet rejteget a hazug ajak, és rágalmakat terjeszt az ostoba."
  },
  {
    "number": "19",
    "text": "A sok beszédnél elkerülhetetlen a tévedés, de az eszes ember vigyáz a beszédre."
  },
  {
    "number": "20",
    "text": "Színezüst az igaz ember nyelve, a bűnösöknek a szíve is keveset ér."
  },
  {
    "number": "21",
    "text": "Az igaznak az ajka sokakat vezet, a bolondok pedig meghalnak esztelenségük miatt."
  },
  {
    "number": "22",
    "text": "Az  Úr áldása gazdagít meg, a gyarapodást nem lehet erőltetni."
  },
  {
    "number": "23",
    "text": "Az ostobának a galádságban telik öröme, az értelmes embernek pedig a bölcsességben."
  },
  {
    "number": "24",
    "text": "Utoléri a bűnöst az, amitől retteg, az igazak kívánsága pedig teljesül."
  },
  {
    "number": "25",
    "text": "Ha ráfúj a forgószél a bűnösre, nincs többé, de az igaz örökké tartó alapon áll."
  },
  {
    "number": "26",
    "text": "Amilyen az ecet a fognak és a füst a szemnek, olyan a rest a megbízóinak."
  },
  {
    "number": "27",
    "text": "Az  Úr félelme gyarapítja a napokat, de a bűnösök esztendei megrövidülnek."
  },
  {
    "number": "28",
    "text": "Az igazak várakozása örömre fordul, de a bűnösök reménysége semmivé lesz."
  },
  {
    "number": "29",
    "text": "Az  Úrnak útja a feddhetetlennek erősség, de a gonosztevőknek romlás."
  },
  {
    "number": "30",
    "text": "Az igaz soha meg nem inog, de a bűnösök nem maradnak meg a földön."
  },
  {
    "number": "31",
    "text": "Az igaz ember szája bölcsességet áraszt, az álnok nyelvet azonban kivágják."
  },
  {
    "number": "32",
    "text": "Az igaz ember ajka kedvesen tud szólni, a bűnösök szája pedig csak álnokul."
  }
]