[
  {
    "number": "1",
    "text": "A hamis mérleget utálja az  Úr, de a pontos súlyt kedveli."
  },
  {
    "number": "2",
    "text": "Ha jön a kevélység, jön a szégyen is, a szerénységgel pedig bölcsesség jár együtt."
  },
  {
    "number": "3",
    "text": "A becsületeseket feddhetetlenség vezeti, de a hűtleneket elpusztítja romlottságuk."
  },
  {
    "number": "4",
    "text": "Nem használ a vagyon a harag napján, az igazság azonban megment a haláltól."
  },
  {
    "number": "5",
    "text": "A feddhetetlenek útját igazságuk egyengeti, de a bűnös elbukik bűnössége miatt."
  },
  {
    "number": "6",
    "text": "A becsületeseket megmenti igazságuk, de a hűtleneket rabul ejti saját mohóságuk."
  },
  {
    "number": "7",
    "text": "Ha meghal a bűnös ember, odalesz a reménysége, és odalesz az erősökhöz fűzött várakozása is."
  },
  {
    "number": "8",
    "text": "Az igaz megmenekül a nyomorúságból, helyére pedig a bűnös jut."
  },
  {
    "number": "9",
    "text": "Tönkreteszi szavaival felebarátját az elvetemült, de az igazak tudásuk által megmenekülnek."
  },
  {
    "number": "10",
    "text": "Vigad a város az igazak javán, és ujjong a bűnösök pusztulásán."
  },
  {
    "number": "11",
    "text": "A becsületesek áldása építi a várost, de a bűnösök szája romlásba dönti."
  },
  {
    "number": "12",
    "text": "Kigúnyolja felebarátját az esztelen, az értelmes ember pedig hallgat."
  },
  {
    "number": "13",
    "text": "A rágalmazó titkokat tár fel, de a hűséges lélek leplezi a dolgot."
  },
  {
    "number": "14",
    "text": "Vezetés nélkül elbukik a nép, de segítséget jelent, ha sok a tanácsadó."
  },
  {
    "number": "15",
    "text": "Igen rosszul jár, aki idegenért vállal kezességet, de biztonságban marad, aki gyűlöli a jótállást."
  },
  {
    "number": "16",
    "text": "A kedves asszony a tisztességhez ragaszkodik. Az erőszakos emberek a gazdagsághoz ragaszkodnak."
  },
  {
    "number": "17",
    "text": "Önmagával tesz jót a szeretet embere, a kegyetlen pedig saját magának árt."
  },
  {
    "number": "18",
    "text": "A bűnös hamis keresményt szerez, de igaz bérhez jut az, aki igazságot vet."
  },
  {
    "number": "19",
    "text": "Aki ragaszkodik az igazsághoz, az az életre jut, de aki a rosszat hajhássza, az a halálra."
  },
  {
    "number": "20",
    "text": "Utálja az  Úr az álnok szívűeket, de kedveli azokat, akiknek útja feddhetetlen."
  },
  {
    "number": "21",
    "text": "Kezet rá, hogy nem marad büntetlenül a gonosz! De az igazak utódai megmenekülnek."
  },
  {
    "number": "22",
    "text": "Mint disznó orrában az aranykarika, olyan a szép asszony, ha nincs jó ízlése."
  },
  {
    "number": "23",
    "text": "Az igazak csak jóra várhatnak, a bűnösök pedig csak haragot remélhetnek."
  },
  {
    "number": "24",
    "text": "Van, aki bőven osztogat, mégis gyarapszik, más meg szűken méri a járandóságot, mégis ínségbe jut."
  },
  {
    "number": "25",
    "text": "Az ajándékozó bővelkedik, és aki mást felüdít, maga is felüdül."
  },
  {
    "number": "26",
    "text": "Átkozza azt a nép, aki búzáját visszatartja, de áldás száll annak a fejére, aki eladja."
  },
  {
    "number": "27",
    "text": "Aki jóra törekszik, jóakaratot szerez, de eljön a rossz arra, aki azt hajhássza."
  },
  {
    "number": "28",
    "text": "Elbukik, aki gazdagságában bízik, de az igazak virulnak, mint a lomb."
  },
  {
    "number": "29",
    "text": "Aki kárt okoz háza népének, szelet örököl, és szolgája lesz a bölcsnek a bolond."
  },
  {
    "number": "30",
    "text": "Az igaz gyümölcse életnek a fája, és a bölcs lelkeket nyer meg."
  },
  {
    "number": "31",
    "text": "Bizony, az igaz is elnyeri jutalmát a földön, hát még a bűnös és vétkes ember!"
  }
]