[
  {
    "number": "1",
    "text": "Aki szereti az intelmet, szereti a tudást, aki pedig gyűlöli a feddést, az ostoba marad."
  },
  {
    "number": "2",
    "text": "A jó ember jóakaratot nyer az  Úrtól, de az alattomos embert ő bűnösnek tartja."
  },
  {
    "number": "3",
    "text": "Nem áll szilárdan a bűnösen élő ember, de az igazak gyökere mozdíthatatlan."
  },
  {
    "number": "4",
    "text": "A derék asszony urának koronája, de mint a csontszú, olyan a szégyentelen."
  },
  {
    "number": "5",
    "text": "Az igazak gondolatai helyesek, a bűnösök szándékai csalárdak."
  },
  {
    "number": "6",
    "text": "A bűnösök szavai vérszomjasak, de a becsületeseket megmenti beszédük."
  },
  {
    "number": "7",
    "text": "Romlás éri a bűnösöket, és odalesznek, de az igazak háza megmarad."
  },
  {
    "number": "8",
    "text": "Értelmének megfelelően dicsérik az embert, a fondorlatos szívűt pedig megvetik."
  },
  {
    "number": "9",
    "text": "Jobb annak, akit lebecsülnek, de szolgája van, mint annak, aki dicsekszik, de alig van kenyere."
  },
  {
    "number": "10",
    "text": "Az igaz törődik még állatjának kívánságával is, a bűnösnek még az irgalma is kegyetlen."
  },
  {
    "number": "11",
    "text": "Aki műveli földjét, jóllakik kenyérrel, de aki hiábavalóságokat hajszol, az esztelen."
  },
  {
    "number": "12",
    "text": "A bűnös a gonoszsággal szerzett zsákmányra vágyik, az igazak mégis gyökeret vernek."
  },
  {
    "number": "13",
    "text": "A vétkes ajak veszedelmes csapda, de az igaz kikerül a bajból."
  },
  {
    "number": "14",
    "text": "Amit mond az ember, annak a gyümölcséből lakik jól, és amit tesz az ember, azt fizetik neki vissza."
  },
  {
    "number": "15",
    "text": "A bolond helyesnek tartja a maga útját, a bölcs pedig hallgat a tanácsra."
  },
  {
    "number": "16",
    "text": "A bolond bosszúsága azonnal kitudódik, az okos pedig leplezi szégyenét."
  },
  {
    "number": "17",
    "text": "Aki igazán szól, az igazat mondja el, a hamis tanú pedig a csalárdságot."
  },
  {
    "number": "18",
    "text": "Van, akinek a fecsegése olyan, mint a tőrdöfés, a bölcsek nyelve pedig gyógyít."
  },
  {
    "number": "19",
    "text": "Az igaz ajak mindig állhatatos, a hazug nyelv pedig egy pillanatig sem az."
  },
  {
    "number": "20",
    "text": "Csalárdság van azok szívében, akik a rosszon fáradoznak, de akik tanácsukkal békére intenek, azok szívében öröm."
  },
  {
    "number": "21",
    "text": "Nem éri az igazat semmi veszedelem, de a bűnösök élete bajjal lesz tele."
  },
  {
    "number": "22",
    "text": "Utálja az  Úr a hazug ajkat, de a helyesen élőket kedveli."
  },
  {
    "number": "23",
    "text": "Az okos ember nem fitogtatja tudását, az esztelen pedig kérkedik bolondságával."
  },
  {
    "number": "24",
    "text": "A szorgalmasak uralkodni fognak, a lusta pedig robotolni fog."
  },
  {
    "number": "25",
    "text": "Aki aggódik szívében, az levertté lesz, a jó szó viszont felvidítja."
  },
  {
    "number": "26",
    "text": "Az igaz utat tud mutatni másnak is, a bűnösöket pedig tévelygésbe viszi saját útjuk."
  },
  {
    "number": "27",
    "text": "A lusta a vadászzsákmányt sem süti meg, pedig drága kincse az embernek a szorgalom."
  },
  {
    "number": "28",
    "text": "Az igazság ösvényén élet van, és útja nem a halál felé vezet."
  }
]