[
  {
    "number": "1",
    "text": "A bölcs fiú megfogadja az apai intést, de a csúfolódó nem hallgat a dorgálásra."
  },
  {
    "number": "2",
    "text": "Amit mond az ember, annak a gyümölcsével lakik jól, a hűtlenek mégis erőszakra vágynak."
  },
  {
    "number": "3",
    "text": "Aki vigyáz a szájára, megtartja életét, aki feltátja száját, arra romlás vár."
  },
  {
    "number": "4",
    "text": "Vágyakozik a lusta lelke, de hiába, a szorgalmas lelke pedig bővelkedik."
  },
  {
    "number": "5",
    "text": "Gyűlöli az igaz a hazug beszédet, a bűnös pedig szégyent és gyalázatot okoz."
  },
  {
    "number": "6",
    "text": "Az igazság megtartja a feddhetetlenül élőt, a bűn pedig elbuktatja a vétkest."
  },
  {
    "number": "7",
    "text": "Van, aki gazdagnak mutatja magát, pedig semmije sincs; van, aki szegénynek, pedig nagy a vagyona."
  },
  {
    "number": "8",
    "text": "A gazdagság az ember életének váltságdíja lehet, a szegény pedig fenyegetést sem hall."
  },
  {
    "number": "9",
    "text": "Az igazak világossága vígan ég, de a bűnösök lámpása kialszik."
  },
  {
    "number": "10",
    "text": "A kevélységből csak civódás lesz, de a tanács megfogadásában bölcsesség van."
  },
  {
    "number": "11",
    "text": "A könnyen szerzett vagyon elfogy, de aki keze munkájával gyűjt, az gyarapodik."
  },
  {
    "number": "12",
    "text": "A hosszú várakozás beteggé teszi a szívet, de a beteljesült kívánság az élet fája."
  },
  {
    "number": "13",
    "text": "Aki megveti az igét, eladósodik miatta, de aki tiszteli a parancsolatokat, elnyeri jutalmát."
  },
  {
    "number": "14",
    "text": "A bölcs tanítás az élet forrása a halál csapdáinak kikerülésére."
  },
  {
    "number": "15",
    "text": "A jóindulat kedvessé tesz, de a hűtlenek útja saját romlásukat okozza."
  },
  {
    "number": "16",
    "text": "Minden eszes ember okosan cselekszik, de az esztelen bolondságot terjeszt."
  },
  {
    "number": "17",
    "text": "A gonosz küldött romlásba dönt, de a megbízható követ gyógyulást szerez."
  },
  {
    "number": "18",
    "text": "Szegénység és gyalázat éri azt, aki megveti az intést, de tisztelik azt, aki megfogadja a feddést."
  },
  {
    "number": "19",
    "text": "A beteljesült kívánság jólesik az embernek, az ostobának pedig utálatos eltérni a rossztól."
  },
  {
    "number": "20",
    "text": "Aki bölcsekkel jár, bölccsé lesz, az ostobák barátja pedig romlottá lesz."
  },
  {
    "number": "21",
    "text": "A vétkeseket üldözi a baj, az igazaknak pedig szép jutalmuk lesz."
  },
  {
    "number": "22",
    "text": "A jó ember örökséget hagy még unokáinak is, a vétkes vagyona pedig az igazra vár."
  },
  {
    "number": "23",
    "text": "Sok eledelt terem a szegények szántóföldje, de van, akit tönkretesz a törvénytelenség."
  },
  {
    "number": "24",
    "text": "Aki kíméli botját, gyűlöli a fiát, de aki szereti, idejében megfenyíti."
  },
  {
    "number": "25",
    "text": "Az igaz jóllakásig ehet, de a bűnösök hasa éhen marad."
  }
]