[
  {
    "number": "1",
    "text": "Az asszonyi bölcsesség építi a házat, a bolondság pedig a maga kezével rombolja le."
  },
  {
    "number": "2",
    "text": "Aki egyenes úton jár, féli az  Urat, de aki letéved útjairól, az megveti őt."
  },
  {
    "number": "3",
    "text": "A bolond szájából gőg sarjad, de a bölcseket megőrzi ajkuk."
  },
  {
    "number": "4",
    "text": "Ha nincsenek barmok, üres a jászol, de bő a termés, ha erős az ökör."
  },
  {
    "number": "5",
    "text": "Az igaz tanú nem hazudik, de a hamis tanú hazugságot beszél."
  },
  {
    "number": "6",
    "text": "Hiába keresi a csúfolódó a bölcsességet, az értelmes embernek azonban könnyű a megismerés."
  },
  {
    "number": "7",
    "text": "Térj ki az ostoba útjából, mert nem szerzel ajkáról tudást!"
  },
  {
    "number": "8",
    "text": "Az okos azért bölcs, mert érti a dolgát, az ostobát pedig rászedi saját bolondsága."
  },
  {
    "number": "9",
    "text": "A bolondokat csúffá teszi a vétek, de a becsületes emberek közt jóakarat van."
  },
  {
    "number": "10",
    "text": "A szív ismeri a maga keserűségét, és örömébe sem avatkozhat idegen."
  },
  {
    "number": "11",
    "text": "A bűnösök háza népe kipusztul, de a becsületesek sátrának lakói virulni fognak."
  },
  {
    "number": "12",
    "text": "Van út, amely egyenesnek látszik az ember előtt, de végül a halálba vezet."
  },
  {
    "number": "13",
    "text": "Nevetés közben is fájhat a szív, és az öröm vége is lehet bánat."
  },
  {
    "number": "14",
    "text": "A romlott szívű azt kapja, amit megérdemel, meg a jó ember is tettei gyümölcsét."
  },
  {
    "number": "15",
    "text": "A tapasztalatlan mindent elhisz, de az okos vigyáz a lépésére."
  },
  {
    "number": "16",
    "text": "A bölcs fél a rossztól, és elkerüli, az ostoba féktelen és elbizakodott."
  },
  {
    "number": "17",
    "text": "A hirtelen haragú bolondságot követ el, és az alattomos embert gyűlölik."
  },
  {
    "number": "18",
    "text": "Bolondságot örökölnek az együgyűek, az okosakat pedig tudás ékesíti."
  },
  {
    "number": "19",
    "text": "Le fognak borulni a rosszak a jók előtt, és a bűnösök az igaz ember kapuja előtt."
  },
  {
    "number": "20",
    "text": "A szegényt még barátja is gyűlöli, de a gazdagot sokan szeretik."
  },
  {
    "number": "21",
    "text": "Aki megveti felebarátját, vétkezik, de aki az alázatosokon könyörül, boldog lesz."
  },
  {
    "number": "22",
    "text": "Tévelyegnek, akik rosszat akarnak, a szeretet és a hűség pedig jót akar."
  },
  {
    "number": "23",
    "text": "Minden munkának megvan a maga haszna, de akinek csak a szája jár, az ínségbe jut."
  },
  {
    "number": "24",
    "text": "A bölcseknek koronája a gazdagság, de az ostobák bolondsága csak bolondság."
  },
  {
    "number": "25",
    "text": "Életeket ment meg az igaz tanú, de aki hazugságot beszél, az csaló."
  },
  {
    "number": "26",
    "text": "Aki az  Urat féli, annak erős oltalma van, fiainak is menedéke lesz az."
  },
  {
    "number": "27",
    "text": "Az  Úrnak félelme az élet forrása a halál csapdáinak kikerülésére."
  },
  {
    "number": "28",
    "text": "Nagy nép ad a királynak méltóságot, de ha elfogy a nemzet, elvész az uralkodó is."
  },
  {
    "number": "29",
    "text": "A türelmes ember telve értelemmel, a türelmetlen pedig bolondnak bizonyul."
  },
  {
    "number": "30",
    "text": "A szelíd szív élteti a testet, az indulat viszont rothasztja a csontokat."
  },
  {
    "number": "31",
    "text": "Aki elnyomja a nincstelent, gyalázza Alkotóját, aki pedig könyörül a szegényen, az dicsőíti."
  },
  {
    "number": "32",
    "text": "A maga gonoszsága miatt bukik el a bűnös, de vigaszt kap az igaz, ha halálán van is."
  },
  {
    "number": "33",
    "text": "Az értelmes ember szívében bölcsesség lakik, de az is kitudódik, hogy mi van az ostobákéban."
  },
  {
    "number": "34",
    "text": "Az igazságosság felmagasztalja a népet, a bűn pedig gyalázatukra van a nemzeteknek."
  },
  {
    "number": "35",
    "text": "Jóindulattal van a király az értelmes szolga iránt, de haragja sújtja a haszontalant."
  }
]