[
  {
    "number": "1",
    "text": "A higgadt válasz elhárítja az indulatot, de a bántó beszéd haragot támaszt."
  },
  {
    "number": "2",
    "text": "A bölcsek nyelve jól alkalmazza a tudást, az ostobák szája meg balgaságot áraszt."
  },
  {
    "number": "3",
    "text": "Mindenen rajta tartja szemét az  Úr, a gonoszakat és a jókat egyaránt figyeli."
  },
  {
    "number": "4",
    "text": "A szelíd nyelv olyan, mint az élet fája, a romlott pedig összetöri a lelket."
  },
  {
    "number": "5",
    "text": "A bolond utálja az apai intést, de az okos elfogadja a dorgálást."
  },
  {
    "number": "6",
    "text": "Az igaz házában nagy kincs van, a bűnösnek pedig jövedelme okozza a vesztét."
  },
  {
    "number": "7",
    "text": "A bölcsek ajka hinti a tudást, az ostobáknak a szíve sem tiszta."
  },
  {
    "number": "8",
    "text": "A bűnösök áldozatát utálja az  Úr, de a becsületesek imádságát kedveli."
  },
  {
    "number": "9",
    "text": "Utálja az  Úr a bűnös útját, de szereti az igazságra törekvőt."
  },
  {
    "number": "10",
    "text": "Rosszul esik az intés annak, aki letér az ösvényről, pedig meghal az, aki gyűlöli a dorgálást."
  },
  {
    "number": "11",
    "text": "A halál és az enyészet helye is az  Úr előtt van, mennyivel inkább az emberek szíve!"
  },
  {
    "number": "12",
    "text": "Nem szereti a csúfolódó, ha feddik, és nem jár a bölcsekhez."
  },
  {
    "number": "13",
    "text": "Az örvendező szív megszépíti az arcot, a bánatos szív pedig összetöri a lelket."
  },
  {
    "number": "14",
    "text": "Az értelmes szív tudásra törekszik, az ostobák szája pedig bolondságon rágódik."
  },
  {
    "number": "15",
    "text": "A csüggedőnek mindig rossz napja van, a jókedvűnek pedig mindig ünnepe."
  },
  {
    "number": "16",
    "text": "Jobb a kevés az  Úr félelmével, mint a sok kincs, ha nyugtalanság jár vele."
  },
  {
    "number": "17",
    "text": "Jobb egy tányér főzelék ott, ahol szeretet van, mint a hizlalt ökör, ahol gyűlölet van."
  },
  {
    "number": "18",
    "text": "Az indulatos ember viszályt szít, a türelmes pedig lecsendesíti a perpatvart."
  },
  {
    "number": "19",
    "text": "A lusta útja olyan, mint a tövises sövény, a becsületesek ösvénye pedig egyenes."
  },
  {
    "number": "20",
    "text": "A bölcs fiú örömet szerez apjának, az ostoba ember pedig megveti anyját."
  },
  {
    "number": "21",
    "text": "A bolondság az esztelen ember öröme, de az értelmes egyenes úton jár."
  },
  {
    "number": "22",
    "text": "Meghiúsulnak a tervek, ha nincs tanácskozás, de megvalósulnak, ha van sok tanácsadó."
  },
  {
    "number": "23",
    "text": "Örül az ember, ha válaszolni tud, és milyen jó az idején mondott szó!"
  },
  {
    "number": "24",
    "text": "Az értelmes ember életútja fölfelé visz, kikerülve a holtak hazáját odalent."
  },
  {
    "number": "25",
    "text": "A gőgösök házát összedönti az  Úr, de megszilárdítja az özvegyek határát."
  },
  {
    "number": "26",
    "text": "Utálatosak az  Úr előtt a gonosz gondolatok, de tiszták a kedves szavak."
  },
  {
    "number": "27",
    "text": "Kárt okoz saját házának a nyerészkedő, de aki gyűlöli a vesztegetést, az élni fog."
  },
  {
    "number": "28",
    "text": "Az igaz megfontolja szívében, hogy mit mondjon, a bűnösök szájából pedig árad a rossz."
  },
  {
    "number": "29",
    "text": "Távol van az  Úr a bűnösöktől, de az igazak imádságát meghallgatja."
  },
  {
    "number": "30",
    "text": "A csillogó szemek megörvendeztetik a szívet, a jó hír felüdíti a testet."
  },
  {
    "number": "31",
    "text": "Akinek a füle hallgat az életre való feddésre, az a bölcsek között marad."
  },
  {
    "number": "32",
    "text": "Aki semmibe veszi az intést, önmagának árt, aki pedig hallgat a dorgálásra, értelmessé válik."
  },
  {
    "number": "33",
    "text": "Az  Úr félelme bölcsességre int, és aki tisztességet akar, előbb legyen alázatos!"
  }
]