[
  {
    "number": "1",
    "text": "Az emberi értelem tervezget, de az  Úr adja meg, hogy mit mondjon a nyelv."
  },
  {
    "number": "2",
    "text": "Minden útját helyesnek tartja az ember, de az  Úr megvizsgálja a lelkeket."
  },
  {
    "number": "3",
    "text": "Bízd az  Úrra dolgaidat, akkor teljesülnek szándékaid."
  },
  {
    "number": "4",
    "text": "Mindent rendeltetésének megfelelően készített az  Úr, még a bűnöst is: a veszedelem napjára."
  },
  {
    "number": "5",
    "text": "Utál az  Úr minden fölfuvalkodott szívűt: kezet rá, hogy nem marad büntetlen!"
  },
  {
    "number": "6",
    "text": "Szeretettel és hűséggel jóvá lehet tenni a bűnt; az  Úrnak félelme távol tart a rossztól."
  },
  {
    "number": "7",
    "text": "Akinek életútját kedveli az  Úr, azt még ellenségeivel is összebékíti."
  },
  {
    "number": "8",
    "text": "Jobb az igaz úton szerzett kevés, mint a törvénytelenül szerzett nagy jövedelem."
  },
  {
    "number": "9",
    "text": "Az embernek az értelme terveli ki útját, de az  Úr irányítja járását."
  },
  {
    "number": "10",
    "text": "Kijelentés hangzik a király ajkáról: nem szabad téves ítéletet mondania."
  },
  {
    "number": "11",
    "text": "Az  Úré az igaz mérleg és mérőserpenyő, az ő művei a zacskóban tartott súlyok."
  },
  {
    "number": "12",
    "text": "Utálniuk kell a királyoknak a bűnös tetteket, mert igazság teszi szilárddá a trónt."
  },
  {
    "number": "13",
    "text": "A királyoknak kedves az igaz szó, és szeretik azt, aki őszintén beszél."
  },
  {
    "number": "14",
    "text": "A király haragja a halál követe, de a bölcs ember kiengeszteli azt."
  },
  {
    "number": "15",
    "text": "A király arcának ragyogása éltet, jóakarata olyan, mint a tavaszi esőt hozó felleg."
  },
  {
    "number": "16",
    "text": "Mennyivel jobb bölcsességet szerezni, mint aranyat, és értelmet szerezni, mint színezüstöt!"
  },
  {
    "number": "17",
    "text": "A becsületes emberek útja kikerüli a veszélyt, életét tartja meg, aki útjára vigyáz."
  },
  {
    "number": "18",
    "text": "Az összeomlást gőg előzi meg, a bukást pedig felfuvalkodottság."
  },
  {
    "number": "19",
    "text": "Jobb szelíd lelkűnek lenni az alázatosok közt, mint zsákmányon osztozni a gőgösök közt."
  },
  {
    "number": "20",
    "text": "Aki megérti az igét, annak jó dolga lesz, és boldog az, aki bízik az  Úrban."
  },
  {
    "number": "21",
    "text": "A bölcs szívűt értelmesnek nevezik, a nyájas ajkak gyarapítják a tudást."
  },
  {
    "number": "22",
    "text": "Élet forrása az értelem annak, akinek van, de a bolondot még inteni is bolondság."
  },
  {
    "number": "23",
    "text": "A bölcs szívű értelmesen beszél, és ajkával is gyarapítja a tudást."
  },
  {
    "number": "24",
    "text": "Lépes méz a kedves beszéd: édes a léleknek és gyógyulás a testnek."
  },
  {
    "number": "25",
    "text": "Van út, amely az ember előtt egyenesnek látszik, de végül a halálba vezet."
  },
  {
    "number": "26",
    "text": "A munkás önmagáért fáradozik, mert szája kényszeríti rá."
  },
  {
    "number": "27",
    "text": "A mihaszna ember gonoszul áskálódik, és ajka olyan, mint a perzselő tűz."
  },
  {
    "number": "28",
    "text": "Az álnok ember viszályt támaszt, a rágalmazó szétválasztja a barátokat is."
  },
  {
    "number": "29",
    "text": "Az erőszakos ember rászedi felebarátját, és nem a jó úton vezeti."
  },
  {
    "number": "30",
    "text": "Aki behunyja szemét, álnokságot tervez, aki összeszorítja ajkát, gonoszságot hajt végre."
  },
  {
    "number": "31",
    "text": "Ékes korona az ősz haj, az igazság útján található."
  },
  {
    "number": "32",
    "text": "Többet ér a türelmes ember a hősnél, és az indulatán uralkodó annál, aki várost hódít."
  },
  {
    "number": "33",
    "text": "Az ember végzi a sorsvetést, de mindig az  Úrtól való a döntés."
  }
]