[
  {
    "number": "1",
    "text": "Jobb egy darab száraz kenyér ott, ahol békesség lakik, mint ha zsíros falatokkal van tele a ház, de veszekednek benne."
  },
  {
    "number": "2",
    "text": "Az eszes szolga föléje kerül a haszontalan fiúnak, és a testvérekkel együtt osztozik az örökségben."
  },
  {
    "number": "3",
    "text": "Az ezüsthöz tégely kell, az aranyhoz olvasztókemence, de a szívek vizsgálója az  Úr."
  },
  {
    "number": "4",
    "text": "A gonosztevő az álnok ajakra figyel, a hazug a gonosz nyelvre ügyel."
  },
  {
    "number": "5",
    "text": "Aki gúnyolja a szegényt, Alkotóját gyalázza, és aki a veszedelemnek örül, nem marad büntetlen."
  },
  {
    "number": "6",
    "text": "Az öregek koronája: az unokák, és a fiak ékessége: az atyák."
  },
  {
    "number": "7",
    "text": "Nem illik a bolondhoz a választékos beszéd, de az előkelőhöz sem a hazug beszéd."
  },
  {
    "number": "8",
    "text": "Drágakőnek véli ajándékát, aki adja, amellyel célt ér, bárhova forduljon is vele."
  },
  {
    "number": "9",
    "text": "Aki szeretetre törekszik, fátyolt borít a vétekre, de aki folyton arról beszél, elszakad a barátjától."
  },
  {
    "number": "10",
    "text": "Jobban megrendíti a dorgálás az értelmes embert, mint száz botütés az ostobát."
  },
  {
    "number": "11",
    "text": "Csak pártütésre törekszik a rossz ember, de kegyetlen követet küldenek ellene."
  },
  {
    "number": "12",
    "text": "Inkább a fiát vesztett medvével találkozzék az ember, mint egy ostobával, amikor megzavarodik."
  },
  {
    "number": "13",
    "text": "Aki rosszal fizet a jóért, annak a házából nem távozik el a baj."
  },
  {
    "number": "14",
    "text": "A viszály kezdete olyan, mint amikor megindul az árvíz, azért tartsd távol magad a perpatvartól, mielőtt kitör."
  },
  {
    "number": "15",
    "text": "Aki igaznak mondja a bűnöst, és aki bűnösnek mondja az igazat: mindkettőjüket egyaránt utálja az  Úr."
  },
  {
    "number": "16",
    "text": "Mire jó a pénz az ostoba kezében? Vehet-e bölcsességet, akinek nincs esze?"
  },
  {
    "number": "17",
    "text": "Mindig szeret a barát, de testvérré a nyomorúságban válik."
  },
  {
    "number": "18",
    "text": "Esztelen ember, aki kezet ad, és kezességet vállal a barátjáért."
  },
  {
    "number": "19",
    "text": "A bűnt szereti, aki veszekedni szeret, és aki kérkedik, a saját romlását keresi."
  },
  {
    "number": "20",
    "text": "Az álnok szívű embernek nem lesz jó vége, és a csalárd nyelvű bajba kerül."
  },
  {
    "number": "21",
    "text": "Az ostoba bánatot okoz szülőjének, és nem tud örülni a bolondnak az apja."
  },
  {
    "number": "22",
    "text": "A vidám szív a legjobb orvosság, a bánatos lélek pedig a csontokat is kiszárítja."
  },
  {
    "number": "23",
    "text": "A bűnös elfogadja a megvesztegetést, és elferdíti az igazság ösvényét."
  },
  {
    "number": "24",
    "text": "Az értelmes ember előtt ott van a bölcsesség, de az ostoba szeme a föld végén kalandozik."
  },
  {
    "number": "25",
    "text": "Az ostoba fiú bosszantja apját, és keseríti anyját."
  },
  {
    "number": "26",
    "text": "Nem való megbírságolni az igaz embert, és megverni az elöljárót, ha becsületes."
  },
  {
    "number": "27",
    "text": "A tudós ember takarékoskodik beszédével, és aki értelmes, az higgadt lelkű."
  },
  {
    "number": "28",
    "text": "Még az ostobát is bölcsnek gondolják, ha hallgat, és értelmesnek azt, aki csukva tartja a száját."
  }
]