[
  {
    "number": "1",
    "text": "A különc a maga kívánsága után jár, és hadakozik minden jóravaló dolog ellen."
  },
  {
    "number": "2",
    "text": "Az ostoba nem leli kedvét az értelemben, csak saját eszének fitogtatásában."
  },
  {
    "number": "3",
    "text": "Ahová bűnös érkezik, oda megérkezik a megvetés is, és a szégyentelenséggel együtt jár a gyalázat."
  },
  {
    "number": "4",
    "text": "Mély víz az ember szájának beszéde, áradó patak, bölcsesség forrása."
  },
  {
    "number": "5",
    "text": "Nem jó a bűnösnek kedvezni, sem jogaiból kiforgatni az igaz embert."
  },
  {
    "number": "6",
    "text": "Az ostoba ajka perpatvart okoz, és szája vereséget idéz elő."
  },
  {
    "number": "7",
    "text": "Az ostobának saját szája a romlása, és saját ajkai ejtik csapdába őt."
  },
  {
    "number": "8",
    "text": "A rágalmazó szavai, mint a jó falatok, behatolnak a test belsejébe."
  },
  {
    "number": "9",
    "text": "Aki munkájában hanyag, az testvére annak, aki tönkretesz."
  },
  {
    "number": "10",
    "text": "Erős torony az  Úr neve, oda fut az igaz, és védelmet talál."
  },
  {
    "number": "11",
    "text": "A gazdagnak a vagyon az erős városa, magas várfalnak képzeli."
  },
  {
    "number": "12",
    "text": "Akire romlás vár, annak fölfuvalkodik a szíve, de akire dicsőség, az alázatos."
  },
  {
    "number": "13",
    "text": "Aki arra felel, amit meg sem hallgatott, azt bolondnak tartják, és megpirongatják."
  },
  {
    "number": "14",
    "text": "Az ember lelke elviseli a szenvedést, de ha a lélek összetörik, azt el lehet-e hordozni?"
  },
  {
    "number": "15",
    "text": "Az értelmes ember szíve ismeretet szerez, és a bölcsek füle ismeretre törekszik."
  },
  {
    "number": "16",
    "text": "Az ajándék tág teret nyit az ember előtt, és az előkelők elé juttatja."
  },
  {
    "number": "17",
    "text": "Igaznak látszik az, aki először szól a perben, de sorra kerül ellenfele is, és megcáfolja."
  },
  {
    "number": "18",
    "text": "A sorsvetés megszünteti a viszálykodást, és szétválasztja az erőszakosakat."
  },
  {
    "number": "19",
    "text": "A rászedett testvér hozzáférhetetlenebb az erős városnál, és a viszály olyan, mint városkapun a zár."
  },
  {
    "number": "20",
    "text": "Amit mond az ember, annak a gyümölcséből fog jóllakni a teste, és amit a beszéde terem, azzal kell jóllaknia."
  },
  {
    "number": "21",
    "text": "Élet és halál van a nyelv hatalmában, amelyiket szereti az ember, annak a gyümölcsét eszi."
  },
  {
    "number": "22",
    "text": "Aki jó feleséget talált, kincset talált, és elnyerte az  Úr jóakaratát."
  },
  {
    "number": "23",
    "text": "Könyörögve szól a szegény, de a gazdag keményen válaszol."
  },
  {
    "number": "24",
    "text": "Van ember, aki bajba juttatja felebarátait, de van olyan barát, aki ragaszkodóbb a testvérnél."
  }
]