[
  {
    "number": "1",
    "text": "Jobb a feddhetetlenül élő szegény, mint az álnok beszédű ostoba."
  },
  {
    "number": "2",
    "text": "Ismeret nélkül az igyekezet sem jó, és aki nagyon siet, könnyen letér az útról."
  },
  {
    "number": "3",
    "text": "Az embert a saját bolondsága vezeti félre, mégis az  Úr ellen zúgolódik a szíve."
  },
  {
    "number": "4",
    "text": "A vagyon sok barátot szerez, a nincstelentől a barátja is elválik."
  },
  {
    "number": "5",
    "text": "Nem marad büntetlen a hamis tanú, és nem menekül meg, aki hazugságot beszél."
  },
  {
    "number": "6",
    "text": "Sokan hízelegnek az előkelő embernek, és az ajándékozónak mindenki barátja."
  },
  {
    "number": "7",
    "text": "A szegényt a testvérei is mind gyűlölik, még inkább eltávolodnak tőle barátai; szavaival unszolja őket, de hiába."
  },
  {
    "number": "8",
    "text": "Aki értelmet szerez, önmagát szereti, aki megőrzi tudását, megtalálja a jót."
  },
  {
    "number": "9",
    "text": "Nem marad büntetlen a hamis tanú, és elpusztul, aki hazugságot beszél."
  },
  {
    "number": "10",
    "text": "Nem illik az ostobához a fényűzés, sem a szolgához az uralkodás a vezetőkön."
  },
  {
    "number": "11",
    "text": "Az értelmes ember türelmes, díszére válik, ha megbocsátja a vétket."
  },
  {
    "number": "12",
    "text": "Ha a király haragszik, olyan, mintha oroszlán morogna, de jóakarata olyan, mint a fűre hulló harmat."
  },
  {
    "number": "13",
    "text": "Apjának szerencsétlensége az ostoba fiú, és mint a szüntelen csepegő háztető, olyan a zsémbes asszony."
  },
  {
    "number": "14",
    "text": "A ház és a vagyon apai örökség, de az  Úrtól van az okos feleség."
  },
  {
    "number": "15",
    "text": "A restség mély álomba merít, és a lusta ember éhezik."
  },
  {
    "number": "16",
    "text": "Aki megtartja a parancsot, megtartja életét, de aki nem törődik teendőivel, meghal."
  },
  {
    "number": "17",
    "text": "Aki könyörül a nincstelenen, az  Úrnak ad kölcsön, mert ő megtéríti jótéteményét."
  },
  {
    "number": "18",
    "text": "Fenyítsd meg fiadat, míg van remény, de ne vigyen odáig indulatod, hogy halálát okozd!"
  },
  {
    "number": "19",
    "text": "A nagy haragú ember fizessen bírságot, mert ha elengeded neki, még nő a haragja."
  },
  {
    "number": "20",
    "text": "Hallgass a tanácsra, és fogadd el az intést, hogy végre bölcs légy!"
  },
  {
    "number": "21",
    "text": "Sokféle szándék van az ember szívében, de csak az  Úr tervei valósulnak meg."
  },
  {
    "number": "22",
    "text": "Amit az embertől megkívánnak, az a hűség, ezért jobb a szegény ember a hazugnál."
  },
  {
    "number": "23",
    "text": "Az  Úr félelme életet jelent: az ember elégedetten alszik, nem éri veszedelem."
  },
  {
    "number": "24",
    "text": "Belenyújtja kezét a rest a tálba, de már a szájához nem viszi."
  },
  {
    "number": "25",
    "text": "Ha megvered a csúfolódót, az együgyű okul, ha megfedded az okost, az belátja annak értelmét."
  },
  {
    "number": "26",
    "text": "Szégyellni való és gyalázatos az a fiú, aki bántalmazza apját, vagy elkergeti anyját."
  },
  {
    "number": "27",
    "text": "Ha nem hallgatsz, fiam, az intésre, tévelyegni fogsz okos tanítások nélkül!"
  },
  {
    "number": "28",
    "text": "A haszontalan tanú csúfot űz a törvényből, a bűnösök szája pedig csak úgy nyeli az álnokságot."
  },
  {
    "number": "29",
    "text": "A csúfolódókat készen várja az ítélet, és az ostobák hátát az ütleg."
  }
]