[
  {
    "number": "1",
    "text": "Fiam, ha megfogadod mondásaimat, és parancsaimat magadba zárod,"
  },
  {
    "number": "2",
    "text": "ha figyelmesen hallgatsz a bölcsességre, és szívből törekszel értelemre,"
  },
  {
    "number": "3",
    "text": "bizony, ha bölcsességért kiáltasz, és hangosan kéred az értelmet,"
  },
  {
    "number": "4",
    "text": "ha úgy keresed azt, mint az ezüstöt, és úgy kutatod, mint az elrejtett kincseket,"
  },
  {
    "number": "5",
    "text": "akkor megérted, mi az  Úr félelme, és rájössz, mi az istenismeret."
  },
  {
    "number": "6",
    "text": "Csak az  Úr ad bölcsességet, szájából ismeret és értelem származik."
  },
  {
    "number": "7",
    "text": "A becsületeseknek jutalmat tartogat, pajzsot a feddhetetlenül élőknek."
  },
  {
    "number": "8",
    "text": "Vigyáz a törvény ösvényeire, és híveinek útját megőrzi."
  },
  {
    "number": "9",
    "text": "Majd megérted, mi az igazság és a törvény, a becsületesség és az igazán jó út."
  },
  {
    "number": "10",
    "text": "Bölcsesség költözik szívedbe, és az ismeret gyönyörködteti lelked."
  },
  {
    "number": "11",
    "text": "Megfontolás őrködik feletted, értelem oltalmaz téged."
  },
  {
    "number": "12",
    "text": "Megment a helytelen úttól és az álnokul beszélő embertől;"
  },
  {
    "number": "13",
    "text": "azoktól, akik elhagyják az egyenes ösvényeket, és sötét utakon járnak."
  },
  {
    "number": "14",
    "text": "Örülnek, ha rosszat tehetnek, vigadnak a gonosz fonákságokon."
  },
  {
    "number": "15",
    "text": "Ösvényeik görbék, útjaik hamisak."
  },
  {
    "number": "16",
    "text": "De a bölcsesség megment a más asszonyától, a hízelgő szavú idegen nőtől,"
  },
  {
    "number": "17",
    "text": "aki elhagyja ifjúkorának társát, és megfeledkezik az Isten előtt kötött szövetségről."
  },
  {
    "number": "18",
    "text": "Mert halálba süllyed a háza, és útja az árnyak közé."
  },
  {
    "number": "19",
    "text": "Aki bement hozzá, nem tud visszafordulni, és nem talál rá az élet ösvényeire."
  },
  {
    "number": "20",
    "text": "Te azért járj a jók útján, és ügyelj az igazak ösvényeire!"
  },
  {
    "number": "21",
    "text": "Mert a becsületesek fogják lakni a földet, és a feddhetetlenek maradnak meg rajta."
  },
  {
    "number": "22",
    "text": "De a bűnösök kivesznek a földről, és a hűtlenek kipusztulnak onnan."
  }
]