[
  {
    "number": "1",
    "text": "A bor csúfolódóvá tesz, a részegítő ital lármássá, senki sem bölcs, aki attól tántorog."
  },
  {
    "number": "2",
    "text": "A király haragja olyan, mint az oroszlán morgása, aki fölidézi, maga ellen vét."
  },
  {
    "number": "3",
    "text": "Távol maradni a perpatvartól: dicsőség, a bolond mind belekeveredik."
  },
  {
    "number": "4",
    "text": "Nem szánt ősszel a rest, de ha majd aratni akar, nem lesz mit."
  },
  {
    "number": "5",
    "text": "Mély víz az ember szívének a terve, de az okos ember kimeríti."
  },
  {
    "number": "6",
    "text": "Sok ember hirdeti, hogy hűséges, de ki találhat megbízható embert?"
  },
  {
    "number": "7",
    "text": "Feddhetetlenül él az igaz, még a fiai is boldogok lesznek."
  },
  {
    "number": "8",
    "text": "Ha a király az ítélőszékben ül, tekintete észrevesz minden rosszat."
  },
  {
    "number": "9",
    "text": "Ki mondhatja: Tisztán tartottam szívemet, tiszta vagyok, nincs vétkem?"
  },
  {
    "number": "10",
    "text": "A kétféle súlyt és a kétféle vékát egyaránt utálja az  Úr."
  },
  {
    "number": "11",
    "text": "Már egy gyermek tetteiből is fel lehet ismerni, hogy tiszta és helyes-e, amit tesz!"
  },
  {
    "number": "12",
    "text": "A halló fület és a látó szemet egyaránt az  Úr alkotta."
  },
  {
    "number": "13",
    "text": "Ne szeresd az alvást, mert elszegényedsz; tartsd nyitva a szemed, és jóllakhatsz kenyérrel."
  },
  {
    "number": "14",
    "text": "Rossz! Rossz! – mondja a vevő, de amint elmegy, már dicsekszik."
  },
  {
    "number": "15",
    "text": "Lehet bőven arany és igazgyöngy, de legdrágább kincs az okosan beszélő száj."
  },
  {
    "number": "16",
    "text": "Vedd el a ruháját, mert kezességet vállalt másért, és zálogold meg az idegenért!"
  },
  {
    "number": "17",
    "text": "Ízlik az embernek a hazugsággal szerzett kenyér, de végül kaviccsal lesz tele a szája."
  },
  {
    "number": "18",
    "text": "Tanácskozás során születik a jó terv, és megfontoltság kell a háborúhoz."
  },
  {
    "number": "19",
    "text": "A rágalmazó titkokat fed fel, azért a fecsegővel ne barátkozz!"
  },
  {
    "number": "20",
    "text": "Aki apját vagy anyját átkozza, annak mécsese a legnagyobb sötétben alszik ki."
  },
  {
    "number": "21",
    "text": "Az előre kikövetelt örökségen végül is nem lesz áldás."
  },
  {
    "number": "22",
    "text": "Ne mondd: Megfizetek a rosszért! Reménykedj az  Úrban, ő megsegít téged."
  },
  {
    "number": "23",
    "text": "Utálja az  Úr a kétféle súlyt, és a hamis mérleg nem jó dolog."
  },
  {
    "number": "24",
    "text": "Az  Úr irányítja a férfi lépteit, az ember hogyan érthetné meg útját?"
  },
  {
    "number": "25",
    "text": "Csapdába esik az, aki könnyelműen tesz fogadalmat, mert azután már hiába bánkódik."
  },
  {
    "number": "26",
    "text": "A bölcs király leteríti a bűnösöket, és kocsival hajt rájuk."
  },
  {
    "number": "27",
    "text": "Az ember lelke az  Úrtól kapott mécses, egészen átkutatja a test belsejét."
  },
  {
    "number": "28",
    "text": "Szeretet és hűség őrzi a királyt, és szeretet támogatja trónját."
  },
  {
    "number": "29",
    "text": "Az ifjak dísze az erő, az öregek ékessége pedig az ősz haj."
  },
  {
    "number": "30",
    "text": "Zúzódások, sebek tisztítanak meg a gonoszságtól, és a test belsejében is érzett csapások."
  }
]