[
  {
    "number": "1",
    "text": "Olyan az  Úr kezében a király szíve, mint a patak vize: arra vezeti, amerre akarja."
  },
  {
    "number": "2",
    "text": "Minden útját helyesnek tartja az ember, de az  Úr vizsgálja meg a szíveket."
  },
  {
    "number": "3",
    "text": "Az igaz és törvényes cselekvést többre becsüli az  Úr, mint az áldozatot."
  },
  {
    "number": "4",
    "text": "A gőgös tekintet és a kevély szív a bűnösök mécsese: vétek."
  },
  {
    "number": "5",
    "text": "A szorgalmasnak a tervei csak hasznot hoznak, de mindenki, aki elsieti a dolgát, csak ínségbe jut."
  },
  {
    "number": "6",
    "text": "A hazug nyelvvel szerzett kincs tovaszálló pára és halálos csapda."
  },
  {
    "number": "7",
    "text": "A bűnösöket elsodorja erőszakosságuk, mert nem akarják teljesíteni a törvényt."
  },
  {
    "number": "8",
    "text": "Tekervényes a bűnös ember útja, de a tisztának az eljárása egyenes."
  },
  {
    "number": "9",
    "text": "Jobb a tető sarkán lakni, mint zsémbes asszonnyal együtt a házban."
  },
  {
    "number": "10",
    "text": "A bűnös lelke rosszat kíván, még a barátjára sem néz jóindulattal."
  },
  {
    "number": "11",
    "text": "Ha bírságot kap a csúfolódó, csak abból ért az együgyű, de ha a bölcset oktatják, ő már abból is okul."
  },
  {
    "number": "12",
    "text": "Az igaz szemmel tartja a bűnös házát, és a bűnösöket romlásba dönti."
  },
  {
    "number": "13",
    "text": "Aki bedugja fülét a nincstelen segélykiáltására, annak sem válaszolnak majd, amikor ő kiált."
  },
  {
    "number": "14",
    "text": "A rejtve adott ajándék megenyhíti a haragot, és a titkon eljuttatott adomány a heves indulatot."
  },
  {
    "number": "15",
    "text": "Az igaznak öröm, ha a törvény jut érvényre, de a gonosztevőnek rettegés."
  },
  {
    "number": "16",
    "text": "Az értelem útjáról letévedő ember az árnyak gyülekezetébe jut majd."
  },
  {
    "number": "17",
    "text": "Ínségre jut, aki szeret vigadozni, aki szereti a bort és az olajat, nem gazdagszik meg."
  },
  {
    "number": "18",
    "text": "Váltságdíj lesz az igazért a bűnös, és a becsületesek helyett a hűtlen."
  },
  {
    "number": "19",
    "text": "Jobb a puszta földjén lakni, mint zsémbes és bosszús asszonnyal."
  },
  {
    "number": "20",
    "text": "Drága kincs és olaj van a bölcs hajlékában, az ostoba ember pedig eltékozolja azt."
  },
  {
    "number": "21",
    "text": "Aki igazságra és hűségre törekszik, életet, igazságot és megbecsülést talál."
  },
  {
    "number": "22",
    "text": "Behatol a bölcs a hősök városába, és lerombolja megbízhatónak vélt erődjét."
  },
  {
    "number": "23",
    "text": "Aki vigyáz a szájára és a nyelvére, életét őrzi meg a nyomorúságtól."
  },
  {
    "number": "24",
    "text": "A kevély gőgösnek csúfolódó a neve, dühében gőgösen viselkedik."
  },
  {
    "number": "25",
    "text": "A restet megöli vágyakozása, mert a két keze nem akar dolgozni;"
  },
  {
    "number": "26",
    "text": "egész nap csak vágyakozik, az igaz pedig ad, és nem fukarkodik."
  },
  {
    "number": "27",
    "text": "A bűnösök áldozata utálatos, kivált ha galád dologért hozzák."
  },
  {
    "number": "28",
    "text": "Aki hazugságot tanúsít, elvész, de aki meggyőződött az ügyről, az mindig beszélhet."
  },
  {
    "number": "29",
    "text": "Szemtelen képet vág a bűnös ember, a becsületes pedig rendben tartja dolgait."
  },
  {
    "number": "30",
    "text": "Nem használ a bölcsesség és az értelem, sem a tanács az  Úrral szemben."
  },
  {
    "number": "31",
    "text": "Készen áll a ló a csata napján, de az  Úr adja a győzelmet."
  }
]