[
  {
    "number": "1",
    "text": "Ha uralkodóval együtt ülsz le enni, jól gondold meg, mi van előtted,"
  },
  {
    "number": "2",
    "text": "mert ha telhetetlen vagy, kést tettél a torkodra!"
  },
  {
    "number": "3",
    "text": "Ne kívánd jó falatjait, mert csalétek az!"
  },
  {
    "number": "4",
    "text": "Ne fáradj azon, hogy meggazdagodj, a magad belátásából hagyd abba!"
  },
  {
    "number": "5",
    "text": "Alig száll rá tekinteted, már nincs meg, mert gyorsan szárnya támad, az ég felé repül, mint a saskeselyű."
  },
  {
    "number": "6",
    "text": "Ne edd az irigy ember kenyerét, és ne kívánd jó falatjait,"
  },
  {
    "number": "7",
    "text": "mert olyan ő, mint aki számolgat magában: Egyél, igyál! – mondja neked, de nem szívesen."
  },
  {
    "number": "8",
    "text": "Megevett falatodat ki fogod hányni, és kedves szavaidat elvesztegeted."
  },
  {
    "number": "9",
    "text": "Az ostoba füle hallatára ne beszélj, mert csak megveti okos szavaidat."
  },
  {
    "number": "10",
    "text": "Ne mozdítsd el az ősi határt, ne orozd el az árvák mezejét!"
  },
  {
    "number": "11",
    "text": "Mert megváltójuk erős: ő perli majd perüket veled."
  },
  {
    "number": "12",
    "text": "Szívleld meg az intést, és hallgass az okos beszédre!"
  },
  {
    "number": "13",
    "text": "Ne sajnáld megfenyíteni a gyermeket, nem hal bele, ha megvered bottal."
  },
  {
    "number": "14",
    "text": "Te csak bottal vered meg, de lelkét a holtak hazájától mented meg."
  },
  {
    "number": "15",
    "text": "Fiam, ha bölcs a szíved, örül az én szívem is."
  },
  {
    "number": "16",
    "text": "Vigad a bensőm, ha ajkad őszintén szól."
  },
  {
    "number": "17",
    "text": "Ne irigyelje szíved a vétkeseket, inkább az  Urat féld mindennap,"
  },
  {
    "number": "18",
    "text": "mert van még jövendő, és reménységed nem semmisül meg."
  },
  {
    "number": "19",
    "text": "Hallgass rám, fiam, légy bölcs, és irányítsd szíved a helyes útra!"
  },
  {
    "number": "20",
    "text": "Ne tarts a bor mellett dőzsölőkkel, se a falánk húsevőkkel!"
  },
  {
    "number": "21",
    "text": "Mert a dőzsölő és a falánk elszegényedik, és rongyokba öltöztet a sok alvás."
  },
  {
    "number": "22",
    "text": "Hallgass apádra, ő nemzett téged, és ne vesd meg anyádat, ha megöregszik!"
  },
  {
    "number": "23",
    "text": "Vedd meg, és ne add el az igazságot, a bölcsességet, az intést és az értelmet!"
  },
  {
    "number": "24",
    "text": "Vígan örvendezik az igaznak az apja, és aki bölcset nemzett, örül annak."
  },
  {
    "number": "25",
    "text": "Örüljön apád és anyád, vigadjon, aki szült téged!"
  },
  {
    "number": "26",
    "text": "Add nekem a szívedet, fiam, és tartsd szemed előtt utaimat!"
  },
  {
    "number": "27",
    "text": "Mély verem a parázna nő, és szoros kút az idegen asszony."
  },
  {
    "number": "28",
    "text": "Úgy leselkedik, mint egy rabló, és szaporítja a hűtlen emberek számát."
  },
  {
    "number": "29",
    "text": "Kinek jaj? Kinek fáj? Kivel veszekednek? Kinek van gondja? Kit vernek véresre hiába? Kinek zavaros a szeme?"
  },
  {
    "number": "30",
    "text": "Azoknak, akik bor mellett mulatnak, és a fűszeres bort kóstolgatni járnak."
  },
  {
    "number": "31",
    "text": "Ne nézd a bort, hogyan vöröslik, hogyan gyöngyözik a pohárban. Bizony simán lecsúszik az!"
  },
  {
    "number": "32",
    "text": "De végül megcsíp, mint a kígyó, megmar, mint a vipera."
  },
  {
    "number": "33",
    "text": "Szemed zavaros dolgokat lát, te magad pedig összevissza beszélsz."
  },
  {
    "number": "34",
    "text": "És olyan leszel, mint aki lefeküdt a tenger közepén, vagy mint aki az árbockosárban fekszik."
  },
  {
    "number": "35",
    "text": "Ütöttek engem, de nem fájt, vertek, de nem tudtam róla! Amint fölébredek, folytatom, ugyanezt keresem."
  }
]