[
  {
    "number": "1",
    "text": "Ne irigyeld a rossz embereket, és ne kívánj velük lenni!"
  },
  {
    "number": "2",
    "text": "Mert pusztításon töpreng a szívük, és bántó, amit beszél az ajkuk."
  },
  {
    "number": "3",
    "text": "Bölcsesség építi a házat, értelem szilárdítja meg,"
  },
  {
    "number": "4",
    "text": "és ismeret tölti meg a szobákat mindenféle drága és kedves értékkel."
  },
  {
    "number": "5",
    "text": "A bölcs férfi erős, és a tudós ember nagy erejű."
  },
  {
    "number": "6",
    "text": "Megfontoltság kell a háborúhoz, és segítséget jelent a sok tanácsadó."
  },
  {
    "number": "7",
    "text": "Magas a bolondnak a bölcsesség: ne nyissa ki száját a kapuban!"
  },
  {
    "number": "8",
    "text": "Aki gonosz tettet tervez, azt alattomos embernek hívják."
  },
  {
    "number": "9",
    "text": "Az alattomos bolondság vétek, és utálják az emberek a csúfolódót."
  },
  {
    "number": "10",
    "text": "A nyomorúság idején kiderül, hogy erős-e az, aki annak mondja magát."
  },
  {
    "number": "11",
    "text": "Mentsd meg azokat, akiket halálra visznek, és ne fordulj el azoktól, akiket a vesztőhelyre hurcolnak!"
  },
  {
    "number": "12",
    "text": "Ha azt mondanád, hogy erről nem tudunk, az, aki a szíveket vizsgálja, beléd lát, és aki lelkedet őrzi, ismer; ő megfizet az embernek cselekedete szerint."
  },
  {
    "number": "13",
    "text": "Egyél, fiam, mézet, mert jó, és a lépes méz édes az ínyednek."
  },
  {
    "number": "14",
    "text": "Tudd meg hát, hogy ilyen a bölcsesség a lelkednek: ha megtalálod, van jövendőd, és reménységed nem semmisül meg."
  },
  {
    "number": "15",
    "text": "Ne ólálkodj, te bűnös, az igaz lakóhelyénél, ne pusztítsd el nyugvóhelyét!"
  },
  {
    "number": "16",
    "text": "Mert ha hétszer elesik is az igaz, mégis fölkel, de a bűnösök elbuknak a bajban."
  },
  {
    "number": "17",
    "text": "Ha elesik ellenséged, ne örülj, és ha elbukik, ne vigadjon a szíved,"
  },
  {
    "number": "18",
    "text": "mert az  Úr meglátja, rosszallja, és elfordítja haragját róla."
  },
  {
    "number": "19",
    "text": "Ne haragudj a gonosztevőkre, ne irigyeld a bűnösöket!"
  },
  {
    "number": "20",
    "text": "Mert nincs jövője a gonosznak, a bűnösök mécsese kialszik."
  },
  {
    "number": "21",
    "text": "Fiam, féld az  Urat és a királyt, és felforgatók közé ne keveredj!"
  },
  {
    "number": "22",
    "text": "Mert hirtelen támad rájuk a veszedelem, és ki tudja: kettőjüktől milyen pusztulás jön?"
  },
  {
    "number": "23",
    "text": "Ezek is a bölcsek mondásai: Nem jó a személyválogatás a törvénykezésben."
  },
  {
    "number": "24",
    "text": "Aki igaznak mondja a bűnöst, azt átkozzák a népek, és kárhoztatják a nemzetek."
  },
  {
    "number": "25",
    "text": "De akik igazságot szolgáltatnak: jó dolguk lesz, és gazdag áldás száll rájuk."
  },
  {
    "number": "26",
    "text": "Ajkakat csókol az, aki helyes választ ad."
  },
  {
    "number": "27",
    "text": "Lásd el kinti tennivalódat, és végezd el mezei munkádat, azután építsd házadat!"
  },
  {
    "number": "28",
    "text": "Ne tanúskodj ok nélkül felebarátod ellen: miért szednéd rá beszédeddel?"
  },
  {
    "number": "29",
    "text": "Ne mondd: Ahogy ő bánt velem, én is úgy bánok vele, megfizetek mindenkinek cselekedete szerint!"
  },
  {
    "number": "30",
    "text": "Elmentem a lusta ember földje mellett, és az esztelen ember szőlője mellett,"
  },
  {
    "number": "31",
    "text": "és láttam, hogy egészen fölverte a gaz, színét elfedte a gyom, és kőkerítése összedőlt."
  },
  {
    "number": "32",
    "text": "Amikor ezt láttam, elgondolkoztam, elnéztem, és ezt az okulást szereztem:"
  },
  {
    "number": "33",
    "text": "Még egy kis alvás, egy kis szunnyadás, összetett kézzel fekvés:"
  },
  {
    "number": "34",
    "text": "így tör rád a szegénység, mint az útonálló, és a szűkölködés, mint egy fegyveres ember."
  }
]