[
  {
    "number": "1",
    "text": "Ezek is Salamon példabeszédei, amelyeket Ezékiásnak, Júda királyának emberei gyűjtöttek össze:"
  },
  {
    "number": "2",
    "text": "Isten dicsősége az, hogy a dolgokat elrejti. A királyok dicsősége az, hogy a dolgokat kikutatják."
  },
  {
    "number": "3",
    "text": "Az ég magassága, a föld mélysége és a királyok szíve kikutathatatlan."
  },
  {
    "number": "4",
    "text": "Távolítsd el az ezüstből a salakot: az ötvös edényt készít belőle."
  },
  {
    "number": "5",
    "text": "Távolítsd el a bűnöst a király elől, és trónját megerősíti az igazság."
  },
  {
    "number": "6",
    "text": "Ne tetszelegj a király előtt, és az előkelők helyére ne állj,"
  },
  {
    "number": "7",
    "text": "mert jobb, ha azt mondják neked, hogy jöjj előbbre, mint ha megaláznak egy előkelő előtt, akit magad is látsz!"
  },
  {
    "number": "8",
    "text": "Ne állj ki elhamarkodottan, amikor perelsz, mert mit csinálsz majd a végén, ha ellenfeled megszégyenít?"
  },
  {
    "number": "9",
    "text": "A magad perét pereld ellenfeleddel, de a más titkát ne fedd föl,"
  },
  {
    "number": "10",
    "text": "mert aki hallja, szidalmaz téged, és rágalmazásod nem vonhatod vissza!"
  },
  {
    "number": "11",
    "text": "Mint az aranyalma ezüsttányéron, olyan a helyén mondott ige."
  },
  {
    "number": "12",
    "text": "Mint az aranyfüggő és a színarany ékszer, olyan a bölcs feddés a szófogadó fülnek."
  },
  {
    "number": "13",
    "text": "Mint hűsítő hóesés aratás idején, olyan a megbízható követ azoknak, akik küldik, mert felüdíti urai lelkét."
  },
  {
    "number": "14",
    "text": "Felhő és szél eső nélkül: ilyen az, aki meg nem adott ajándékkal dicsekszik."
  },
  {
    "number": "15",
    "text": "Türelemmel a fejedelmet is rá lehet beszélni, és a szelíd szó a csökönyösséget is megtöri."
  },
  {
    "number": "16",
    "text": "Ha mézet találsz, egyél, amennyi jólesik, de túl sokat ne egyél, mert kihányod!"
  },
  {
    "number": "17",
    "text": "Ritkán tedd lábadat felebarátod házába, mert megsokallja, és meggyűlöl."
  },
  {
    "number": "18",
    "text": "Pöröly, kard és éles nyíl az olyan ember, aki hamisan tanúskodik felebarátja ellen."
  },
  {
    "number": "19",
    "text": "Mint a rossz fog és a tántorgó láb, olyan lesz a hűtlenek bizakodása a nyomorúság idején."
  },
  {
    "number": "20",
    "text": "Mint aki leveti ruháját hideg időben, vagy mint aki ecetet kever lúggal, olyan az, aki a rosszkedvű ember előtt dalol."
  },
  {
    "number": "21",
    "text": "Ha éhezik, aki gyűlöl téged, adj neki kenyeret, és ha szomjazik, adj neki vizet,"
  },
  {
    "number": "22",
    "text": "mert parazsat gyűjtesz a fejére, az  Úr pedig visszafizeti, amit adtál."
  },
  {
    "number": "23",
    "text": "Az északi szél esőt szül, a suttogó nyelv pedig haragos arcot."
  },
  {
    "number": "24",
    "text": "Jobb a háztető sarkán lakni, mint zsémbes asszonnyal együtt a házban."
  },
  {
    "number": "25",
    "text": "Mint hideg víz a tikkadt embernek, olyan a messze földről kapott jó hír."
  },
  {
    "number": "26",
    "text": "Fölkavart forrás és romlott vizű kút: olyan az igaz, ha a bűnös előtt meginog."
  },
  {
    "number": "27",
    "text": "Sok mézet enni nem jó, és a nehéz dolgokat kutatni nehéz."
  },
  {
    "number": "28",
    "text": "Mint a város, amelynek csupa rés a kőfala, olyan az az ember, akinek nincs önuralma."
  }
]