[
  {
    "number": "1",
    "text": "Mint hó a nyárhoz és eső az aratáshoz, úgy nem illik az ostobához a dicsőség."
  },
  {
    "number": "2",
    "text": "Ahogyan elszáll a madár, és elrepül a fecske, úgy az ok nélküli átok sem teljesül."
  },
  {
    "number": "3",
    "text": "Ostor való a lónak, zabla a szamárnak, és bot az ostobák hátának."
  },
  {
    "number": "4",
    "text": "Ne felelj az ostobának a bolondságához illően, mert magad is hasonló leszel hozzá!"
  },
  {
    "number": "5",
    "text": "Felelj meg az ostobának a bolondságához illően, hogy ne tarthassa magát bölcsnek."
  },
  {
    "number": "6",
    "text": "Lábát vágja le, és erőszakot szenved, aki ostobával küld üzenetet."
  },
  {
    "number": "7",
    "text": "Példázatot mond az ostoba: csak annyit ér az, mint bénának a lába."
  },
  {
    "number": "8",
    "text": "Mint aki követ tesz a parittyába, úgy jár az, aki tiszteletet ad az ostobának."
  },
  {
    "number": "9",
    "text": "Beleakad a tövis a részeg kezébe, meg a példázat is az ostoba szájába."
  },
  {
    "number": "10",
    "text": "Mint egy íjász, aki mindenkit megsebez, olyan az, aki ostobát vagy csavargókat fogad fel."
  },
  {
    "number": "11",
    "text": "Ahogyan a kutya visszatér okádására, úgy ismétli meg bolondságát az ostoba."
  },
  {
    "number": "12",
    "text": "Láttál olyan embert, aki bölcsnek tartja magát? Több reményt fűzhetsz az ostobához, mint hozzá."
  },
  {
    "number": "13",
    "text": "Ezt mondja a rest: Ragadozó van az úton, oroszlán jár a tereken!"
  },
  {
    "number": "14",
    "text": "Forog az ajtó a sarkán, a rest meg az ágyán."
  },
  {
    "number": "15",
    "text": "Belenyújtja a rest a kezét a tálba, de arra is lusta, hogy a szájához vigye."
  },
  {
    "number": "16",
    "text": "Bölcsebbnek tartja magát a rest hét olyannál, aki értelmesen felel."
  },
  {
    "number": "17",
    "text": "Kóbor kutyát ragad fülön, aki olyan perbe avatkozik, amihez semmi köze."
  },
  {
    "number": "18",
    "text": "Mint az eszeveszett ember, aki tüzes és halálos nyilakat lövöldöz,"
  },
  {
    "number": "19",
    "text": "olyan az, aki becsapja felebarátját, és aztán így szól: Hiszen csak tréfáltam!"
  },
  {
    "number": "20",
    "text": "Ha elfogy a fa, kialszik a tűz, ha nincs rágalmazó, megszűnik a viszály."
  },
  {
    "number": "21",
    "text": "A szén parázslik, a fa lángol, a viszálykodó ember pedig perpatvart szít."
  },
  {
    "number": "22",
    "text": "A rágalmazó szavai, mint a jó falatok, behatolnak a test belsejébe."
  },
  {
    "number": "23",
    "text": "Az ezüstmáz bevonja az agyagedényt, a sima ajak pedig a gonosz szívet."
  },
  {
    "number": "24",
    "text": "Beszédével álcázza szándékát a gyűlölködő, míg magában alattomosságot gondol."
  },
  {
    "number": "25",
    "text": "Ha kedvesen szól, ne higgy neki, mert csordultig van a szíve utálatossággal!"
  },
  {
    "number": "26",
    "text": "El lehet takarni a gyűlöletet csalással, de lelepleződik a gonoszság a gyülekezetben."
  },
  {
    "number": "27",
    "text": "Aki vermet ás, beleesik, és aki követ dob el, arra esik vissza."
  },
  {
    "number": "28",
    "text": "A hazug nyelvű gyűlöli azt, akit eltiport, és a sima szájú bukást idéz elő."
  }
]