[
  {
    "number": "1",
    "text": "Ne dicsekedj a holnapi nappal, mert nem tudod, mit hoz az a nap!"
  },
  {
    "number": "2",
    "text": "Más dicsérjen téged, ne a te szájad, az idegen, és ne a te ajkad!"
  },
  {
    "number": "3",
    "text": "Súlyos a kő, és nehéz a homok, de a bolond bosszantása mindkettőnél nehezebb."
  },
  {
    "number": "4",
    "text": "Kegyetlen indulat a túláradó harag, de ki állhat meg a féltékenységgel szemben?"
  },
  {
    "number": "5",
    "text": "Jobb a nyílt feddés a titkolt szeretetnél."
  },
  {
    "number": "6",
    "text": "Jó szándékúak a baráttól kapott sebek, de csalárd a gyűlölködő csókja."
  },
  {
    "number": "7",
    "text": "Az, aki jóllakott, a lépes mézet is eltapossa, de az éhes embernek még a keserű is édes."
  },
  {
    "number": "8",
    "text": "Mint a madár, amely elhagyja fészkét, olyan az az ember, aki elhagyja lakóhelyét."
  },
  {
    "number": "9",
    "text": "Az olaj és a jó illat vidámít, de a jó barát lélekből jövő tanácsa is."
  },
  {
    "number": "10",
    "text": "Barátodat és apád barátját ne hagyd cserben! Ne menj testvéred házába, mikor bajban vagy! Többet ér a közeli szomszéd a távoli testvérnél."
  },
  {
    "number": "11",
    "text": "Légy bölcs, fiam, és vidíts fel engem, hogy megfelelhessek annak, aki gyaláz."
  },
  {
    "number": "12",
    "text": "Ha az okos látja a veszedelmet, elrejtőzik, az együgyűek pedig belekeverednek, és megjárják."
  },
  {
    "number": "13",
    "text": "Vedd el ruháját, mert kezességet vállalt másért, és zálogold meg az idegenért!"
  },
  {
    "number": "14",
    "text": "Aki kora reggel nagy hangon áldja felebarátját, átoknak veszik azt tőle."
  },
  {
    "number": "15",
    "text": "A záporeső idején csepegő háztető és a zsémbes asszony egyformák:"
  },
  {
    "number": "16",
    "text": "aki feltartóztatja, szelet tartóztat fel, és jobbjával olajat fog meg."
  },
  {
    "number": "17",
    "text": "Vassal formálják a vasat, és egyik ember formálja a másikat."
  },
  {
    "number": "18",
    "text": "Aki a fügefát gondozza, az eszi a gyümölcsét, és aki gondoskodik uráról, azt megbecsülik."
  },
  {
    "number": "19",
    "text": "Ahogyan a víz tükrözi az arcot, úgy tükröződik a szívben az ember."
  },
  {
    "number": "20",
    "text": "Amilyen telhetetlen a halál és az enyészet helye, éppoly telhetetlen az emberi szem."
  },
  {
    "number": "21",
    "text": "Ami az ezüstnek az olvasztótégely és az aranynak az olvasztókemence, az az embernek a jó hírneve."
  },
  {
    "number": "22",
    "text": "Ha apróra töröd is a bolondot mozsárban, mozsártörővel, akkor sem megy ki belőle a bolondság."
  },
  {
    "number": "23",
    "text": "Ismerd meg juhaidat egyenként, törődj gondosan a nyájakkal,"
  },
  {
    "number": "24",
    "text": "mert a kincs nem marad meg örökké, sem az ékszer nemzedékről nemzedékre!"
  },
  {
    "number": "25",
    "text": "Amikor behordják a szénát, és a fű kizöldül újra, mikor begyűjtik a hegyekről a takarmányt,"
  },
  {
    "number": "26",
    "text": "akkor a bárányokért ruhát, a kecskékért mezőt vehetsz;"
  },
  {
    "number": "27",
    "text": "és lesz elég kecsketejed eledelre, házad népe eledelére és szolgálóid megélhetésére."
  }
]