[
  {
    "number": "1",
    "text": "Futnak a bűnösök, ha nem üldözik is őket, de az igazak biztosnak érzik magukat, mint egy oroszlán."
  },
  {
    "number": "2",
    "text": "Sok a vezető, ha pártütés van az országban, míg egy értelmes és okos ember soká fenntartja a rendet."
  },
  {
    "number": "3",
    "text": "Ha szegény ember a nincstelenek elnyomója, olyan az, mint a felhőszakadás, mely után nincs kenyér."
  },
  {
    "number": "4",
    "text": "Akik elhanyagolják a tanítást, dicsérik a bűnösöket, de akik megfogadják a tanítást, ellenük támadnak."
  },
  {
    "number": "5",
    "text": "A rossz emberek nem értik meg a törvényt, de akik keresik az  Urat, egészen megértik."
  },
  {
    "number": "6",
    "text": "Jobb a feddhetetlenül élő szegény annál, aki gazdag, de görbe utakon jár."
  },
  {
    "number": "7",
    "text": "Aki ügyel a tanításra, értelmes fiú az, de aki a dőzsölőkkel tart, szégyent hoz apjára."
  },
  {
    "number": "8",
    "text": "Aki kamattal és uzsorával gyarapítja vagyonát, annak gyűjt, aki könyörül a nincsteleneken."
  },
  {
    "number": "9",
    "text": "Aki elfordítja a fülét, és nem hallgat a tanításra, annak még az imádsága is utálatos."
  },
  {
    "number": "10",
    "text": "Aki a becsületeseket rossz útra csábítja, maga esik a verembe, de a feddhetetlenekre szép örökség vár."
  },
  {
    "number": "11",
    "text": "A gazdag ember bölcsnek tartja magát, de a nincstelen, ha értelmes, átlát rajta."
  },
  {
    "number": "12",
    "text": "Ha az igazak vigadnak, az nagy dicsőséget jelent, ha a bűnösök kerülnek felül, keresni kell az embereket."
  },
  {
    "number": "13",
    "text": "Aki takargatja vétkeit, annak nem lesz jó vége, aki pedig megvallja és elhagyja, az irgalmat nyer."
  },
  {
    "number": "14",
    "text": "Boldog ember, aki mindig istenfélő, de a kemény szívű bajba esik."
  },
  {
    "number": "15",
    "text": "Olyan a szegény népen uralkodó bűnös, mint a morgó oroszlán és az éhes medve."
  },
  {
    "number": "16",
    "text": "Ha esztelen a fejedelem, nagy lesz az elnyomás, de ha gyűlöli a nyerészkedést, hosszú ideig él."
  },
  {
    "number": "17",
    "text": "Akit vérontás bűne terhel, hadd fusson a sírig, ne segíts neki!"
  },
  {
    "number": "18",
    "text": "Aki feddhetetlenül él, az segítséget kap, de aki görbe utakon jár, egyszer csak elbukik."
  },
  {
    "number": "19",
    "text": "Aki műveli a földjét, annak elég kenyér jut, de aki hiábavalóságokat hajhász, annak szegénység jut."
  },
  {
    "number": "20",
    "text": "A megbízható ember bőven kap áldást, de aki gyorsan akar meggazdagodni, nem marad büntetlenül."
  },
  {
    "number": "21",
    "text": "A személyválogatás nem jó dolog, egy falat kenyérért is vétekbe viheti az embert."
  },
  {
    "number": "22",
    "text": "Gyorsan akar gazdagságra jutni a kapzsi, de nem tudja, hogy ínségbe jut."
  },
  {
    "number": "23",
    "text": "Aki figyelmezteti az embereket, az végül kedvesebb lesz annál, aki csak hízeleg."
  },
  {
    "number": "24",
    "text": "Aki meglopja apját és anyját, és azt gondolja, hogy az nem bűn, cinkosa az a gonosztevőnek."
  },
  {
    "number": "25",
    "text": "A telhetetlen ember viszályt szít, de aki az  Úrban bízik, az gyarapodik."
  },
  {
    "number": "26",
    "text": "Aki a maga eszében bízik, ostoba, de aki bölcsen él, az megmenekül."
  },
  {
    "number": "27",
    "text": "Nem fog szűkölködni az, aki ad a szegénynek, de aki elfordítja tőle tekintetét, azt sok átok éri."
  },
  {
    "number": "28",
    "text": "Ha fölemelkednek a bűnösök, elrejtőzik az ember, de ha azok elpusztulnak, sokan lesznek az igazak."
  }
]