[
  {
    "number": "1",
    "text": "Aki a fenyítés ellenére is nyakas marad, hirtelen gyógyíthatatlanul összetörik."
  },
  {
    "number": "2",
    "text": "Ha az igazak jutnak hatalomra, örül a nép, de ha a bűnösök uralkodnak, nyög a nép."
  },
  {
    "number": "3",
    "text": "Aki szereti a bölcsességet, örömet szerez apjának, de aki paráznákkal barátkozik, elpazarolja vagyonát."
  },
  {
    "number": "4",
    "text": "Igazsággal tartja fenn országát a király, de ha ajándékot fogad el, romba dönti azt."
  },
  {
    "number": "5",
    "text": "Aki hízeleg felebarátjának, hálót vet annak lába elé."
  },
  {
    "number": "6",
    "text": "A gonosz embert csapdába juttatja vétke, az igaz pedig ujjongva örül."
  },
  {
    "number": "7",
    "text": "Az igaz megérti a nincstelenek ügyét, a bűnös azonban nem tudja megérteni."
  },
  {
    "number": "8",
    "text": "Az öntelt emberek fellázítják a várost, a bölcsek pedig lecsillapítják a haragot."
  },
  {
    "number": "9",
    "text": "A bölcs ember vitatkozik az ostobával, az pedig hol háborog, hol nevet: nem marad nyugton."
  },
  {
    "number": "10",
    "text": "A vérszomjas emberek gyűlölik a feddhetetlent, a becsületesek pedig gondoskodnak róla."
  },
  {
    "number": "11",
    "text": "Egész indulatát szabadjára ereszti az ostoba, de a bölcs végül is lecsendesíti."
  },
  {
    "number": "12",
    "text": "Ha az uralkodó hallgat a hazug beszédre, minden szolgája bűnössé válik."
  },
  {
    "number": "13",
    "text": "A szegény és a zsarnok egymás mellett élnek, de mindkettő az  Úrtól kapta a szeme világát."
  },
  {
    "number": "14",
    "text": "Ha a király igazságosan ítéli a nincsteleneket, trónja mindvégig szilárdan áll."
  },
  {
    "number": "15",
    "text": "A bot és a fenyítés bölccsé tesz, de a kényeztetett gyermek szégyent hoz anyjára."
  },
  {
    "number": "16",
    "text": "Sok ott a bűn, ahol sok a bűnös, de az igazak meglátják azok bukását."
  },
  {
    "number": "17",
    "text": "Fegyelmezd fiadat, akkor nyugodt lehetsz felőle, sőt örömöt találsz benne."
  },
  {
    "number": "18",
    "text": "Ha nincs kijelentés, elvadul a nép, de boldog lesz, ha megfogadja a tanítást."
  },
  {
    "number": "19",
    "text": "Puszta szóból nem okul a szolga, még ha megérti, akkor sem ad rá semmit."
  },
  {
    "number": "20",
    "text": "Láttál-e már elhamarkodott beszédű embert? Több reményt fűzhetsz az ostobához, mint hozzá."
  },
  {
    "number": "21",
    "text": "Aki gyermekkorától fogva kényezteti szolgáját, a végén nem bír vele."
  },
  {
    "number": "22",
    "text": "A haragos ember viszályt szít, az indulatos ember sok bűnt követ el."
  },
  {
    "number": "23",
    "text": "Megalázza kevélysége az embert, az alázatos lelkűt pedig tisztelet övezi."
  },
  {
    "number": "24",
    "text": "Aki a tolvajjal tart, önmaga ellensége, és az is, aki átkozódást hall, de nem jelenti."
  },
  {
    "number": "25",
    "text": "Az emberektől való rettegés csapdába ejt, de aki az  Úrban bízik, az oltalmat talál."
  },
  {
    "number": "26",
    "text": "Sokan igyekeznek az uralkodó elé, pedig az  Úr szolgáltat igazságot az embernek."
  },
  {
    "number": "27",
    "text": "Utálják az igazak az álnok embert, a bűnös meg a helyes úton járót utálja."
  }
]