[
  {
    "number": "1",
    "text": "Fiam, ne felejtsd el tanításomat, és parancsaimat őrizze meg szíved,"
  },
  {
    "number": "2",
    "text": "mert hosszú életet, magas életkort és jólétet szereznek azok neked!"
  },
  {
    "number": "3",
    "text": "A szeretet és hűség ne hagyjon el téged: kösd azokat a nyakadba, írd fel a szíved táblájára!"
  },
  {
    "number": "4",
    "text": "Így találsz kedvességre és jóindulatra Istennél és embereknél."
  },
  {
    "number": "5",
    "text": "Bízzál az  Úrban teljes szívből, és ne a magad eszére támaszkodj!"
  },
  {
    "number": "6",
    "text": "Minden utadon gondolj rá, és ő egyengetni fogja ösvényeidet."
  },
  {
    "number": "7",
    "text": "Ne tartsd bölcsnek önmagadat, féld az  Urat, és kerüld a rosszat!"
  },
  {
    "number": "8",
    "text": "Gyógyulás lesz ez testednek, és felüdülés csontjaidnak."
  },
  {
    "number": "9",
    "text": "Tiszteld az  Urat vagyonodból és egész jövedelmed legjavából,"
  },
  {
    "number": "10",
    "text": "akkor bőségesen megtelnek csűreid, és must árad sajtóidból."
  },
  {
    "number": "11",
    "text": "Az  Úr intését meg ne vesd, fiam, és dorgálását meg ne utáld!"
  },
  {
    "number": "12",
    "text": "Mert akit szeret az  Úr, azt megdorgálja, de mint apa a fiát, akit kedvel."
  },
  {
    "number": "13",
    "text": "Boldog az az ember, aki megtalálta a bölcsességet, és az az ember, aki értelmet kap."
  },
  {
    "number": "14",
    "text": "Mert több haszna van ennek, mint az ezüstnek, és nagyobb jövedelme, mint a színaranynak."
  },
  {
    "number": "15",
    "text": "Drágább ez a gyöngynél, és semmi sem fogható hozzá, amiben kedved leled."
  },
  {
    "number": "16",
    "text": "Hosszú élet van a jobbjában, baljában pedig gazdagság és dicsőség."
  },
  {
    "number": "17",
    "text": "Útjai kedves utak, és minden ösvénye békesség."
  },
  {
    "number": "18",
    "text": "Élet fája ez azoknak, akik megragadják, és akik rá támaszkodnak, boldogok."
  },
  {
    "number": "19",
    "text": "Az  Úr bölcsességgel vetette meg a föld alapját, értelemmel erősítette meg az eget."
  },
  {
    "number": "20",
    "text": "Az ő tudása által váltak ketté a mélységes vizek, és harmatoznak a magas fellegek."
  },
  {
    "number": "21",
    "text": "Fiam, ne téveszd ezt szem elől, vigyázz arra, hogy okos és megfontolt légy!"
  },
  {
    "number": "22",
    "text": "Ez élteti lelkedet, és ékesíti nyakadat."
  },
  {
    "number": "23",
    "text": "Utadon biztonságban jársz, és lábadat nem ütöd meg."
  },
  {
    "number": "24",
    "text": "Ha lefekszel, nem rettensz fel, hanem fekszel, és édesen alszol."
  },
  {
    "number": "25",
    "text": "Nem kell attól félned, hogy hirtelen fölriadsz, sem attól, hogy viharként rád törnek a bűnösök."
  },
  {
    "number": "26",
    "text": "Mert az  Úrban bizakodhatsz, és ő megőrzi lábad a csapdától."
  },
  {
    "number": "27",
    "text": "Ne késs jót tenni a rászorulóval, ha módodban van, hogy megtedd!"
  },
  {
    "number": "28",
    "text": "Ha van mit adnod, ne mondd felebarátodnak: Menj el, jöjj vissza holnap, majd akkor adok!"
  },
  {
    "number": "29",
    "text": "Ne koholj rosszat felebarátod ellen, aki melletted lakik gyanútlanul!"
  },
  {
    "number": "30",
    "text": "Ne pörölj ok nélkül olyan emberrel, aki nem bánt rosszul veled!"
  },
  {
    "number": "31",
    "text": "Ne irigykedj az erőszakos emberre, és egyik útját se válaszd!"
  },
  {
    "number": "32",
    "text": "Mert a rossz úton járókat utálja az  Úr, de a becsületesekkel közösségben van."
  },
  {
    "number": "33",
    "text": "Az  Úr átka van a bűnösök házán, de az igazak lakóhelyét megáldja."
  },
  {
    "number": "34",
    "text": "A csúfolódókat ő megcsúfolja, az alázatosaknak pedig kegyelmet ad."
  },
  {
    "number": "35",
    "text": "Dicsőséget örökölnek a bölcsek, az ostobáknak pedig nő a gyalázatuk."
  }
]