[
  {
    "number": "1",
    "text": "Ágúrnak, a masszái Jáke fiának beszéde. Így szólt ez a férfi: Elfáradtam, Istenem! Elfáradtam, Istenem! Végem van!"
  },
  {
    "number": "2",
    "text": "Mert minden embernél tudatlanabb vagyok, nincs emberhez illő értelmem."
  },
  {
    "number": "3",
    "text": "Nem tanultam bölcsességet, és nem ismerem a Szentnek tudományát:"
  },
  {
    "number": "4",
    "text": "Ki ment fel az égbe, és ki szállott le onnan? Ki szedte össze markába a szelet, ki kötötte köntösébe a vizet? Ki határozta meg az egész föld határát? Talán tudod, hogy mi a neve, vagy mi a fiának a neve?"
  },
  {
    "number": "5",
    "text": "Istennek minden szava színigaz, pajzsa ő a hozzá menekülőknek."
  },
  {
    "number": "6",
    "text": "Ne tégy hozzá szavaihoz semmit, mert megcáfol, és hazugságban maradsz!"
  },
  {
    "number": "7",
    "text": "Két dolgot kérek tőled, mielőtt meghalok, ne tagadd meg tőlem:"
  },
  {
    "number": "8",
    "text": "Óvj meg a hiábavaló és hazug beszédtől! Se szegénységet, se gazdagságot ne adj nekem! Adj annyi eledelt, amennyi szükséges,"
  },
  {
    "number": "9",
    "text": "hogy jóllakva meg ne tagadjalak, és ne mondjam: Kicsoda az  Úr? El se szegényedjek, hogy ne lopjak, és ne gyalázzam Istenem nevét!"
  },
  {
    "number": "10",
    "text": "Ne rágalmazd a szolgát ura előtt, mert megátkoz, és bűnhődni fogsz!"
  },
  {
    "number": "11",
    "text": "Micsoda népség az, amely átkozza apját, és anyját nem áldja!"
  },
  {
    "number": "12",
    "text": "Micsoda népség az, amely tisztának tartja magát, pedig ki sem mosták szennyéből!"
  },
  {
    "number": "13",
    "text": "Micsoda népség az, a mely kevély szemű és fennhéjázó tekintetű!"
  },
  {
    "number": "14",
    "text": "Micsoda népség az, amelynek fogai kardok és agyarai kések! Megennék a nincsteleneket a földön, a szegényeket az emberek között!"
  },
  {
    "number": "15",
    "text": "A piócának két lánya van: add ide, add ide! Ez a három nem lakik jól, sőt négy nem mondja, hogy elég:"
  },
  {
    "number": "16",
    "text": "a holtak hazája és a meddő asszony, a föld, mely sohasem telik el vízzel és a tűz, mely nem mondja, hogy elég."
  },
  {
    "number": "17",
    "text": "Aki gúnyolja apját, vagy engedetlenül megveti anyját, annak szemét kivájják a patak menti hollók, és megeszik a saskeselyűk."
  },
  {
    "number": "18",
    "text": "Ez a három dolog csodálatos előttem, sőt négy dolgot nem értek:"
  },
  {
    "number": "19",
    "text": "a sasmadár útját az égen, a kígyó útját a kősziklán, a hajó útját a mély tengeren és a férfi útját a nővel."
  },
  {
    "number": "20",
    "text": "Ilyen a házasságtörő nő útja: eszik, aztán megtörli a száját, és ezt mondja: Nem tettem semmi rosszat!"
  },
  {
    "number": "21",
    "text": "Három dolog miatt rendül meg a föld, sőt négyet nem bír elviselni:"
  },
  {
    "number": "22",
    "text": "ha a szolgából király lesz, ha a bolond teleeszi magát,"
  },
  {
    "number": "23",
    "text": "ha a megvetett nő férjhez megy, és ha a szolgálóleány úrnője örökébe lép."
  },
  {
    "number": "24",
    "text": "Van négy kicsiny állat a földön, amelyek mégis nagyon okosak:"
  },
  {
    "number": "25",
    "text": "nem erős a hangyák népe, mégis beszerzik nyáron az eledelüket."
  },
  {
    "number": "26",
    "text": "Nem hatalmas a mormoták népe, mégis sziklák közt építenek házat."
  },
  {
    "number": "27",
    "text": "Nincs királyuk a sáskáknak, mégis rendezetten vonulnak mindnyájan."
  },
  {
    "number": "28",
    "text": "Kézzel is megfogható a gyík, mégis ott van a királyi palotákban."
  },
  {
    "number": "29",
    "text": "Ez a három lépked szépen, sőt négynek szép a járása:"
  },
  {
    "number": "30",
    "text": "az oroszlán a legerősebb állat, mely nem riad vissza senkitől,"
  },
  {
    "number": "31",
    "text": "a fölingerelt ló meg a kecskebak és a hadserege élén álló király."
  },
  {
    "number": "32",
    "text": "Ha fennhéjázásból bolondságot követtél el, és rájöttél, tedd kezedet a szádra!"
  },
  {
    "number": "33",
    "text": "Ha tejfölt köpülnek, vaj lesz belőle, ha az orrot erősen fújják, vér jön belőle, és ha haragot szítanak, perpatvar lesz belőle."
  }
]