[
  {
    "number": "1",
    "text": "Lemúél masszái király beszéde, amelyre anyja tanította."
  },
  {
    "number": "2",
    "text": "Mit mondjak, fiam, méhemnek gyermeke, akiért fogadalmat tettem?"
  },
  {
    "number": "3",
    "text": "Ne vesztegesd erődet nőkre, ne járj azokhoz, akik királyokat rontanak meg!"
  },
  {
    "number": "4",
    "text": "Lemúél! Nem illik a királyokhoz a borivás, nem illik az a királyokhoz, sem a fejedelmekhez a részegeskedés."
  },
  {
    "number": "5",
    "text": "Mert ha iszik, elfeledkezik a rendeletekről, és helytelenül ítélkezik a nincstelenek ügyében."
  },
  {
    "number": "6",
    "text": "Adjatok részegítő italt a veszendőnek, és bort az elkeseredett embernek."
  },
  {
    "number": "7",
    "text": "Igyék, hogy megfeledkezzék szegénységéről, és ne gondoljon tovább nyomorúságára."
  },
  {
    "number": "8",
    "text": "Nyisd meg szádat a némáért, a mulandó emberek ügyéért!"
  },
  {
    "number": "9",
    "text": "Nyisd meg szádat, ítélkezz igazságosan, juttasd igazához a nincstelent és a szegényt!"
  },
  {
    "number": "10",
    "text": "Derék asszonyt kicsoda találhat? Értéke sokkal drágább az igazgyöngynél."
  },
  {
    "number": "11",
    "text": "Ura szívből bízik benne, vagyona el nem fogy."
  },
  {
    "number": "12",
    "text": "Egész életén át javát munkálja urának, nem kárát."
  },
  {
    "number": "13",
    "text": "Szerez gyapjút és lent, és jókedvűen dolgozik kezével."
  },
  {
    "number": "14",
    "text": "Hasonló a kereskedők hajóihoz: távolból is hoz eledelt."
  },
  {
    "number": "15",
    "text": "Fölkel még éjjel, ételt ad háza népének, és rendelkezést szolgálóinak."
  },
  {
    "number": "16",
    "text": "Ha az a szándéka, mezőt vásárol, keze munkájával szőlőt telepít."
  },
  {
    "number": "17",
    "text": "Megkeményíti derekát, megfeszíti karjait."
  },
  {
    "number": "18",
    "text": "Érzi, milyen hasznos tevékenysége, éjjel sem alszik el mécsese."
  },
  {
    "number": "19",
    "text": "Ügyesen kezeli a rokkát, tenyerében tartja az orsót."
  },
  {
    "number": "20",
    "text": "Tenyerét megnyitja a nincstelen előtt, kezét nyújtja a szegénynek."
  },
  {
    "number": "21",
    "text": "Nem félti háza népét a hóeséskor sem, mert egész háza népe meleg ruhába öltözött."
  },
  {
    "number": "22",
    "text": "Színes szőtteseket készít magának, lenvászon és bíbor az öltözete."
  },
  {
    "number": "23",
    "text": "Férjét jól ismerik a városkapukban, ahol az ország véneivel ül együtt."
  },
  {
    "number": "24",
    "text": "Finom inget készít, és eladja, övet is ad el a kalmárnak."
  },
  {
    "number": "25",
    "text": "Erő és méltóság árad róla, és nevetve néz a holnap elé."
  },
  {
    "number": "26",
    "text": "Szája bölcsességre nyílik, és nyelve szeretetre tanít."
  },
  {
    "number": "27",
    "text": "Ügyel háza népe dolgaira, nem kenyere a semmittevés."
  },
  {
    "number": "28",
    "text": "Fölkelnek előtte fiai, és boldognak mondják, ura pedig így dicséri:"
  },
  {
    "number": "29",
    "text": "Sok nő végez derék munkát, de te felülmúlod mindegyiket!"
  },
  {
    "number": "30",
    "text": "Csalóka a báj, mulandó a szépség, de az  Urat félő asszony dicséretre méltó."
  },
  {
    "number": "31",
    "text": "Hadd élvezze munkája gyümölcsét, dicsérjék tetteiért minden helyen!"
  }
]