[
  {
    "number": "1",
    "text": "Hallgassatok, fiaim, az atyai intésre, és figyeljetek az okos tudományra!"
  },
  {
    "number": "2",
    "text": "Mert jó tanulságot adok nektek, ne hagyjátok el tanításomat!"
  },
  {
    "number": "3",
    "text": "Mikor még mint gyermek apámnál voltam, mint kicsi és egyetlen, anyám mellett,"
  },
  {
    "number": "4",
    "text": "tanítgatott, és ezt mondta nekem: Támaszkodjék szavaimra szíved, tartsd meg parancsaimat, és élni fogsz!"
  },
  {
    "number": "5",
    "text": "Szerezz bölcsességet, szerezz értelmet, ne felejtsd el szavaimat, és ne térj el tőlük!"
  },
  {
    "number": "6",
    "text": "Ne hagyd el, és megőriznek téged, szeresd, és megoltalmaznak téged!"
  },
  {
    "number": "7",
    "text": "A bölcsességnek ez a kezdete: Szerezz bölcsességet, és minden szerzeményeden szerezz értelmet!"
  },
  {
    "number": "8",
    "text": "Becsüld nagyra, és felmagasztal téged. Dicsőséget hoz rád, ha magadhoz öleled."
  },
  {
    "number": "9",
    "text": "Ékes koszorút tesz a fejedre, díszes koronát ajándékoz neked."
  },
  {
    "number": "10",
    "text": "Hallgasd meg, fiam, és fogadd el mondásaimat, mert megsokasítják életed éveit."
  },
  {
    "number": "11",
    "text": "A bölcsesség útjára tanítottalak, helyes ösvényen vezettelek téged."
  },
  {
    "number": "12",
    "text": "Jártodban semmi sem gátolja lépteidet, és ha futsz, nem botlasz el."
  },
  {
    "number": "13",
    "text": "Ragaszkodj az intelemhez, ne térj el tőle, vigyázz rá, mert ez a te életed!"
  },
  {
    "number": "14",
    "text": "A bűnösök ösvényére ne lépj, ne járj a gonoszok útján!"
  },
  {
    "number": "15",
    "text": "Ne törődj vele, ne menj arra, kerüld el azt, és menj másfelé!"
  },
  {
    "number": "16",
    "text": "Mert azok aludni sem tudnak, ha rosszat nem tehetnek, és elrabolja álmukat, ha nem vethetnek gáncsot."
  },
  {
    "number": "17",
    "text": "Bűnnel szerzett kenyeret esznek, és erőszakkal szerzett bort isznak."
  },
  {
    "number": "18",
    "text": "Az igazak ösvénye olyan, mint a felragyogó világosság, mely egyre világosabb lesz délig."
  },
  {
    "number": "19",
    "text": "A bűnösök útja olyan, mint a sűrű homály; nem tudják, miben botlanak majd meg."
  },
  {
    "number": "20",
    "text": "Fiam, figyelj szavaimra, hajtsd füledet mondásaimra!"
  },
  {
    "number": "21",
    "text": "Ne téveszd szemed elől, őrizd meg azokat szíved mélyén,"
  },
  {
    "number": "22",
    "text": "mert életet adnak azoknak, akik megtalálják, és gyógyulást egész testüknek."
  },
  {
    "number": "23",
    "text": "Minden féltve őrzött dolognál jobban óvd szívedet, mert onnan indul ki az élet!"
  },
  {
    "number": "24",
    "text": "Tartsd távol szádtól a csalárdságot, és távolítsd el ajkadról a hamisságot!"
  },
  {
    "number": "25",
    "text": "Szemed előre tekintsen, és egyenesen magad elé nézz!"
  },
  {
    "number": "26",
    "text": "Ügyelj, hogy merre tart a lábad, akkor minden utad biztos lesz."
  },
  {
    "number": "27",
    "text": "Ne térj le se jobbra, se balra, tartsd távol lábadat a rossztól!"
  }
]