[
  {
    "number": "1",
    "text": "Fiam, figyelj bölcsességemre, hallgasd meg értelmes szavaimat!"
  },
  {
    "number": "2",
    "text": "Maradj megfontolt, és ügyelj, hogy ajkad okosan szóljon!"
  },
  {
    "number": "3",
    "text": "Mert színméz csepeg a más asszonyának ajkáról, és ínye simább az olajnál."
  },
  {
    "number": "4",
    "text": "De a végén keserű lesz, mint az üröm, éles, mint a kétélű kard."
  },
  {
    "number": "5",
    "text": "Lábai a halál felé visznek, léptei a holtak hazájába tartanak."
  },
  {
    "number": "6",
    "text": "Nem az élet ösvényét járja, téves úton jár, és maga sem tudja."
  },
  {
    "number": "7",
    "text": "Most azért, fiaim, hallgassatok rám, ne térjetek el attól, amit mondok!"
  },
  {
    "number": "8",
    "text": "Messze kerüld el az ilyen nőt, ne közelíts háza ajtajához,"
  },
  {
    "number": "9",
    "text": "különben másoknak kell adnod méltóságodat, és éveidet a kegyetleneknek;"
  },
  {
    "number": "10",
    "text": "bitorlók élik föl életerődet, és kereseted idegen házába kerül."
  },
  {
    "number": "11",
    "text": "Nyögni fogsz majd a végén, amikor tönkremegy tested és életed."
  },
  {
    "number": "12",
    "text": "És ezt mondod: Miért is gyűlöltem az intést, miért utáltam szívből a feddést?"
  },
  {
    "number": "13",
    "text": "Miért nem hallgattam tanítóim szavára, miért nem figyeltem oktatóimra?"
  },
  {
    "number": "14",
    "text": "Kis híján csúfos bukás lett a részem a nép és az egész gyülekezet előtt."
  },
  {
    "number": "15",
    "text": "A magad kútjából igyál vizet, és csörgedező vizet a magad forrásából!"
  },
  {
    "number": "16",
    "text": "Ne folyjanak forrásaid az utcára, és patakjaid a terekre!"
  },
  {
    "number": "17",
    "text": "Egyedül tiéid legyenek, ne oszd meg másokkal!"
  },
  {
    "number": "18",
    "text": "Legyen forrásod áldott, és örülj ifjúkorodban elvett feleségednek."
  },
  {
    "number": "19",
    "text": "Szerelmes szarvasünő és kedves őzike ő, keblei gyönyörködtetnek mindenkor, szerelmétől mindig mámoros leszel."
  },
  {
    "number": "20",
    "text": "Miért mámorosodnál meg, fiam, a más asszonyától, miért ölelnéd idegen asszony keblét?"
  },
  {
    "number": "21",
    "text": "Hiszen az  Úr látja az ember útjait, és figyeli minden lépését."
  },
  {
    "number": "22",
    "text": "Saját bűnei fogják meg a bűnöst, és saját vétkei kötözik meg."
  },
  {
    "number": "23",
    "text": "Meghal az ilyen, mert nem fogadta meg az intést, és a sok bolondság megmámorosította."
  }
]