[
  {
    "number": "1",
    "text": "Fiam, ha kezességet vállaltál felebarátodért, és kezet adtál egy idegenért,"
  },
  {
    "number": "2",
    "text": "ha csapdába estél saját kijelentéseid miatt, és megfogtak téged saját kijelentéseid,"
  },
  {
    "number": "3",
    "text": "akkor így cselekedj, fiam, hogy megmenekülj, ha felebarátod kezébe jutottál: Siess hozzá gyorsan, és ostromold felebarátodat!"
  },
  {
    "number": "4",
    "text": "Ne engedj álmot szemednek, és szunnyadást szempilládnak!"
  },
  {
    "number": "5",
    "text": "Menekülj, mint a gazella a vadász elől, és mint a madár a madarász kezéből!"
  },
  {
    "number": "6",
    "text": "Eredj a hangyához, te rest, figyeld, hogy mit tesz, és okulj!"
  },
  {
    "number": "7",
    "text": "Bár nincs vezére, elöljárója vagy uralkodója,"
  },
  {
    "number": "8",
    "text": "mégis biztosítja a kenyerét nyáron, begyűjti eledelét aratáskor."
  },
  {
    "number": "9",
    "text": "Meddig fekszel, te rest, mikor hagyod abba az alvást?"
  },
  {
    "number": "10",
    "text": "Még egy kis alvás, egy kis szunnyadás, összetett kézzel fekvés:"
  },
  {
    "number": "11",
    "text": "így tör rád a szegénység, mint útonálló, és a szűkölködés, mint egy fegyveres ember."
  },
  {
    "number": "12",
    "text": "A mihaszna és rosszindulatú ember hamis szájjal jár-kel,"
  },
  {
    "number": "13",
    "text": "szemével kacsingat, lábával jelt ad, és ujjával integet."
  },
  {
    "number": "14",
    "text": "Fonákság van szívében, rosszat kohol mindenkor, és viszálykodást szít."
  },
  {
    "number": "15",
    "text": "Azért hirtelen tör rá a veszedelem, egy pillanat alatt összetörik menthetetlenül."
  },
  {
    "number": "16",
    "text": "Hat dolgot gyűlöl az  Úr, sőt hét dolog utálatos előtte:"
  },
  {
    "number": "17",
    "text": "a nagyravágyó szemek, a hazug nyelv, az ártatlan vért ontó kezek,"
  },
  {
    "number": "18",
    "text": "a gonosz terveket koholó szív, a rosszra sietve futó lábak,"
  },
  {
    "number": "19",
    "text": "a hazugságot beszélő hamis tanú és a testvérek közt viszályt szító ember."
  },
  {
    "number": "20",
    "text": "Őrizd meg, fiam, apád parancsát, és ne hagyd el anyád tanítását!"
  },
  {
    "number": "21",
    "text": "Kösd mindenkor a szívedre, hordozd a nyakadra fűzve!"
  },
  {
    "number": "22",
    "text": "Jártodban vezessen, fektedben őrizzen, és ha felébredsz, irányítsa gondolataidat!"
  },
  {
    "number": "23",
    "text": "Mert lámpás a parancs, világosság a tanítás, az élet útja a figyelmeztető intés."
  },
  {
    "number": "24",
    "text": "Ez őriz meg a rossz nőtől, az idegen nő hízelgő nyelvétől."
  },
  {
    "number": "25",
    "text": "Ne kívánd meg szépségét szívedben, és ne fogjon meg szempilláival!"
  },
  {
    "number": "26",
    "text": "Mert a parázna nő csak egy darab kenyérre, de a férjes asszony drága életedre vadászik."
  },
  {
    "number": "27",
    "text": "Vihet-e valaki tüzet ruhájába rejtve, hogy meg ne gyulladjon közben a ruhája?"
  },
  {
    "number": "28",
    "text": "Vagy járhat-e valaki parázson úgy, hogy a lába meg ne égjen?"
  },
  {
    "number": "29",
    "text": "Pedig így jár, aki bemegy felebarátja feleségéhez, senki sem marad büntetlen, aki megérinti."
  },
  {
    "number": "30",
    "text": "Nem vetik meg a tolvajt, ha azért lop, hogy jóllakjék, mert éhezik,"
  },
  {
    "number": "31",
    "text": "mégis hétannyit kell fizetnie, ha rajtakapják, háza egész vagyonába is kerülhet."
  },
  {
    "number": "32",
    "text": "De aki asszonnyal lesz házasságtörő, az esztelen, önmagát rontja meg, aki ilyet csinál."
  },
  {
    "number": "33",
    "text": "Csapás és szégyen éri, gyalázata letörölhetetlen."
  },
  {
    "number": "34",
    "text": "Mert a féltékenység haragra lobbantja a férfit, és ő nem ismer szánalmat a bosszúállás napján."
  },
  {
    "number": "35",
    "text": "Nem fogad el semmilyen váltságdíjat, nem enged, bármennyi ajándékot kínálnak is neki!"
  }
]