[
  {
    "number": "1",
    "text": "Fiam, őrizd meg szavaimat, és zárd magadba parancsaimat!"
  },
  {
    "number": "2",
    "text": "Tartsd meg parancsaimat, hogy élj, tanításomat őrizd, mint a szemed fényét!"
  },
  {
    "number": "3",
    "text": "Kösd ujjaidra, írd föl szíved táblájára!"
  },
  {
    "number": "4",
    "text": "Mondd a bölcsességnek, hogy a nővéred, és az értelmet nevezd jó ismerősödnek,"
  },
  {
    "number": "5",
    "text": "hogy megőrizzen a más feleségétől és a hízelgő szavú idegen nőtől."
  },
  {
    "number": "6",
    "text": "Mert házamnak az ablakán, a rácson át kinéztem,"
  },
  {
    "number": "7",
    "text": "és láttam a tapasztalatlanok között, észrevettem a fiúk között egy esztelen ifjút."
  },
  {
    "number": "8",
    "text": "Az utcán járkált, egy utcasarkon, és megindult a ház felé,"
  },
  {
    "number": "9",
    "text": "esti alkonyatkor, a sötét éjszaka közepén."
  },
  {
    "number": "10",
    "text": "Egyszer csak egy asszony termett előtte, parázna nőnek öltözve, csalfa szívvel."
  },
  {
    "number": "11",
    "text": "Fecseg az ilyen és féktelen, lábai nem nyughatnak otthon,"
  },
  {
    "number": "12",
    "text": "hol az utcán, hol a tereken van, és minden sarkon leselkedik."
  },
  {
    "number": "13",
    "text": "A nő megragadta, megcsókolta, és szemtelen képpel így szólt hozzá:"
  },
  {
    "number": "14",
    "text": "Békeáldozatot kellett bemutatnom, ma teljesítettem fogadalmaimat,"
  },
  {
    "number": "15",
    "text": "azért jöttem ki eléd, hogy megkeresselek téged, és rád találtam!"
  },
  {
    "number": "16",
    "text": "Terítőket terítettem fekhelyemre, egyiptomi színes szőtteseket;"
  },
  {
    "number": "17",
    "text": "illatossá tettem heverőmet mirhával, aloéval és fahéjjal."
  },
  {
    "number": "18",
    "text": "Jöjj, ittasodjunk meg a gyönyörtől reggelig, élvezzük a szerelmet!"
  },
  {
    "number": "19",
    "text": "Mert nincs itthon a férjem, messze útra ment,"
  },
  {
    "number": "20",
    "text": "a pénzes zacskót is magával vitte, csak holdtöltekor érkezik haza."
  },
  {
    "number": "21",
    "text": "Sok beszéddel rá is vette, hízelgő szóval elcsábította."
  },
  {
    "number": "22",
    "text": "Az meg követte őt oktalanul, ahogy a marha megy a vágóhídra, mint egy bilincsbe béklyózott bolond."
  },
  {
    "number": "23",
    "text": "De végül nyíl hasít a májába. Úgy jár, mint a kelepcébe siető madár, amely nem tudja, hogy az az életébe kerül."
  },
  {
    "number": "24",
    "text": "Azért, fiaim, hallgassatok rám, és figyeljetek szavaimra!"
  },
  {
    "number": "25",
    "text": "Az ilyen nő útjára ne vezessen szíved, ne tévedj rá ösvényeire!"
  },
  {
    "number": "26",
    "text": "Mert sok embert ejtett el halálra sebezve; életerős volt mind, akiket meggyilkolt."
  },
  {
    "number": "27",
    "text": "Háza a holtak hazájába vezet, levisz a halál kamráiba."
  }
]