[
  {
    "number": "1",
    "text": "Nem kiált-e a bölcsesség, nem hallatja-e szavát az értelem?"
  },
  {
    "number": "2",
    "text": "Kiáll a magaslatok ormára, az útra, a keresztutakra."
  },
  {
    "number": "3",
    "text": "A városba vivő kapuknál, a bejáratoknál hangosan kiált."
  },
  {
    "number": "4",
    "text": "Hozzátok kiáltok, férfiak, szavam az emberekhez szól."
  },
  {
    "number": "5",
    "text": "Legyetek okosak, ti, együgyűek, legyetek értelmesek, ti, ostobák!"
  },
  {
    "number": "6",
    "text": "Hallgassatok rám, mert fontos dolgokat mondok, ha felnyitom ajkamat, helyes, amit mondok."
  },
  {
    "number": "7",
    "text": "Mert szám igazságot szól, ajkam utálja a gonoszt."
  },
  {
    "number": "8",
    "text": "Számnak minden szava igaz, nincs bennük csalárdság vagy hamisság."
  },
  {
    "number": "9",
    "text": "Mind világosak az értelmeseknek, és az ismeretre vágyóknak érthetők."
  },
  {
    "number": "10",
    "text": "Intésemet fogadjátok el, ne az ezüstöt, inkább a tudást, mint a színaranyat!"
  },
  {
    "number": "11",
    "text": "Mert értékesebb a bölcsesség az igazgyöngynél, és nem fogható hozzá semmiféle drágaság."
  },
  {
    "number": "12",
    "text": "Én, a bölcsesség, együtt lakom az okossággal, és nálam van a megfontolt tudás."
  },
  {
    "number": "13",
    "text": "Aki féli az  Urat, gyűlöli a rosszat. A kevélyt és a kevélységet, a helytelen utat meg az álnok beszédet gyűlölöm."
  },
  {
    "number": "14",
    "text": "Enyém a tanács és a jutalom, én vagyok az értelem, enyém a hatalom."
  },
  {
    "number": "15",
    "text": "Általam uralkodnak a királyok, és rendelkeznek igazságosan a fejedelmek."
  },
  {
    "number": "16",
    "text": "Általam vezetnek a vezérek, és ítélkeznek igazságosan az elöljárók."
  },
  {
    "number": "17",
    "text": "Szeretem azokat, akik engem szeretnek, megtalálnak engem, akik keresnek."
  },
  {
    "number": "18",
    "text": "Gazdagság és megbecsülés van nálam, maradandó vagyon és igazság."
  },
  {
    "number": "19",
    "text": "Gyümölcsöm drágább az aranynál, a színaranynál is, és jövedelmem a színezüstnél."
  },
  {
    "number": "20",
    "text": "Az igazság ösvényén járok és a törvénynek az útjain,"
  },
  {
    "number": "21",
    "text": "hogy örökséget adjak az engem szeretőknek, és megtöltsem kincstárukat."
  },
  {
    "number": "22",
    "text": "Az  Úr útjának kezdetén alkotott engem, művei előtt réges-régen."
  },
  {
    "number": "23",
    "text": "Az ősidőkben formált engem, kezdetben, mielőtt a föld létrejött."
  },
  {
    "number": "24",
    "text": "Mikor még nem voltak mélységek, megszülettem, mikor még nem voltak tele a források vízzel."
  },
  {
    "number": "25",
    "text": "Mielőtt a hegyek helyükre kerültek, a halmok létrejötte előtt megszülettem;"
  },
  {
    "number": "26",
    "text": "amikor még nem alkotta meg a földet, a rónákat, még a világ legelső porszemét sem."
  },
  {
    "number": "27",
    "text": "Ott voltam, amikor megszilárdította az eget, amikor kimérte a látóhatárt a mélység fölött."
  },
  {
    "number": "28",
    "text": "Amikor megerősítette odafönt a fellegeket, amikor felbuzogtak a mélység forrásai,"
  },
  {
    "number": "29",
    "text": "amikor határt szabott a tengernek, hogy a víz át ne léphesse partját, amikor kimérte a föld alapjait,"
  },
  {
    "number": "30",
    "text": "én már mellette voltam mint kedvence, és gyönyörűsége voltam mindennap, színe előtt játszadozva mindenkor."
  },
  {
    "number": "31",
    "text": "Játszadoztam földje kerekségén, és gyönyörködtem az emberekben."
  },
  {
    "number": "32",
    "text": "Ezért, fiaim, hallgassatok rám, mert boldogok, akik megőrzik útjaimat!"
  },
  {
    "number": "33",
    "text": "Hallgassatok az intésre, hogy bölcsek legyetek, és ne hanyagoljátok el azt!"
  },
  {
    "number": "34",
    "text": "Boldog ember az, aki hallgat rám, ajtóm előtt vigyázva mindennap, ajtófélfáimat őrizve."
  },
  {
    "number": "35",
    "text": "Mert aki engem megtalál, az életet találja meg, és kegyelmet nyer az  Úrtól."
  },
  {
    "number": "36",
    "text": "De aki vétkezik ellenem, magának árt, gyűlölőim mind a halált szeretik."
  }
]