[
  {
    "number": "1",
    "text": "Őrhelyemre állok, odaállok a bástyára, figyelek, várva, hogy mit szól hozzám és mit felel panaszomra."
  },
  {
    "number": "2",
    "text": "Válaszolt is nekem az  Úr, és ezt mondta: Írd le ezt a kijelentést, vésd táblákra, hogy könnyen el lehessen olvasni!"
  },
  {
    "number": "3",
    "text": "Eldöntött dolog már, amiről kijelentést kaptál, hamarosan célhoz ér, és nem okoz csalódást. Ha késik is, várd türelemmel, mert biztosan bekövetkezik, nem marad el."
  },
  {
    "number": "4",
    "text": "Az elbizakodott ember nem őszinte lelkű, de az igaz ember a hite által él."
  },
  {
    "number": "5",
    "text": "Bizony, csalóka a bor! Nagyhangúvá lesz a férfi, nem nyughatik. Szélesre tátja torkát, mint a sír, telhetetlen, mint a halál, magához ragad minden nemzetet, magához gyűjt minden népet."
  },
  {
    "number": "6",
    "text": "De majd mindezek példázatot költenek, és ilyen jelképes hasonlatokat mondanak róla: Jaj annak, aki rakásra gyűjti, ami nem az övé – de meddig? –, és másoktól elvett javakkal gazdagodik!"
  },
  {
    "number": "7",
    "text": "De rád támadnak hirtelen, akik marcangolnak, fölébrednek, akiktől reszketsz, és zsákmányul esel nekik."
  },
  {
    "number": "8",
    "text": "Mivel te sok népet kizsákmányoltál, te is zsákmányul esel a többi népnek; azért, mert emberek vérét ontottad, és erőszakosan bántál országokkal, városokkal és a bennük lakókkal."
  },
  {
    "number": "9",
    "text": "Jaj annak, aki a házába tisztességtelen hasznot gyűjt, aki fészkét magasba rakja, hogy megmenekülhessen a fenyegető veszedelemtől!"
  },
  {
    "number": "10",
    "text": "Házad gyalázatára vált, amit kiterveltél. Önmagad ellen vétkeztél, amikor sok népet tönkretettél,"
  },
  {
    "number": "11",
    "text": "mert a kő is igazságért kiált a falból, és a tetőgerenda válaszol neki."
  },
  {
    "number": "12",
    "text": "Jaj annak, aki vérontással épít várost, és aki álnoksággal emel várat!"
  },
  {
    "number": "13",
    "text": "Hiszen a Seregek  Ura így határozott: Amiért a népek fáradoznak, azt tűz pusztítja el, amiért a nemzetek fáradoznak, az semmivé válik."
  },
  {
    "number": "14",
    "text": "De a föld tele lesz az  Úr dicsőségének ismeretével, ahogyan a tengert víz borítja."
  },
  {
    "number": "15",
    "text": "Jaj annak, aki leitatja embertársát, mérget kever italába, és lerészegíti, hogy lássa gyalázatát!"
  },
  {
    "number": "16",
    "text": "Szégyen fog eltölteni dicsőség helyett. Neked is innod kell, és támolyogni fogsz, amikor az  Úr jobbja átnyújtja neked a poharat, és szégyen borítja dicsőségedet."
  },
  {
    "number": "17",
    "text": "A Libánon elleni erőszak visszahullik rád; a vadállatok kipusztítása miatt majd te is rettegni fogsz. Hiszen te emberek vérét ontottad, és erőszakosan bántál országokkal, városokkal és a bennük lakókkal."
  },
  {
    "number": "18",
    "text": "Mit használ a bálványszobor? – hiszen csak szobrász formálta! Mit ér az istenszobor? – hamis útmutatást ad! Bár bízott benne, aki megformálta, csak néma bálványt készített."
  },
  {
    "number": "19",
    "text": "Jaj annak, aki a fának mondja: Ébredj! – és a néma kőnek: Kelj föl! Adhat ez útmutatást? Arannyal, ezüsttel van ugyan borítva, de semmilyen lélek nincs benne!"
  },
  {
    "number": "20",
    "text": "Az  Úr azonban ott van szent templomában: csendesedjék el előtte az egész föld!"
  }
]