[
  {
    "number": "1",
    "text": "Habakuk próféta imádsága. A panaszénekek dallamára."
  },
  {
    "number": "2",
    "text": "Uram, hallottam, amit hirdettél, félelem fog el attól, amit teszel,  Uram. A közeli években valósítsd meg, a közeli években tedd ismertté! De haragodban is gondolj az irgalomra!"
  },
  {
    "number": "3",
    "text": "Témán felől jön az Isten, Párán hegyéről a Szent. (Szela.) Fensége beborítja az eget, dicsősége betölti a földet."
  },
  {
    "number": "4",
    "text": "Ragyogása olyan, mint a napfény, sugarak támadnak kezéből: abban rejlik az ereje."
  },
  {
    "number": "5",
    "text": "Előtte dögvész jár, lába nyomán láz támad."
  },
  {
    "number": "6",
    "text": "Megáll, és megrendíti a földet, szétnéz, és megriasztja a népeket. Szétporladnak az ősi hegyek, lesüllyednek az ősrégi halmok; ősrégi ösvényeken jár."
  },
  {
    "number": "7",
    "text": "Látom, amint omladoznak Kúsán sátrai, reszketnek Midján földjének sátorlapjai."
  },
  {
    "number": "8",
    "text": "A folyamok ellen lobbantál haragra,  Uram? A folyamokra haragszol, vagy a tengerre vagy dühös? Azért jössz vágtató lovakkal, győzelmet hozó harci kocsikkal?"
  },
  {
    "number": "9",
    "text": "Íjad harcra kész, tegzed nyilakkal tele. (Szela.) Folyóknak hasítasz medret a földbe."
  },
  {
    "number": "10",
    "text": "Ha meglátnak téged a hegyek, remegni kezdenek, mindent elborít az áradat, morajlik a mélység vize, magasra emelkednek partjai."
  },
  {
    "number": "11",
    "text": "A nap és a hold lakóhelyén marad, amikor nyilaid villogva cikáznak, és dárdád ragyogva villámlik."
  },
  {
    "number": "12",
    "text": "Felindulásodban taposod a földet, haragodban csépeled a népeket."
  },
  {
    "number": "13",
    "text": "Kivonulsz néped szabadítására, fölkented szabadítására. Szétzúzod a bűnös házának tetejét, föltárod alapját, egészen a szikláig. (Szela.)"
  },
  {
    "number": "14",
    "text": "Nyilaiddal átlőtted harcosainak vezérét, pedig már rám törtek, hogy megfutamítsanak; ujjongtak, hogy fölfalhatják rejtekhelyén a szegényt."
  },
  {
    "number": "15",
    "text": "Átgázoltál lovaiddal a tengeren, a nagy vizek habjain."
  },
  {
    "number": "16",
    "text": "Hallottam, és reszketett a szívem, hangjától megremegtek ajkaim; fájdalom járja át csontjaimat, reszkető léptekkel járok. Bárcsak nyugtom lenne a nyomorúság napján, amely eljön a bennünket fosztogató népre!"
  },
  {
    "number": "17",
    "text": "Mert a fügefák nem fognak virágozni, a szőlőtőkéken nem lesz gyümölcs. Hiányozni fog az olajfák termése, a kertek sem teremnek ennivalót. Kivész a juh az akolból, és nem lesz marha az istállókban."
  },
  {
    "number": "18",
    "text": "De én vigadozni fogok az  Úr előtt, víg örömre indít szabadító Istenem."
  },
  {
    "number": "19",
    "text": "Az  Úr, az én Uram ad nekem erőt; olyanná teszi lábamat, mint a szarvasokét, és magaslatokon enged járni engem.A karmesternek: húros hangszerre."
  }
]