{
  "1": "Ézsaiásnak, Ámóc fiának látomása, amelyet akkor látott Júdáról és Jeruzsálemről, amikor Uzzijjá, Jótám, Áház és Ezékiás voltak Júda királyai.",
  "2": "Halljátok meg, egek, figyelj ide, föld, mert az  Úr szól: Fiaimat fölneveltem, fölmagasztaltam, de ők elpártoltak tőlem!",
  "3": "Az ökör ismeri gazdáját, a szamár is urának jászlát, de Izráel nem ismer, népem nem ért meg engem.",
  "4": "Jaj, vétkes nemzet, bűnnel terhelt nép! Gonosz utódok, romlott fiak! Elhagyták az  Urat, megvetették Izráel Szentjét, elfordultak tőle!",
  "5": "Minél több verést kaptok, annál jobban ellenkeztek! Egészen beteg már a fej, egészen gyenge már a szív.",
  "6": "Tetőtől talpig nincs rajta ép hely, csupa zúzódás, kék folt és gennyes seb. Nem nyomták ki, nem kötözték be, olajjal sem gyógyítgatták.",
  "7": "Országotok pusztaság, városaitokat fölperzselték, földeteket szemetek láttára idegenek tarolták le, pusztaság, mint ahol idegenek dúltak.",
  "8": "Olyan maradt Sion leánya, mint kunyhó a szőlőben, mint csőszház az uborkaföldön, vagy mint egy ostromlott város.",
  "9": "Ha a Seregek  Ura nem hagyott volna néhány menekültet, olyanok lennénk, mint Sodoma, Gomorához hasonlítanánk.",
  "10": "Halljátok az  Úr igéjét, Sodoma vezetői! Figyeljetek Istenünk tanítására, Gomora népe!",
  "11": "Mit kezdjek a sok véresáldozattal? – mondja az  Úr. – Elegem van az égőáldozati kosokból, a hízott marhák kövérjéből! A bikák, a bárányok és a bakok vérében nem telik kedvem.",
  "12": "Ki kívánja tőletek, hogy eljöjjetek, hogy megjelenjetek előttem, és tapossátok udvaromat?",
  "13": "Ne hozzatok többé hazug áldozatot, még a füstjét is utálom! Újhold, szombat, ünnepi összejövetel? Nem tűröm együtt a bűnt és az ünneplést!",
  "14": "Újholdjaitokat és ünnepeiteket gyűlölöm én, terhemre vannak, fáraszt elviselni.",
  "15": "Ha felém nyújtjátok kezeteket, eltakarom előletek a szemem; bármennyit is imádkoztok, nem hallgatlak meg benneteket, hiszen a kezetekhez vér tapad!",
  "16": "Mossátok tisztára magatokat! Vigyétek el szemem elől gonosz tetteiteket! Ne tegyetek többé rosszat,",
  "17": "tanuljatok meg jót cselekedni! Törekedjetek igazságra, térítsétek jó útra az erőszakoskodót! Védjétek meg az árvák igazát, képviseljétek az özvegy peres ügyét!",
  "18": "Jöjjetek, szálljunk most perbe egymással! – mondja az  Úr. – Ha vétkeitek skarlátpirosak is, hófehérekké válhattok, ha vörösek is, mint a bíbor, fehérekké lehettek, mint a gyapjú.",
  "19": "Ha készségesen hallgattok rám, élhettek az ország javaival.",
  "20": "De ha vonakodva elpártoltok tőlem, fegyver pusztít el titeket. – Az  Úr maga mondja ezt.",
  "21": "Jaj, milyen parázna lett a hűséges város! Törvényességgel volt tele, igazság lakott benne, most pedig gyilkosok!",
  "22": "Ezüstöd salakká változott, tiszta borodat vízzel hígították.",
  "23": "Vezéreid megátalkodottak, tolvajok barátai. Mindegyik szereti a megvesztegetést, ajándékot hajhász. Az árvák igazát nem védik, az özvegy peres ügye nem kerül eléjük.",
  "24": "Azért így szól az Úr, a Seregek  Ura, Izráel Erőssége: Majd elégtételt veszek ellenfeleimen, bosszút állok ellenségeimen!",
  "25": "Ellened fordítom kezemet, és kiolvasztom salakodat, mint a lúg, eltávolítok belőled minden ónt.",
  "26": "Megint olyan bírákat adok, mint régen, és olyan tanácsadókat, mint kezdetben. Akkor majd így neveznek: Igaz város, hűséges város!",
  "27": "Sion ítélettel váltatik meg, megtérői igazság által.",
  "28": "De összetörnek a hűtlenek a vétkesekkel együtt, és akik elhagyják az  Urat, megsemmisülnek.",
  "29": "Megszégyenültök a cserfák miatt, amelyekben gyönyörködtetek, pirulni fogtok a kertek miatt, amelyeket kedveltetek.",
  "30": "Hasonlók lesztek a cserfához, amelynek elhervadt a lombja, és a kerthez, amelynek nincs vize.",
  "31": "Mert kenderkóccá lesz a hatalmas, és munkája szikrává: mindketten együtt égnek el, és nem oltja el senki."
}