{
  "1": "Jaj azoknak, akik jogtalan rendeleteket hoznak, és irataik csak terheket rónak ki.",
  "2": "Mert elnyújtják a nincstelenek perét, megfosztják jogaiktól népem szegényeit. Az özvegyeket kizsákmányolják, és az árvákat kifosztják.",
  "3": "De mit csináltok majd az ítélet napján, amikor megjön a távolból a pusztulás? Kihez futtok majd segítségért, hol hagyjátok kincseiteket?",
  "4": "Aki nem térdel a foglyok közé, a legyilkoltak között esik el. Mindezzel nem múlt el haragja, keze még ki van nyújtva.",
  "5": "Jaj Asszíriának, haragom botjának, melynek kezében van dühömnek vesszeje!",
  "6": "Elvetemült nemzet ellen küldöm, az ellen a nép ellen rendelem, amelyre haragszom, hogy zsákmányt raboljon, prédát szerezzen, és eltapossa, mint az utca sarát.",
  "7": "De ő nem így képzeli, ő maga nem így gondolkodik, mert szíve vágya az, hogy pusztítson, és minél több nemzetet ki akar irtani.",
  "8": "Mert ezt mondja: Vezéreim nem mind királyok-e?",
  "9": "Nem az történt-e Kalnóval, ami Karkemissel? Nem úgy járt-e Hamát, mint Arpád? Nem úgy járt-e Samária, mint Damaszkusz?",
  "10": "Ahogyan elérte kezem a bálványok országait, bár több bálványszobruk volt, mint Jeruzsálemnek és Samáriának,",
  "11": "ahogyan elbántam Samáriával és bálványaival, úgy fogok elbánni Jeruzsálemmel és bálványaival is.",
  "12": "De ha véghezvitte az Úr minden tettét a Sion hegyén és Jeruzsálemen, megbünteti majd az asszír király dölyfös szívének gyümölcsét és nagyralátó szemének dicsekvését.",
  "13": "Mert ezt mondta: Kezem erejével vittem véghez ezt, és bölcsességemmel, mert értelmes vagyok: megszüntettem a népek határait, értékeiktől megfosztottam őket, hatalmammal letaszítottam a trónon ülőket.",
  "14": "Elérte kezem a népek gazdagságát, mint a madárfészket, és ahogy megszerzik az elhagyott tojásokat, úgy szereztem meg én az egész földet. Nem volt senki, aki szárnyával verdesett, csőrét kinyitotta, vagy csipogott volna.",
  "15": "Dicsekedhet-e a fejsze azzal szemben, aki vág vele? Hát henceghet a fűrész azzal szemben, aki őt húzza? Mintha a bot akarná azt suhogtatni, aki őt fölvette, és a vessző fölvenni az embert!",
  "16": "Ezért az Úr, a Seregek  Ura sorvadást bocsát Asszíria kövérjeire, és dicsősége alatt láng lobban majd fel, tűznek lobogása.",
  "17": "Izráel Világossága lesz a tűz, és Szentje a láng, amely elégeti és megemészti benne egyetlen napon a tövist és a gazt.",
  "18": "Pompás erdejét és kertjét mindenestül megsemmisíti, mintha sorvadás sorvasztaná.",
  "19": "Oly kevés fa marad erdejében, hogy egy gyermek is össze tudja írni.",
  "20": "Azon a napon nem támaszkodik többé ostorozójára Izráel maradéka és Jákób házának megmenekült része, hanem az  Úrra, Izráel Szentjére támaszkodik hűségesen.",
  "21": "A maradék megtér: Jákób maradéka az erős Istenhez.",
  "22": "Mert ha annyi volna is néped, Izráel, mint tengerparton a homok, csak a maradék tér meg. El van rendelve pusztulásod, igazságos ítélet árad rád.",
  "23": "Mert elhatározta az Úr, a Seregek  Ura, hogy elpusztítja az egész országot.",
  "24": "Ezért így szólt az Úr, a Seregek  Ura: Ne félj, népem, Sion lakója, Asszíriától, ha megver bottal, és rád emeli vesszejét, mint Egyiptom tette.",
  "25": "Mert rövid idő múlva véget ér haragom, és dühös indulatom majd őket pusztítja.",
  "26": "Ostorral csapkodja a Seregek  Ura, ahogyan megverte Midjánt az Óréb-sziklánál; vesszejével rácsap a tengerre, mint ahogy Egyiptomban tette.",
  "27": "Azon a napon lekerül terhe válladról, igája leszakad nyakadról. Elvonul Samária mellett,",
  "28": "Ajba érkezik, átvonul Migrónon, Mikmászba rendeli fölszerelését.",
  "29": "Átvonulnak a hágón, Gebában térnek éjjeli szállásra. Remegés tör Rámára, Saul Gibeája menekül.",
  "30": "Sikolts hangosan, Gallím leánya, figyelj rá, Lajis, felelj rá, Anátót!",
  "31": "Madméná elmenekült, Gébím lakói elrejtőztek.",
  "32": "Még ma odaér Nóbba, öklével fenyegeti Sion leányának hegyét, Jeruzsálem dombját.",
  "33": "De az Úr, a Seregek  Ura kegyetlenül levagdalja az ágakat, a sudár termetűeket kivágja, és elterülnek a magasra törők.",
  "34": "Kivágja fejszével az erdő bozótját, ledőlnek Libánon büszke cédrusai!"
}