{
  "1": "Vesszőszál hajt ki Isai törzsökéről, hajtás sarjad gyökereiről.",
  "2": "Az  Úr lelke nyugszik rajta, a bölcsesség és értelem lelke, a tanács és erő lelke, az  Úr ismeretének és félelmének lelke.",
  "3": "Az  Úr félelme lesz a gyönyörűsége. Nem a látszat után ítél, és nem hallomás után dönt,",
  "4": "hanem igazságosan ítél a nincstelenek ügyében, és méltányosan dönt az ország szegényeinek dolgában. Megveri a földet szájának botjával, ajka leheletével megöli a bűnöst.",
  "5": "Igazság lesz derekának öve, csípőjének öve pedig a hűség.",
  "6": "Akkor majd a farkas a báránnyal lakik, a párduc a gödölyével hever, a borjú, az oroszlán és a hízott marha együtt lesznek, és egy kisfiú terelgeti őket.",
  "7": "A tehén a medvével legel, kölykeik együtt heverésznek, az oroszlán pedig szalmát eszik, mint a marha.",
  "8": "A csecsemő a viperalyuknál játszadozik, és az alig elválasztott gyermek mérges kígyó üregébe dugja a kezét.",
  "9": "Nem árt és nem pusztít szent hegyemen senki, betölti a földet az  Úr ismerete, ahogyan a tengert víz borítja.",
  "10": "Azon a napon Isai gyökeréhez fognak járulni a nemzetek, mert ő lesz a zászlaja a népeknek, és székhelye dicsőséges lesz.",
  "11": "Azon a napon másodszor is kinyújtja kezét az Úr, hogy visszavásárolja népe maradékát, amely megmarad Asszíriában és Egyiptomban, Patrószban, Etiópiában és Élámban, Sineárban meg Hamátban és a tenger szigetein.",
  "12": "Jelt ad a népeknek, és összegyűjti Izráel szétszórt fiait, egybegyűjti Júda elszéledt leányait a föld négy széléről.",
  "13": "Megszűnik Efraim irigysége, vége lesz Júda ellenségeskedésének. Efraim nem irigykedik Júdára, Júda sem lesz Efraim ellensége.",
  "14": "Repülnek a tenger felé a filiszteusok lejtőjén, együtt ejtik prédául a keleti népet. Ráteszik kezüket Edómra és Móábra, és Ammón fiai nekik engedelmeskednek.",
  "15": "Az  Úr pedig kiszárítja Egyiptom tengerének öblét. Öklével megfenyegeti az Eufráteszt, forró szelével hét ágra vágja, és saruval is járhatóvá teszi.",
  "16": "Olyan útja lesz népe maradékának, az Asszíriában megmaradtaknak, amilyen Izráelnek volt, amikor kijött Egyiptomból."
}