{
  "1": "Fenyegető jövendölés Babilon ellen: Ahogyan a szélviharok törnek elő dél felől, úgy közeledik a síkság felől, a félelmetes földről.",
  "2": "Szörnyű látomásban ez jutott tudtomra: Csal a csaló, pusztít a pusztító! Vonulj ellene, Élám, ostromold, Média! Minden sóhajtozásnak véget vetek.",
  "3": "Ezért görcsös fájdalom fogja el derekamat, olyan kínok gyötörnek, mint a vajúdó nő kínjai; megzavarodom attól, amit hallok, megrémülök attól, amit látok.",
  "4": "Háborog a szívem, reszketés fogott el. Az eddig áhított alkonyat rettenetes lett nekem.",
  "5": "Terítik az asztalt, rendezik a szőnyegeket, folyik az eszem-iszom. Rajta, vezérek, kenjétek a pajzsot!",
  "6": "Mert ezt mondta nekem az Úr: Menj, állíts őrszemet; amit lát, jelentse!",
  "7": "És ha harci kocsik menetét látná, elébük két-két ló befogva, szamarak menetét, tevék menetét, erősen figyeljen, nagyon figyelmesen!",
  "8": "Az őrszem felordított, akár egy oroszlán: Uram, őrhelyemen állok mindennap, őrségen állok minden éjjel!",
  "9": "Jönnek már! Emberek menete, harci kocsik, elébük két-két ló befogva! Akkor megszólalt, és ezt mondta: Elesett, elesett Babilon! Minden istenszobra a földön hever összetörve!",
  "10": "Ó, agyoncsépelt és megtiport népem! Amit a Seregek  Urától, Izráel Istenétől hallottam, azt jelentettem nektek.",
  "11": "Fenyegető jövendölés Dúmá ellen: Kiáltást hallok Széírből: Őrálló, meddig tart még az éjszaka, őrálló, meddig tart még az éjjel?",
  "12": "Közeleg a reggel, de még éjjel van – felelt az őrálló. Kérdezhettek, de inkább akkor, ha majd visszajöttök.",
  "13": "Fenyegető jövendölés Arábia ellen: Arábia bozótjaiban töltsétek az éjszakát, Dedán karavánjai!",
  "14": "Hozzatok vizet a szomjazónak, Témá földjének lakói, és adjatok kenyeret a menekülőknek!",
  "15": "Mert fegyver elől menekültek el, kivont kard elől, kifeszített íj elől és súlyos harcból.",
  "16": "Mert ezt mondta nekem az Úr: Egy esztendő múlva, amely lassan és keservesen telik, akár a napszámosoknak, vége lesz Kédár minden dicsőségének,",
  "17": "és alig marad meg néhány a kédári hősök íjaiból – Izráel Istene, az  Úr ígéri ezt!"
}