{
  "1": "Fenyegető jövendölés Tírusz ellen: Jajgassatok, Tarsís-hajók, mert elpusztult Tírusz! Nem maradt egy ház sem, nincs hova menni! Ciprus földjéről jövet mondták meg nekik.",
  "2": "Némuljatok el, tengerpart lakói, szidóni kereskedők, kiknek követei átszelik a tengert,",
  "3": "a nagy vizeket! A Síhór gabonája, a Nílus aratása volt a jövedelme, és ő volt a népek vásártere.",
  "4": "Szégyenkezz, Szidón, mert így szól a tenger, a tengeri erődítmény: Olyan lettem, mint aki nem vajúdott, nem szült, nem nevelt ifjakat, nem dédelgetett leányokat!",
  "5": "Úgy gyötrődnek, akik Tírusz hírét hallják, mint amikor Egyiptomról hallottak.",
  "6": "Keljetek át Tarsísba, jajgassatok, tengerpart lakói!",
  "7": "Hát ez a ti vigadozó városotok, mely ősidők óta fennáll, amely messzire elment, hogy ott is megtelepedjék?",
  "8": "Kicsoda döntött így a koronás Tíruszról, melynek kereskedői vezérek, és kalmárjait tisztelik a földön?",
  "9": "A Seregek  Ura döntött így, hogy meggyalázza a kevélységet, és megalázzon minden pompát, mindenkit, akit tisztelnek a földön.",
  "10": "Műveld meg földedet, Tarsís leánya, mint a Nílus völgyét, mert nincs többé kikötő!",
  "11": "Kinyújtotta kezét a tengerre az  Úr, megrendítette a királyságokat; elrendelte Kánaánról, hogy pusztítsák el erődítményeit.",
  "12": "Ezt mondta: Nem fogsz többé vigadni, Szidón leánya, te meggyalázott szűz! Rajta, kelj csak át Ciprusra, ott sem lelsz nyugalmat!",
  "13": "Íme, a káldeusok országa! Még nem is létezett ez a nép, mikor Asszíria kiépítette Tíruszt a hajói számára. De ostromműveket állított ellene, palotáit lerombolta, romhalmazzá tette!",
  "14": "Jajgassatok, Tarsís-hajók, mert elpusztult erődítményetek!",
  "15": "Akkor majd elfelejtik Tíruszt hetven évig, ameddig egy király él. Hetven év múlva úgy jár Tírusz, ahogy a szajha-nóta mondja:",
  "16": "Fogd a citerát, járd be a várost, elfelejtett szajha! Szépen pengesd, dalolj sokat, hogy emlékezzenek rád!",
  "17": "Hetven év múlva az  Úr meglátogatja Tíruszt, és az ismét megkapja bérét, mert paráználkodni fog a világ minden országával a föld színén.",
  "18": "De keresete és bére egyszer még az  Úr szent tulajdona lesz. Nem teszik a kincstárba, hogy ott őrizgessék, hanem azoké lesz ez a kereset, akik az  Úr színe előtt laknak, hogy jóllakásig ehessenek, és szép ruhába öltözhessenek."
}