{
  "1": "Az  Úr elpusztítja, felforgatja a földet, feldúlja felszínét, szétszórja lakóit.",
  "2": "Olyan lesz a köznép, mint a pap; a szolga, mint ura; a szolgálóleány, mint úrnője; az eladó, mint a vásárló; a kölcsönadó, mint a kölcsönkérő, és a hitelező, mint az adós.",
  "3": "Teljesen elpusztul a föld, teljesen kifosztják. – Az  Úr jelentette ki ezt az igét.",
  "4": "Gyászol, hervad a föld, elalél, hervad a világ, elalél a magas ég a földdel együtt.",
  "5": "Gyalázatossá tették lakói a földet, mert megszegték a törvényeket, megmásították a rendelkezéseket, megszegték az örök szövetséget.",
  "6": "Ezért átok emészti a földet, megbűnhődnek lakói. Ezért elfogynak a föld lakói, úgyhogy csak kevés ember marad.",
  "7": "Gyászol a must, búsul a szőlő, és sóhajtoznak mind, akik jókedvűek voltak.",
  "8": "Abbamaradt a vidám dobolás, megszűnt a zajos vigadozás, abbamaradt a vidám citeraszó.",
  "9": "Nem borozgatnak nótaszó mellett, keserű az ital annak, aki issza.",
  "10": "Romba dőlt, puszta a város, zárva van minden ház, nem lehet bemenni.",
  "11": "Borért kiáltoznak az utcákon, bealkonyult minden örömnek, száműzve van a földről a vidámság.",
  "12": "Pusztán maradt a város, romhalmaz áll a kapu helyén.",
  "13": "Mert olyasmi történik a földön, a népek között, mint amikor szüret után olajbogyót vernek, vagy szőlőt böngésznek.",
  "14": "Azok hangosan ujjonganak az  Úr fenségének, kiáltoznak a tenger felől:",
  "15": "Dicsérjétek ezért Keleten az  Urat, az  Úrnak, Izráel Istenének nevét a tenger szigetein!",
  "16": "A föld széléről énekszót hallunk: Dicsőség az igaznak! De én ezt mondom: Végem van, végem van, jaj nekem! Csalnak a csalók, csalárdul csalnak a csalók!",
  "17": "Rettegés, verem és kelepce fenyeget téged, föld lakója!",
  "18": "Mert aki a rettentő hír elől menekül, verembe esik, és aki a veremből kimászik, kelepcébe jut. Megnyílnak odafönn az ég csatornái, és megrendülnek a föld alapjai.",
  "19": "Recseg, ropog a föld, darabokra törik a föld, inogva reng a föld!",
  "20": "Tántorog a föld, mint a részeg, düledezik, akár egy kunyhó. Ránehezedik a vétke, elesik, nem is kel föl többé.",
  "21": "Azon a napon megbünteti az  Úr az ég seregeit odafönn a magasságban, és a föld királyait a földön.",
  "22": "Összegyűjtik őket, ahogy a foglyokat gyűjtik a verembe. Börtönbe zárják, és hosszú idő múlva megbüntetik őket.",
  "23": "Elpirul a sápadt hold, szégyenkezik az izzó nap, mert a Seregek  Ura lesz a király a Sion hegyén és Jeruzsálemben, és vénei előtt dicsőség ragyog."
}