{
  "1": "Jaj neked, pusztító, akit még nem ért pusztulás, te rabló, akit még nem raboltak ki! Ha befejezted a pusztítást, el fogsz pusztulni, ha bevégezted a rablást, téged fognak kirabolni!",
  "2": "Uram, kegyelmezz nekünk, benned reménykedünk! Légy segítségünk reggelenként, szabadítónk a nyomorúság idején!",
  "3": "Dörgő hangodtól elfutnak a népek, ha felemelkedsz, szétszóródnak a nemzetek.",
  "4": "Összeszedik a zsákmányt, ahogyan a sáskák szedik, úgy ugranak rá, ahogy a szöcskék ugranak.",
  "5": "Fenséges az  Úr, magasságban lakik, betölti a Siont törvénnyel és igazsággal.",
  "6": "Nyugodt lesz az életed, bölcsesség és ismeret teszi szabaddá és gazdaggá; az  Úr félelme lesz a kincse.",
  "7": "Aríél emberei az utcán kiáltoznak, keservesen sírnak a békekövetek.",
  "8": "Kihaltak az országutak, nem járnak az ösvényeken. A pusztító megszegte a szövetséget, megvetette a városokat, semmibe vette az embereket.",
  "9": "Gyászol, elalél a föld, hervadozik, megsárgul a Libánon, olyan lett a Sárón, mint a pusztaság, lehull a Básán és a Karmel lombja.",
  "10": "De most fölkelek, mondja az  Úr, most fölmagasodom és fölemelkedem!",
  "11": "Szalmával vagytok terhesek, pelyvát szültök, lihegésetek tűz, megemészt benneteket!",
  "12": "A népek égetett mésszé lesznek, és mint a kivágott gaz, tűzben égnek el.",
  "13": "Halljátok meg, távol lakók, hogy mit cselekedtem, és ti közel levők, ismerjétek meg hatalmamat!",
  "14": "Megrettentek a Sionon a vétkesek, reszketés vett erőt az elvetemülteken: Ki lakhat közülünk perzselő tűz mellett, ki lakhat közülünk örökös izzás mellett?",
  "15": "Aki igazságosan él, és őszintén beszél, megveti az elnyomással szerzett nyereséget, nem fogad el megvesztegetést, hanem elhárítja a kezével, bedugja a fülét, hallani sem akar vérontásról, befogja a szemét, látni sem akar gonoszságot.",
  "16": "Az ilyen ember magas helyen lakik, sziklaerőd a fellegvára. Kenyerét megkapja, vize állandóan van.",
  "17": "Saját szemeddel nézheted a király szépségét, láthatod tágas országodat.",
  "18": "Eszedbe jutnak a rémségek: hol van már az összeíró, hol az adószedő, hol van az, aki összeírta a tornyokat?",
  "19": "Nem látod többé a galád népet, a homályos, érthetetlen beszédű népet, amelynek dadogó nyelvét nem lehet érteni.",
  "20": "Nézd a Siont, ünnepeink városát! Szemeid meglátják Jeruzsálemet, a nyugalom hajlékát: a sátrat, amelyet nem bontanak le, cövekeit nem húzzák ki soha, és egy kötele sem szakad el,",
  "21": "mert dicsőséges lesz ott az  Úr! Folyók lesznek azon a helyen, messze elágazó folyamok, amelyeken nem járnak gályák, és nem kelnek át büszke hajók.",
  "22": "Mert az  Úr a mi bíránk, az  Úr a törvényadónk, az  Úr a mi királyunk, ő megsegít bennünket!",
  "23": "Meglazulnak a kötelek, nem tartják az árbocrudat, nem feszítik a vitorlát. Tömérdek zsákmányon osztoznak majd, még a sánták is bőséges zsákmányhoz jutnak.",
  "24": "Nem mondja többé Sion lakója, hogy beteg, az ott lakó nép bűnei bocsánatot nyernek."
}