{
  "1": "Ezékiás király uralkodásának tizennegyedik évében felvonult Szanhérib, Asszíria királya Júda összes erődített városa ellen, és bevette azokat.",
  "2": "Azután az asszír király elküldte kincstárnokát Lákísból Ezékiás király ellen erős hadsereggel Jeruzsálembe. Az megállt a Felső-tó vízvezetékénél, a ruhafestők mezejére vezető út mellett.",
  "3": "Kiment hozzá Eljákím, Hilkijjá fia, a palota felügyelője, Sebná kancellár és Jóáh, Ászáf fia, a főtanácsadó.",
  "4": "A kincstárnok ezt mondta nekik: Mondjátok meg Ezékiásnak, hogy ezt üzeni a nagy király, Asszíria királya: Miféle elbizakodottság ez? Miben bízol?",
  "5": "Azt hiszed, hogy ész és erő nélkül, üres szavakkal is lehet csatát nyerni? Kiben bíztál, hogy föllázadtál ellenem?",
  "6": "Talán Egyiptomnak, ennek a törött nádszálnak a támogatásában bíztál? Aki erre támaszkodik, annak belemegy a tenyerébe, és átszúrja azt. Így járnak Egyiptom királyával, a fáraóval mindazok, akik benne bíznak.",
  "7": "Vagy ezt mondjátok nekem: Istenünkben, az  Úrban bízunk?! De hiszen az ő áldozóhalmait és oltárait szüntette meg Ezékiás! Júdának és Jeruzsálemnek pedig megparancsolta: Csak ez előtt az oltár előtt borulhattok le!",
  "8": "Fogadj hát az én urammal, Asszíria királyával: Adok neked kétezer lovat, ha tudsz hozzájuk adni elég kocsihajtót!",
  "9": "Hogyan tudnál visszaverni egyetlen helytartót is az én uram legkisebb szolgái közül?! Vagy Egyiptom harci kocsijaiban és lovaiban bízol?",
  "10": "Talán az  Úr tudta nélkül vonultam fel ez ellen az ország ellen, hogy elpusztítsam? Az  Úr parancsolta nekem, hogy vonuljak fel ez ellen az ország ellen, és pusztítsam el!",
  "11": "Ekkor Eljákím, Sebná és Jóáh ezt mondta a kincstárnoknak: Beszélj szolgáiddal arámul, mert megértjük. Ne beszélj velünk júdai nyelven a várfalon levő hadinép füle hallatára!",
  "12": "De a kincstárnok így felelt nekik: Vajon a te uradhoz és tehozzád küldött engem az én uram, hogy ezeket elmondjam? Sőt inkább a várfalon ülő emberekhez, akiknek majd veletek együtt kell megenniük saját ganéjukat, és meginniuk saját vizeletüket!",
  "13": "Azzal odaállt a kincstárnok, és még hangosabban, kiabálva kezdett el beszélni júdai nyelven, és ezt mondta: Halljátok meg a nagy királynak, Asszíria királyának az üzenetét!",
  "14": "Ezt üzeni a király: Ne hagyjátok, hogy rászedjen benneteket Ezékiás, mert ő nem tud megmenteni benneteket!",
  "15": "És ne hagyjátok, hogy Ezékiás így biztasson benneteket az  Úrral: Bizonyosan megment bennünket az  Úr, és nem kerül ez a város Asszíria királyának kezébe!",
  "16": "Ne hallgassatok Ezékiásra, mert ezt üzeni Asszíria királya: Adjátok meg magatokat, és jöjjetek ki hozzám! Akkor mindenki a maga szőlőjéről és fügefájáról ehet, és mindenki a maga kútjának vizét ihatja,",
  "17": "amíg el nem jövök, és el nem viszlek benneteket a ti földetekhez hasonló földre, gabonát és mustot adó földre, kenyeret és szőlőt adó földre.",
  "18": "Mert félrevezet benneteket Ezékiás, amikor ezt mondja: Az  Úr megment bennünket! Megmentették-e más népek istenei a maguk országát Asszíria királyának a kezéből?",
  "19": "Hol vannak Hamát és Arpád istenei? Hol vannak Szefarvajim istenei? Megmentették-e Samáriát az én kezemből?",
  "20": "Ezeknek az országoknak sok-sok istene közül melyik tudta megmenteni országát az én kezemből? Hát az  Úr megmentheti-e kezemből Jeruzsálemet?",
  "21": "De azok némák maradtak, nem válaszoltak neki egy szót sem, mert a király parancsa az volt, hogy ne válaszoljanak neki.",
  "22": "Ezután Eljákím, Hilkijjá fia, a palota felügyelője, Sebná kancellár és Jóáh főtanácsadó, Ászáf fia megszaggatott ruhában elment Ezékiáshoz, és jelentették neki a kincstárnok szavait."
}