{
  "1": "Hallgassatok rám, szigetek! Újuljon meg a nemzetek ereje! Jöjjenek ide, azután beszéljenek, szálljunk perbe egymással!",
  "2": "Ki indította el napkeletről azt, akinek lépteit győzelem kíséri? Ki adja hatalmába a népeket, hogy királyokat tiporjon le? Porrá zúzza őket fegyvere, íja előtt szétszóródnak, mint a pelyva.",
  "3": "Üldözi őket, háborítatlanul nyomul előre, lába is alig éri az ösvényt.",
  "4": "Ki tette ezt, ki vitte véghez? Ki hívja elő örök idők óta a nemzedékeket? Én, az  Úr vagyok az első, és én mindvégig ugyanaz maradok.",
  "5": "Látják ezt a szigetek, és megijednek, a föld szélein is remegni kezdenek, közelednek egymáshoz, és összejönnek.",
  "6": "Egyik a másikat támogatja, és ezt mondják egymásnak: Légy erős!",
  "7": "Biztatja a kovács az ötvöst, a kalapáccsal egyengető azt, aki az üllőt veri, és ezt mondja a forrasztásról: Jól van! – és megerősíti szegekkel, hogy majd ne inogjon.",
  "8": "De te, szolgám, Izráel, Jákób, akit kiválasztottam, barátomnak, Ábrahámnak utóda!",
  "9": "A föld végén ragadtalak meg, annak legszéléről hívtalak el. Ezt mondtam neked: Szolgám vagy! Kiválasztottalak, nem vetlek el téged!",
  "10": "Ne félj, mert én veled vagyok, ne csüggedj, mert én vagyok Istened! Megerősítelek, meg is segítelek, sőt győzelmes jobbommal támogatlak.",
  "11": "Megszégyenülnek és gyalázatra jutnak mindazok, akik gyűlölnek téged. Semmivé lesznek, elpusztulnak, akik veled perbe szállnak.",
  "12": "Keresed, és nem találod azokat, akik téged támadnak. Megsemmisülnek teljesen, akik ellened harcolnak.",
  "13": "Mert én, az  Úr, a te Istened, erősen fogom a jobbodat, és ezt mondom neked: Ne félj, én megsegítelek!",
  "14": "Ne félj, férgecske Jákób, maroknyi Izráel! Én megsegítelek – így szól az  Úr, a te megváltód, Izráel Szentje. –",
  "15": "Új és éles fogú cséplőszánná teszlek. Hegyeket csépelsz és törsz össze, halmokat zúzol pozdorjává.",
  "16": "Feldobod őket, és a szél elhordja, a szélvihar szétszórja őket. Te pedig ujjongani fogsz az  Úrnak, dicsekedni fogsz Izráel Szentjével.",
  "17": "A nincstelenek és szegények vizet keresnek, de nincs, nyelvük kiszárad a szomjúságtól. De én, az  Úr, meghallgatom őket, én, Izráel Istene, nem hagyom el őket.",
  "18": "A kopár hegyeken folyókat fakasztok, a völgyek mélyén forrásokat, a pusztát bővizű tóvá változtatom és a szomjú földet vizek forrásává.",
  "19": "A pusztában cédrust növesztek meg akáciát, mirtuszt és olajfát, a kietlen tájon borókát ültetek, kőrist és ciprusfát.",
  "20": "Hadd lássák, és hadd tudják meg, vegyék észre, és értsék meg, hogy az  Úr keze vitte ezt végbe, Izráel Szentje teremtette.",
  "21": "Álljatok elő peres ügyetekkel! – mondja az  Úr. Adjátok elő érveiteket! – mondja Jákób királya.",
  "22": "Adják elő és mondják meg nekünk, hogy mi fog történni! Mondják meg, mi volt régen, hadd szívleljük meg; jelentsék ki nekünk, mi fog következni, hadd tudjuk meg a jövendőt!",
  "23": "Mondjátok meg, mi lesz ezután, hadd tudjuk meg, istenek vagytok-e? Tegyetek akár jót, akár rosszat, hadd lássuk azokat csodálkozva!",
  "24": "De ti semmik vagytok, semmit sem ér, amit tesztek, utálatos dolog, ha valaki titeket választ.",
  "25": "Elindítottam északról azt, aki eljött, napkeletről azt, aki hirdeti nevemet. Széttiporja a helytartókat, mint a nyers vályogot, ahogy a fazekas az agyagot széttapossa.",
  "26": "Ki mondta meg ezt régen, hogy tudhatnánk, jó előre, hogy azt mondhatnánk: igaz! Senki sem mondta meg, senki sem hirdette, senki sem hallotta szavaitokat.",
  "27": "Én mondtam először Sionnak: Itt vannak már! Én küldtem Jeruzsálembe az örömhírhozót.",
  "28": "Szétnézek, de nincs köztük senki, aki tanácsot adhatna. Ha megkérdezném őket, egy szót se szólnának.",
  "29": "Mert semmik ők mindahányan, semmit sem érnek tetteik! Bálványaik csak olyanok, mint a puszta szél."
}