{
  "1": "Hallgassatok rám, ti szigetek, figyeljetek, távoli nemzetek! Már az anyaméhben elhívott engem az  Úr, születésemtől fogva emlegeti nevemet.",
  "2": "Éles karddá tette számat, keze ügyében tartott engem. Hegyes nyíllá tett, tegzébe dugott engem.",
  "3": "Ezt mondta nekem: Szolgám vagy, Izráel, rajtad mutatom meg dicsőségemet!",
  "4": "Én azonban ezt mondtam: Hasztalan fáradoztam, semmiért, hiába pazaroltam erőmet. De az  Úrnál van az én ügyem, és munkám jutalma Istenemnél.",
  "5": "Most pedig ezt mondja az  Úr – aki már az anyaméhben szolgájának teremtett, hogy visszavezessem hozzá Jákóbot, és köréje gyűjtsem Izráelt, mert nagyra becsül engem az  Úr, és Istenemnél megvan rá az erőm –,",
  "6": "ezt mondta: Kevésnek tartom, hogy Jákób törzseinek helyreállításában és a megmentett Izráel visszatérítésében légy az én szolgám. A népek világosságává teszlek, hogy eljusson szabadításom a föld határáig.",
  "7": "Ezt mondja az  Úr, Izráel megváltója, Szentje annak, akit megvetnek az emberek, akit utálnak a népek, aki a zsarnokok szolgája: Királyok kelnek föl, ha meglátnak, és fejedelmek borulnak le az  Úrért, aki hűséges hozzád, Izráel Szentjéért, aki kiválasztott téged.",
  "8": "Ezt mondja az  Úr: A kegyelem idején meghallgatlak, a szabadulás napján megsegítelek. Megőrizlek és megajándékozom általad szövetségemmel népemet, hogy te állítsd helyre az országot, és oszd szét az elpusztult örökséget.",
  "9": "Mondd a foglyoknak: Jöjjetek ki! A sötétségben levőknek: Gyertek a napvilágra! Útközben lesz mit enniük, még a kopár hegyeken is lesz legelőjük.",
  "10": "Nem éheznek és nem szomjaznak majd, nem bántja őket a nap heve, mert az terelgeti őket, aki könyörült rajtuk, az vezeti őket forrásvizekhez.",
  "11": "Utat készítek a hegyeken át, és feltöltik majd az országutakat.",
  "12": "Ezek itt messze földről jönnek, azok észak és nyugat felől, amazok meg Színím földjéről!",
  "13": "Ujjongjatok, egek, vigadozz, föld, ujjongásba törjetek ki, hegyek! Mert megvigasztalja népét az  Úr, és megkönyörül az elesetteken.",
  "14": "De Sion ezt mondta: Elhagyott engem az  Úr, megfeledkezett rólam az én Uram!",
  "15": "Megfeledkezik-e csecsemőjéről az anya, nem könyörül-e méhe gyermekén? De ha ő meg is feledkeznék, én akkor sem feledkezem meg rólad!",
  "16": "Íme, a tenyerembe véstelek be, szüntelenül előttem vannak falaid.",
  "17": "Fiaid hozzád sietnek, pusztítóid és rombolóid pedig kivonulnak belőled.",
  "18": "Emeld föl a tekintetedet, és nézz körül: mindnyájan összegyűltek, eljönnek hozzád. Életemre mondom – így szól az  Úr –, hogy ékszerként veszed föl valamennyit, magadra aggatod őket, akár egy menyasszony!",
  "19": "Feldúlt országod pusztán heverő romjai még szűkek lesznek az ott lakóknak, mert eltávoznak pusztítóid.",
  "20": "Majd mondják még neked gyermekeid, akiktől meg voltál fosztva: Szűk nekem ez a hely, menj odébb, hadd telepedjek ide én is!",
  "21": "Így töprengesz akkor majd magadban: Ki szülte ezeket? Hiszen én gyermektelen és meddő voltam, fogságban éltem, száműzötten. Ki nevelte ezeket? Hiszen én egyedül maradtam: honnan valók hát ezek?",
  "22": "Ezt mondja az én Uram, az  Úr: Intek kezemmel a népeknek, jelt adok a nemzeteknek, és ölben hozzák haza fiaidat, leányaidat pedig vállukra emelve.",
  "23": "Királyok lesznek a gondviselőid, főrangú feleségeik a dajkáid. Földre borulnak előtted, és lábad porát nyaldossák. Akkor majd megtudod, hogy én vagyok az  Úr, és nem vallanak szégyent, akik bennem bíznak.",
  "24": "El tudod-e venni a zsákmányt a harcostól, elszökhetnek-e az erőstől a foglyok?",
  "25": "Igen! – ezt mondja az  Úr. A harcostól is el lehet venni a foglyokat, és az erőstől is elszökhet a zsákmány. Perlőiddel én fogok perelni, és fiaidat megszabadítom.",
  "26": "Elnyomóiddal megetetem saját húsukat, megrészegednek saját vérüktől, mint az édes bortól. Akkor majd megtudja minden ember, hogy én, az  Úr vagyok a te szabadítód, és a te megváltód Jákób Erőssége."
}