{
  "1": "Hallgassatok rám, akik igazságra törekedtek, és az  Urat keresitek! Tekintsetek a kősziklára, melyből kivágattatok, és a kút üregére, melyből kiásattatok!",
  "2": "Tekintsetek atyátokra, Ábrahámra, és Sárára, aki szült benneteket! Csak egymaga volt, amikor elhívtam, de megáldottam és megszaporítottam.",
  "3": "Bizony, megvigasztalja Siont az  Úr, minden romot megvigasztal benne. Olyanná teszi pusztaságát, mint az Éden, kopár földjét, mint az  Úr kertje. Boldog örvendezés hangzik majd benne, magasztalás és hangos zsoltárének.",
  "4": "Figyeljetek rám, ti, népek, hallgassatok rám, ti, nemzetek! Mert tanítás származik tőlem, és törvényemet a népek világosságává teszem hamarosan.",
  "5": "Közel van igazságom, jön már szabadításom, és karommal népeket ítélek. Bennem reménykednek a szigetek, szabadulásukat az én karomtól várják.",
  "6": "Emeljétek szemeteket az égre, tekintsetek le a földre, mert az ég szétfoszlik, mint a füst, és a föld szétmállik, mint a ruha, lakói pedig úgy elhullnak, mint a legyek. De az én szabadításom örökre megmarad, és igazságom nem rendül meg.",
  "7": "Hallgassatok rám, akik ismeritek az igazságot, népem, mely szívébe zárta tanításomat! Ne féljetek az emberek gyalázkodásától, szitkozódásuktól meg ne rettenjetek!",
  "8": "Mert úgy járnak, mint a ruha, melyet megrág a moly, mint a gyapjú, melyet megrág a féreg. De az én igazságom örökre megmarad, és szabadításom nemzedékről nemzedékre.",
  "9": "Ébredj, ébredj, szedd össze erődet, ó,  Úrnak karja! Ébredj, mint hajdanában, az ősrégi nemzedékek idején! Hiszen te vágtad ketté Rahabot, te döfted le a tengeri szörnyet!",
  "10": "Te szárítottad ki a tengert, a nagy mélység vizeit, te készítettél utat a tenger fenekén, hogy átkelhessenek rajta a megváltottak!",
  "11": "Így fognak visszatérni azok, akiket az  Úr kiváltott, és ujjongva vonulnak a Sionra. Öröm koszorúzza fejüket örökre, boldog örömben lesz részük, a gyötrelmes sóhajtozás pedig elmúlik.",
  "12": "Én, én vagyok a vigasztalótok! Miért félsz a halandótól, az olyan embertől, aki a fű sorsára jut?",
  "13": "Elfelejtetted alkotódat, az  Urat, aki az eget kifeszítette, és alapot vetett a földnek? Miért rettegsz szüntelen, mindennap az elnyomó izzó haragjától, mellyel el akar pusztítani? De hová lesz az elnyomó izzó haragja?!",
  "14": "Hamarosan megszabadul a megkötözött, nem hal meg, nem kerül a sírba, nem fogy el a kenyere.",
  "15": "Mert én, az  Úr vagyok a te Istened, aki fölriasztom a tengert, hogy zúgnak hullámai. Seregek  Ura a nevem!",
  "16": "Igéimet adom a szádba, és kezem árnyékával takarlak be, amikor újra kifeszítem az eget, és alapot vetek a földnek, Sionnak pedig ezt mondom: Az én népem vagy!",
  "17": "Ébredj már, ébredj már, kelj föl, Jeruzsálem! Kiittad már a harag poharát, melyet az  Úr keze tartott eléd, az öblös poharat, amelytől tántorogsz, kiittad, kiürítetted.",
  "18": "Fiai közül, akiket szült, senki sem nyújthat támaszt most neki; fiai közül, akiket fölnevelt, senki sem foghatja a kezét.",
  "19": "Két dolog történt veled, s még csak nem is szánnak: pusztulás és összeomlás, éhínség és fegyver. Ki vigasztalhatna meg téged?",
  "20": "Fiaid aléltan feküdtek minden utcasarkon, mint antilop a hálóban, betelt rajtuk az  Úr haragja, Istened dorgáló szava.",
  "21": "Ezért halld meg ezt, te szegény, aki részeg vagy, de nem bortól:",
  "22": "Ezt mondja Urad, az  Úr, Istened, aki népéért perel: Kivettem már kezedből a poharat, melytől tántorogsz, nem kell tovább innod haragom öblös poharából.",
  "23": "Kínzóid kezébe adom azt, akik ezt mondták neked: Hajolj le, hadd tapossunk rajtad! Te pedig olyanná tetted hátadat, mint a föld, mint az utca, amelyen taposnak."
}