{
  "1": "Nem az  Úr keze rövid ahhoz, hogy megsegítsen, nem az ő füle süket ahhoz, hogy meghallgasson,",
  "2": "hanem a ti bűneitek választottak el titeket Istenetektől, a ti vétkeitek miatt rejtette el orcáját előletek, és nem hallgatott meg.",
  "3": "Hiszen kezetek vérrel van beszennyezve, ujjaitokhoz bűn tapad, ajkatok hazugságot szól, nyelvetek álnokságot suttog.",
  "4": "Nincs, aki igaz vádat emelne, nincs, aki helyesen ítélkeznék. Haszontalanságban bíznak, és hiábavalóságot beszélnek, nyomorúságot fogannak, és bajt szülnek.",
  "5": "Mérges kígyó tojásait költik ki, és pókhálót szőnek. Meghal, aki tojásaikból eszik: amikor felnyitja, vipera bújik ki belőle.",
  "6": "Pókhálójukból nem lesz ruha, nem takarózhatnak abba, amit készítettek; amit készítettek, csak bajt okoz, erőszakos tetteket követnek el.",
  "7": "Lábuk gonosz cél után fut, sietnek ártatlan vért ontani. Gondolataik ártó gondolatok, pusztulás és romlás jelzi az útjaikat.",
  "8": "A békesség útját nem ismerik, eljárásuk soha nem törvényes. Ösvényeik görbék: aki azokon jár, az békét nem ismer.",
  "9": "Ezért van távol tőlünk a törvény, és nem ér el hozzánk az igazság. Világosságra várunk, de csak sötétség van, napfényre, de homályban járunk.",
  "10": "Tapogatjuk a falat, mint a vakok, tapogatózunk, mint akinek nincs szeme. Botladozunk fényes délben, mintha alkonyat volna, olyan sötétségben vagyunk, mint a halottak.",
  "11": "Morgunk mindnyájan, mint a medvék, nyögünk, mint a galambok. Törvényességre várunk, de nincs, segítségre, de távol van tőlünk.",
  "12": "Bizony, sok bűnt követtünk el veled szemben, vétkeink ellenünk beszélnek. Bizony, tele vagyunk bűnnel, gonoszságunkat be kell ismernünk.",
  "13": "Bűnösök vagyunk, megtagadtuk az  Urat, hűtlenül eltértünk Istenünktől. Erőszakot és lázadást hirdettünk, szívünk csupa hazugságot gondolt és szólt.",
  "14": "Háttérbe szorul a törvény, távol marad az igazság, elbukik a hűség a tereken, és a becsület nem érvényesül.",
  "15": "Odalett a hűség, és aki a rosszat kerüli, zsákmányul esik. Látta ezt az  Úr, és rossznak ítélte, hogy nincs törvényes rend.",
  "16": "Amikor látta, hogy nincs ott senki, és elámult, hogy nincs, aki közbelépjen, saját karja segítette őt, saját igazsága támogatta.",
  "17": "Felöltötte az igazságot mint páncélt, a szabadítás sisakja volt a fején. A bosszúállás ruháit öltötte magára, felindulása mint köpeny borul rá.",
  "18": "Amilyenek voltak a tettek, aszerint fog megfizetni. Haraggal fizet ellenfeleinek, tetteik szerint ellenségeinek, tetteik szerint fizet meg a szigeteknek.",
  "19": "Félni fogják az  Úr nevét napnyugaton, és dicsőségét napkeleten, amikor eljön, mint egy sebes folyam, amelyet az  Úr szele korbácsolt föl.",
  "20": "De eljön Sionhoz a Megváltó, Jákób megtérő bűnöseihez! – így szól az  Úr.",
  "21": "Ilyen szövetségem van velük – mondja az  Úr: Lelkem, mely rajtad nyugszik, és igéim, amelyeket szádba adtam, nem fogynak ki a szádból, utódod szájából és utódod utódainak a szájából, mostantól fogva mindörökké – mondja az  Úr."
}