{
  "1": "Ezt mondja az  Úr: A menny az én trónusom, a föld pedig lábam zsámolya. Milyen házat akartok építeni nekem, és milyen helyen kellene tartózkodnom?",
  "2": "Hiszen mindent az én kezem alkotott, így keletkezett minden – így szól az  Úr. Mert én arra tekintek, aki elesett és megtört szívű, és aki igéimet tiszteli.",
  "3": "Bikát vágnak le, de embert is ölnek, juhot áldoznak, de kutya nyakát is szegik. Ételáldozatot mutatnak be, de disznóvért is, tömjéneznek emlékeztetőül, de a bálványt is áldják. Ők is maguk választották meg útjukat, és förtelmes bálványaikban gyönyörködtek.",
  "4": "Én is magam választom meg, hogy mivel bántsam őket, és rájuk hozom, amitől borzadnak. Mert szóltam, de nem feleltek, beszéltem, de nem hallgattak rám, hanem azt tették, amit rossznak látok, azt választották, ami nem tetszik nekem.",
  "5": "Halljátok az  Úr igéjét, akik tisztelitek igéit: Honfitársaitok, akik gyűlölnek és kitaszítanak benneteket az én nevem miatt, ezt mondogatják: Mutassa meg dicsőségét az  Úr, látni akarjuk örömötöket! Ők azonban szégyent vallanak.",
  "6": "Zúgás hangzik a városból, hangzik a templomból: az  Úr hangja, aki megfizet ellenségeinek érdemük szerint.",
  "7": "Mielőtt vajúdott, már meg is szült; mielőtt rájött a fájdalom, fiút hozott a világra.",
  "8": "Ki hallott ilyet, ki látott ehhez foghatót? Vajon egy országért csak egy napig kell vajúdni? Születik-e nép csak úgy egyszerre? Hiszen alig vajúdott Sion, máris megszülte fiait.",
  "9": "Csak megindítsam, és ne vezessem le a szülést? – kérdezi az  Úr. Vagy én, aki a szülést vezetem, megakadályozzam? – kérdezi Istened.",
  "10": "Örüljetek Jeruzsálemmel! Vigadjatok vele mindnyájan, akik szeretitek! Szívből örüljetek vele mind, akik gyászoltátok!",
  "11": "Mert jóllakásig szophattok vigasztalást nyújtó melleiből, gyönyörködve szívhatjátok duzzadó kebleit.",
  "12": "Bizony, ezt mondja az  Úr: Folyamként árasztom rá a békességet, mint megáradt patakot a népek gazdagságát. Megszoptatnak, karjukon hordoznak és térdükön ringatnak benneteket.",
  "13": "Ahogyan az anya vigasztalja fiát, úgy vigasztallak én titeket: Jeruzsálemben kaptok vigasztalást!",
  "14": "Meglátjátok, és szívből örvendeztek, testetek is virul, mint a fű. Megtudják, hogy az  Úr támogatja szolgáit, ellenségeit pedig megbünteti.",
  "15": "Mert eljön az  Úr tűzben, harci kocsijai gyorsak, mint a forgószél. Rájuk zúdítja lángoló haragját, és fenyítését lángoló tűzben.",
  "16": "Mert tűzzel ítél az  Úr, kardja minden embert elér, és sokan lesznek, akiket megöl az  Úr.",
  "17": "Elpusztulnak mindazok, akik megszentelik és megtisztítják magukat, de csak azért, hogy kertekben áldozzanak egy középen álló körül, és akik disznóhúst, undorító állatot és egeret esznek – így szól az  Úr.",
  "18": "Ismerem tetteiket és gondolataikat. Eljött az ideje, hogy összegyűjtsem a különböző nyelvű népeket. Jöjjenek és lássák dicsőségemet!",
  "19": "Felállítok majd köztük egy jelet, és akik megmenekültek közülük, elküldöm azokat a népekhez: Tarsísba, Pút és Lúd íjászaihoz, Túbalhoz és Jávánhoz, a messzi szigetekre, amelyek még nem hallották híremet, és nem látták dicsőségemet: vigyék hírül dicsőségemet a népeknek!",
  "20": "Elhozzák minden honfitársatokat az összes nép közül ajándékul az  Úrnak: lovakon, kocsikon és gyaloghintókon, öszvéreken és tevéken, szent hegyemre, Jeruzsálembe – mondja az  Úr –, ahogyan Izráel fiai szokták elhozni ajándékukat tiszta edényben az  Úr házába.",
  "21": "Én pedig ezek közül is választok papokat és lévitákat – mondja az  Úr.",
  "22": "Mert ahogyan megmarad az új ég és az új föld, amelyet én alkotok – így szól az  Úr –, ugyanúgy megmaradnak utódaitok és a nevetek is.",
  "23": "Azután újholdról újholdra és szombatról szombatra eljön minden ember, és leborul előttem – mondja az  Úr.",
  "24": "És amikor kimennek, ott látják majd azoknak a holttestét, akik hűtlenül elpártoltak tőlem. Nem pusztulnak el ott a férgek, a tűz sem alszik ki, és minden ember undorodni fog tőlük."
}