{
  "1": "Ezt mondta nekem az  Úr: Fogj egy nagy írótáblát, és írd rá közönséges írással: Hamar a zsákmányra! Gyorsan a prédára!",
  "2": "Megbízható tanúkul magam mellé vettem Úrijjá papot és Zekarját, Jeberekjá fiát.",
  "3": "Miután a prófétaasszonynál voltam, teherbe esett, és fiút szült. Akkor ezt mondta nekem az  Úr: Legyen a neve: Hamar a zsákmányra! Gyorsan a prédára!",
  "4": "Mert mielőtt a gyermek ki tudja mondani, hogy „apám” és „anyám”, elviszik Damaszkusz gazdagságát és a Samáriában összeszedett zsákmányt Asszíria királyának.",
  "5": "Még ezt is mondta nekem az  Úr:",
  "6": "Mivel megvetette ez a nép a Silóah csendesen folydogáló vizét, és Recínnek meg Remaljá fiának örül,",
  "7": "azért rájuk zúdítja az Úr az Eufrátesz hatalmas és nagy vizét, Asszíria királyát teljes hatalmával. Mindenütt kilép medréből, és elárasztja mindenütt a partjait.",
  "8": "Betör Júdába, végigzúdul rajta, és nyakig ér. De ha kiterjesztett szárnyaival széltében ellepi az országot, „velünk lesz az Isten”!",
  "9": "Tomboljatok csak, népek, majd meg fogtok rettenni! Figyeljetek mind, ti messzi országok! Fegyverkezzetek csak, majd meg fogtok rettenni, fegyverkezzetek csak, majd meg fogtok rettenni!",
  "10": "Szőjetek csak terveket, majd meghiúsulnak, tárgyaljatok csak, úgysem sikerül, mert „velünk az Isten”!",
  "11": "Így szólt hozzám az  Úr, amikor keze megragadott, és arra intett, hogy ne járjak ennek a népnek az útján:",
  "12": "Ne mondjátok összeesküvésnek mindazt, amit ez a nép összeesküvésnek mond, amitől fél, attól ne féljetek, és ne rettegjetek!",
  "13": "A Seregek  Urát tartsátok szentnek, őt féljétek, tőle rettegjetek,",
  "14": "akkor ő lesz a szentélyetek. De Izráel két háza számára olyan kő lesz, amelybe beleütköznek, olyan szikla, amelybe belebotlanak, Jeruzsálem lakóinak pedig kelepce és csapda.",
  "15": "Sokan megbotlanak közülük, elesnek és összetörnek, megfogja őket a csapda.",
  "16": "Lezárom ezt az intelmet, lepecsételem ezt a tanítást tanítványaim számára.",
  "17": "És várom az  Urat, aki Jákób háza elől eltakarta arcát, és benne reménykedem.",
  "18": "Én pedig és e gyermekek, akiket az  Úr adott nekem, intő jelek vagyunk Izráelben a Seregek  Urának akaratából, aki a Sion hegyén lakik.",
  "19": "Ha majd azt mondják nektek, hogy forduljatok a halottidézőkhöz és a jövendőmondókhoz, akik suttognak és mormolnak, ezt feleljétek: Nem Istenéhez kell fordulnia a népnek? A holtakhoz kell fordulni az élő helyett?",
  "20": "A törvényre és intelemre figyeljetek! Hiszen ők olyan dolgokról beszélnek, amelyeknek nincs jövője.",
  "21": "Szomorúan és éhesen bolyong a nép az országban. Ha éheznie kell, fölháborodik, gyalázza királyát és Istenét. Fölfelé néz,",
  "22": "majd a földre tekint, de csak nyomorúságot és sötétséget lát, nyomasztó borút, homályba taszítva.",
  "23": "De nem marad ott sötétség, ahol elnyomás van.Először megalázta Zebulon és Naftáli földjét, de végül megdicsőíti a tengerhez vezető utat, a Jordánon túli részt, a pogányok területét."
}