{
  "1": "Történt pedig azokban a napokban, hogy Augusztusz császár rendeletet adott ki: írják össze az egész földet.",
  "2": "Ez az első összeírás akkor történt, amikor Szíriában Kviriniusz volt a helytartó.",
  "3": "Elment tehát mindenki a maga városába, hogy összeírják.",
  "4": "Felment József is a galileai Názáretből Júdeába, Dávid városába, amelyet Betlehemnek neveznek, mert Dávid házából és nemzetségéből származott,",
  "5": "hogy összeírják jegyesével, Máriával együtt, aki áldott állapotban volt.",
  "6": "És történt, hogy amíg ott voltak, eljött szülésének ideje,",
  "7": "és megszülte elsőszülött fiát. Bepólyálta, és a jászolba fektette, mivel a szálláson nem volt számukra hely.",
  "8": "Pásztorok tanyáztak azon a vidéken a szabad ég alatt, és őrködtek éjszaka a nyájuk mellett.",
  "9": "És az Úr angyala megjelent nekik, körülragyogta őket az Úr dicsősége, és nagy félelem vett erőt rajtuk.",
  "10": "Az angyal pedig ezt mondta nekik: Ne féljetek, mert íme, nagy örömet hirdetek nektek, amely az egész nép öröme lesz:",
  "11": "üdvözítő született ma nektek, aki az Úr Krisztus, a Dávid városában.",
  "12": "A jel pedig ez lesz számotokra: találtok egy kisgyermeket, aki bepólyálva fekszik a jászolban.",
  "13": "És hirtelen mennyei seregek sokasága jelent meg az angyallal, akik dicsérték az Istent, és ezt mondták:",
  "14": "Dicsőség a magasságban Istennek, és a földön békesség, és az emberekhez jóakarat.",
  "15": "Miután elmentek tőlük az angyalok a mennybe, a pásztorok így szóltak egymáshoz: Menjünk el Betlehembe, és nézzük meg azt, ami ott történt, amit az Úr tudtunkra adott.",
  "16": "Elmentek tehát sietve, és megtalálták Máriát, Józsefet és a jászolban fekvő kisgyermeket.",
  "17": "Amikor meglátták őt, elmondták mindazt, amit erről a kisgyermekről az angyalok hirdettek,",
  "18": "és mindenki, aki hallotta, elcsodálkozott azon, amit a pásztorok mondtak nekik.",
  "19": "Mária pedig mindezeket a beszédeket megjegyezte, és szívében forgatta.",
  "20": "A pásztorok pedig visszatértek, dicsőítve és magasztalva Istent mindazért, amit hallottak és láttak, úgy, ahogyan ő megüzente nekik.",
  "21": "Amikor pedig eljött a nyolcadik nap, és körül kellett őt metélni, a Jézus nevet adták neki, ahogyan az angyal nevezte őt, mielőtt még anyja méhében megfogant.",
  "22": "És amikor leteltek tisztulásuk napjai Mózes törvénye szerint, felvitték Jézust Jeruzsálembe, hogy bemutassák az Úrnak,",
  "23": "amint meg van írva az Úr törvényében, hogy „minden elsőszülött fiúgyermek az Úrnak szenteltessék”;",
  "24": "és hogy áldozatot adjanak az Úr törvényében mondottak szerint, „egy pár gerlét vagy két galambfiókát”.",
  "25": "És íme, élt egy ember Jeruzsálemben, akinek Simeon volt a neve. Igaz és kegyes ember volt, várta Izráel vigasztalását, és a Szentlélek volt rajta.",
  "26": "Azt a kijelentést kapta a Szentlélektől, hogy nem hal meg addig, amíg meg nem látja az Úr Krisztusát.",
  "27": "A Lélek indítására elment a templomba, és amikor a gyermek Jézust bevitték szülei, hogy eleget tegyenek a törvény előírásainak,",
  "28": "akkor karjába vette, áldotta az Istent, és ezt mondta:",
  "29": "Most bocsátod el, Uram, szolgádat beszéded szerint békességgel,",
  "30": "mert meglátta szemem üdvösségedet,",
  "31": "amelyet elkészítettél minden nép szeme láttára,",
  "32": "hogy megjelenjék világosságul a pogányoknak és dicsőségül népednek, Izráelnek.",
  "33": "A gyermek apja és anyja csodálkoztak azon, amit róla mondott,",
  "34": "Simeon pedig megáldotta őket, és ezt mondta anyjának, Máriának: Íme, ő sokak elesésére és felemelésére rendeltetett Izráelben, és jelül, amelynek ellene mondanak",
  "35": "– a te lelkedet is éles kard járja majd át –, hogy nyilvánvalóvá legyen sok szív gondolata.",
  "36": "Volt ott egy prófétanő is, Anna, Fánuél leánya, Ásér törzséből. Igen idős volt; csak hét évig élt férjével hajadonkora után,",
  "37": "és nyolcvannégy éves özvegyasszony volt. Nem távozott el a templomból, hanem böjtöléssel és imádkozással szolgált éjjel és nappal.",
  "38": "Abban az órában is megjelent, hálát adott Istennek, és beszélt róla mindazoknak, akik várták Jeruzsálem megváltását.",
  "39": "Miután mindent elvégeztek az Úr törvénye szerint, visszatértek városukba, a galileai Názáretbe.",
  "40": "A gyermek pedig növekedett és erősödött, megtelt bölcsességgel, és Isten kegyelme volt rajta.",
  "41": "Szülei évenként elmentek Jeruzsálembe a páska ünnepére.",
  "42": "Amikor tizenkét éves lett, szintén felmentek Jeruzsálembe az ünnepi szokás szerint.",
  "43": "Miután pedig elteltek az ünnepnapok, és hazafelé indultak, a gyermek Jézus ott maradt Jeruzsálemben. Szülei azonban ezt nem vették észre.",
  "44": "Mivel azt hitték, hogy az útitársak között van, elmentek egynapi járóföldre, és csak akkor kezdték keresni a rokonok és az ismerősök között.",
  "45": "De mivel nem találták, visszatértek Jeruzsálembe, és ott keresték tovább.",
  "46": "Három nap múlva találták meg a templomban, amint a tanítómesterek körében ült, hallgatta és kérdezte őket,",
  "47": "és mindenki, aki hallotta, csodálkozott értelmén és feleletein.",
  "48": "Amikor szülei meglátták, megdöbbentek, anyja pedig így szólt hozzá: Gyermekem, miért tetted ezt velünk? Íme, apád és én kétségbeesetten kerestünk téged.",
  "49": "Ő pedig így válaszolt: Miért kerestetek engem? Nem tudtátok, hogy az én Atyám házában kell lennem?",
  "50": "Ők azonban a nekik adott választ nem értették.",
  "51": "Jézus ezután elindult velük, elment Názáretbe, és engedelmeskedett nekik. Anyja mindezeket a szavakat megőrizte szívében,",
  "52": "Jézus pedig gyarapodott bölcsességben, testben, Isten és emberek előtt való kedvességben."
}