{
  "1": "Miután befejezte minden beszédét, amelyet a nép füle hallatára mondott, bement Kapernaumba.",
  "2": "Egy századosnak volt egy szolgája, akit nagyon kedvelt, s aki most beteg volt, és haldoklott.",
  "3": "Amint hallott Jézusról, elküldte hozzá a zsidók véneit, és kérte őt, hogy jöjjön el, és mentse meg a szolgáját.",
  "4": "Amikor odaértek Jézushoz, sürgetve kérték: Méltó arra, hogy megtedd ezt neki,",
  "5": "mert szereti népünket, ő építtette a zsinagógát is nekünk.",
  "6": "Jézus pedig elindult velük. Amikor már közel járt a házhoz, a százados eléje küldte barátait, és ezt üzente neki: Uram, ne fáradj, mert nem vagyok méltó arra, hogy hajlékomba jöjj.",
  "7": "Ezért magamat sem tartottam méltónak arra, hogy elmenjek hozzád, hanem csak szólj, és meggyógyul a szolgám.",
  "8": "Mert én is hatalom alá rendelt ember vagyok, és nekem is vannak alárendelt katonáim. Ha szólok az egyiknek: Menj el – akkor az elmegy; és a másiknak: Jöjj ide – akkor az idejön; és ha azt mondom a szolgámnak: Tedd meg ezt – akkor az megteszi.",
  "9": "Amikor Jézus ezt meghallotta, elcsodálkozott rajta, és hátrafordulva így szólt az őt követő sokasághoz: Mondom nektek, Izráelben sem találtam ekkora hitet.",
  "10": "Amikor a küldöttek visszatértek a házba, a szolgát egészségesen találták.",
  "11": "Ezután Jézus elment egy Nain nevű városba, és vele mentek tanítványai nagy sokasággal együtt.",
  "12": "Amikor közeledett a város kapujához, íme, halottat hoztak kifelé, egy özvegyasszony egyetlen fiát, és a városból nagy sokaság követte.",
  "13": "Amikor az Úr meglátta az asszonyt, megszánta, és így szólt hozzá: Ne sírj!",
  "14": "Azután odalépett, és megérintette a koporsót. Akik vitték, megálltak, ő pedig így szólt: Ifjú, neked mondom, kelj fel!",
  "15": "Erre felült a halott, és elkezdett beszélni; Jézus pedig átadta az anyjának.",
  "16": "Félelem fogta el mindnyájukat, dicsőítették az Istent, és ezt mondták: Nagy próféta támadt közöttünk, és meglátogatta Isten az ő népét.",
  "17": "Ez a hír elterjedt róla egész Júdeában és az egész környéken.",
  "18": "Mindezt hírül vitték Jánosnak a tanítványai. Ő pedig magához hívatott tanítványai közül kettőt,",
  "19": "és elküldte őket az Úrhoz ezzel a kérdéssel: Te vagy-e az Eljövendő, vagy mást várjunk?",
  "20": "Amikor odaérkeztek hozzá ezek a férfiak, ezt mondták: Keresztelő János küldött minket hozzád ezzel a kérdéssel: Te vagy-e az Eljövendő, vagy mást várjunk?",
  "21": "Jézus abban az órában sokakat meggyógyított betegségükből és bajukból, megszabadított gonosz lelkektől, és sok vaknak adta vissza a látását.",
  "22": "Ezért így válaszolt nekik: Menjetek el, vigyétek hírül Jánosnak, amit láttatok és hallottatok: Vakok látnak, sánták járnak, leprások tisztulnak meg, süketek hallanak, halottak támadnak fel, a szegényeknek hirdettetik az evangélium,",
  "23": "és boldog, aki nem botránkozik meg énbennem.",
  "24": "Amikor János követei elmentek, beszélni kezdett a sokaságnak Jánosról: Miért mentetek ki a pusztába? Szélingatta nádszálat látni?",
  "25": "Ugyan miért mentetek ki? Finom ruhákba öltözött embert látni? Hiszen akik drága ruhákat viselnek és fényűzően élnek, azok a királyi palotákban vannak.",
  "26": "Ugyan miért mentetek ki? Prófétát látni? Bizony, mondom nektek, még prófétánál is nagyobbat!",
  "27": "Ő az, akiről meg van írva: „Íme, elküldöm előtted követemet, aki elkészíti előtted az utat.”",
  "28": "Mondom nektek, hogy asszonytól születettek közül senki nem nagyobb Jánosnál, de aki a legkisebb az Isten országában, nagyobb nála.",
  "29": "Az egész nép, sőt még a vámszedők is hallgattak rá, és igazat adtak Istennek azzal, hogy megkeresztelkedtek János keresztségével,",
  "30": "a farizeusok és a törvénytudók azonban elvetették Isten akaratát azzal, hogy nem keresztelkedtek meg általa.",
  "31": "Kihez hasonlítsam tehát ezt a nemzedéket? Kihez is hasonlók?",
  "32": "Hasonlók a piacon ülő gyermekekhez, akik azt kiáltják egymásnak: Zenéltünk nektek, és nem táncoltatok, siratót mondtunk, és nem sírtatok.",
  "33": "Mert eljött Keresztelő János, aki nem eszik kenyeret, nem iszik bort, és azt mondjátok: Ördög van benne.",
  "34": "Eljött az Emberfia, aki eszik és iszik, és azt mondjátok: Íme, falánk és részeges ember, vámszedők és bűnösök barátja.",
  "35": "De a bölcsességet minden bölcs igazolja.",
  "36": "Egy farizeus arra kérte Jézust, hogy egyék nála. Ő bement a farizeus házába, és asztalhoz telepedett.",
  "37": "Egy bűnös asszony pedig, aki abban a városban élt, megtudva, hogy Jézus a farizeus házának vendége, olajat vitt magával egy alabástromtartóban,",
  "38": "megállt mögötte, a lábánál sírva, és könnyeivel kezdte öntözni a lábát, és hajával törölte meg; csókolgatta a lábát, és megkente olajjal.",
  "39": "Amikor pedig látta ezt a farizeus, aki meghívta őt, ezt mondta magában: Ha ő próféta volna, tudná, ki és miféle asszony az, aki őt megérinti, mivel bűnös ez az asszony.",
  "40": "Ekkor megszólalt Jézus, és ezt mondta neki: Simon, van valami mondanivalóm neked. Ő pedig így szólt: Mester, mondd!",
  "41": "Jézus ezt mondta: Egy hitelezőnek volt két adósa: az egyik ötszáz dénárral tartozott, a másik ötvennel.",
  "42": "Mivel nem volt miből megadniuk, mind a kettőnek elengedte. Vajon melyikük szereti őt jobban?",
  "43": "Simon így válaszolt: Úgy gondolom, hogy az, akinek többet engedett el. Ő pedig ezt mondta neki: Helyesen ítéltél.",
  "44": "Majd az asszony felé fordulva ezt mondta Simonnak: Látod ezt az asszonyt? Bejöttem a házadba, és nem adtál vizet a lábam megmosására, ő pedig könnyeivel öntözte lábamat, és hajával törölte meg.",
  "45": "Te nem csókoltál meg, ő pedig mióta bejöttem, nem szűnt meg csókolni a lábamat.",
  "46": "Te nem kented meg olajjal a fejemet, ő pedig drága olajjal kente meg a lábamat.",
  "47": "Ezért mondom neked: neki sok bűne bocsáttatott meg, hiszen nagyon szeretett. Akinek pedig kevés bocsáttatik meg, kevésbé szeret.",
  "48": "Az asszonynak pedig ezt mondta: Megbocsáttattak a te bűneid.",
  "49": "Az asztalnál ülők erre kérdezgetni kezdték egymás között: Kicsoda ez, aki a bűnöket is megbocsátja?",
  "50": "Ő pedig így szólt az asszonyhoz: A te hited megtartott téged, menj el békességgel!"
}