[
  {
    "number": "1",
    "text": "Jeremiásnak, Hilkijjá fiának a beszédei, aki a Benjámin földjén, Anátótban lakó papok közül való volt."
  },
  {
    "number": "2",
    "text": "Őhozzá szólt az  Úr igéje Jósiásnak, Ámón fiának, Júda királyának az idejében, uralkodása tizenharmadik évében,"
  },
  {
    "number": "3",
    "text": "továbbá Jójákímnak, Jósiás fiának, Júda királyának az idejében, egészen Cidkijjának, Jósiás fiának, Júda királyának a tizenegyedik esztendejéig, Jeruzsálem fogságba viteléig, ami az ötödik hónapban történt."
  },
  {
    "number": "4",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "5",
    "text": "Mielőtt megformáltalak az anyaméhben, már ismertelek, és mielőtt a világra jöttél, megszenteltelek, népek prófétájává tettelek."
  },
  {
    "number": "6",
    "text": "De én ezt válaszoltam: Ó, Uram,  Uram! Hiszen nem értek én a beszédhez, mert fiatal vagyok!"
  },
  {
    "number": "7",
    "text": "Az  Úr azonban ezt mondta nekem: Ne mondd, hogy fiatal vagy, hanem menj, ahova csak küldelek, és hirdesd, amit csak parancsolok!"
  },
  {
    "number": "8",
    "text": "Ne félj tőlük, mert én veled leszek, és megmentelek! – így szólt az  Úr."
  },
  {
    "number": "9",
    "text": "Azután kinyújtotta kezét az  Úr, megérintette a számat, és ezt mondta nekem az  Úr: Én most a szádba adom igéimet!"
  },
  {
    "number": "10",
    "text": "Lásd, én a mai napon népek és országok fölé rendellek, hogy gyomlálj és irts, pusztíts és rombolj, építs és plántálj!"
  },
  {
    "number": "11",
    "text": "Majd így szólt hozzám az  Úr igéje: Mit látsz, Jeremiás? Ezt feleltem: Mandulavesszőt látok."
  },
  {
    "number": "12",
    "text": "Az  Úr pedig ezt mondta nekem: Jól látod, mert gondom van rá, hogy igémet beteljesítsem."
  },
  {
    "number": "13",
    "text": "Másodszor is szólt hozzám az  Úr igéje: Mit látsz? Így feleltem: Gőzölgő üstöt látok, amely észak felől megdőlt."
  },
  {
    "number": "14",
    "text": "Ekkor így szólt az  Úr: Észak felől tör a veszedelem az ország minden lakójára."
  },
  {
    "number": "15",
    "text": "Mert idehívom az északi országok minden nemzetségét – így szól az  Úr. Eljönnek, és fölállítja trónját mindegyik Jeruzsálem kapuival szemben, a várfalak körül mindenütt, és Júda összes városával szemben."
  },
  {
    "number": "16",
    "text": "Ítéletet mondok fölöttük minden gonoszságuk miatt, mert elhagytak engem, más isteneknek tömjéneztek, és kezük csinálmányai előtt borultak le."
  },
  {
    "number": "17",
    "text": "Övezd fel derekadat és indulj, hirdesd nekik mindazt, amit én parancsolok! Ne rettenj meg tőlük, különben én rettentelek meg téged általuk!"
  },
  {
    "number": "18",
    "text": "Megerősített várossá teszlek ma téged: vasoszloppá és ércfallá az egész országgal szemben, Júda királyaival, vezetőivel, papjaival és az ország népével szemben."
  },
  {
    "number": "19",
    "text": "Harcolni fognak ellened, de nem bírnak veled, mert én veled leszek – így szól az  Úr –, és majd megmentelek!"
  }
]