[
  {
    "number": "1",
    "text": "Halljátok meg az igét, amelyet az  Úr mond nektek, Izráel háza!"
  },
  {
    "number": "2",
    "text": "Így szól az  Úr: Ne tanuljátok el a pogányok szokását, és az égi jelektől ne rettegjetek, mert csak a pogányok rettegnek azoktól!"
  },
  {
    "number": "3",
    "text": "Bizony, a népek bálványai hiábavalók. Hiszen egy fát vágnak ki az erdőben, a mesterember keze készíti el baltával."
  },
  {
    "number": "4",
    "text": "Ezüsttel és arannyal díszítik, szögekkel és kalapáccsal rögzítik, hogy ne inogjon."
  },
  {
    "number": "5",
    "text": "Olyanok, mint madárijesztő az uborkaföldön: nem beszélnek, hordozni kell őket, mert menni sem tudnak. Ne féljetek tőlük, mert nem tudnak ártani, mint ahogy jót is hiába várnátok tőlük!"
  },
  {
    "number": "6",
    "text": "Nincs hozzád hasonló,  Uram! Nagy vagy te, és hatalmad által nagy a te neved."
  },
  {
    "number": "7",
    "text": "Ki ne félne téged, népek Királya? Bizony, megillet ez téged! Mert nincs hozzád hasonló a népek bölcsei között egyetlen országban sem."
  },
  {
    "number": "8",
    "text": "Egytől egyig ostobák, bolondok; hiábavaló a bálványok útmutatása, hiszen fából vannak!"
  },
  {
    "number": "9",
    "text": "Tarsísból hozott ezüstlappal és úfázi arannyal vonják be; mesterember csinálmánya, ötvös keze munkája, öltözetük kék és piros bíbor, ügyes mesterek munkája valamennyi."
  },
  {
    "number": "10",
    "text": "De az  Úr igaz Isten, élő Isten, örökkévaló Király! Haragjától megrendül a föld, dühével szemben a népek tehetetlenek."
  },
  {
    "number": "11",
    "text": "Mondjátok meg nekik, hogy az istenek kivesznek a földről és az ég alól. Nem ők alkották az eget és a földet."
  },
  {
    "number": "12",
    "text": "Az  Úr ereje alkotta a földet, az ő bölcsessége szilárdította meg a világot, az ő értelme feszítette ki az eget."
  },
  {
    "number": "13",
    "text": "Mennydörgő szavára víztömeg támad az égen, felhőt hoz fel a föld széléről; villámokat alkot az esőhöz, és szelet bocsát ki kamráiból."
  },
  {
    "number": "14",
    "text": "Megáll a tudománya minden embernek, szégyent vall bálványával minden ötvös, mert csalódik öntvényében: nincsen abban lélek!"
  },
  {
    "number": "15",
    "text": "Hitvány és nevetséges dolgok azok, semmivé lesznek a megtorlás idején."
  },
  {
    "number": "16",
    "text": "De nem ilyen Jákób osztályrésze, mert ő a mindenség formálója, Izráel törzse pedig az ő tulajdona: Seregek  Ura a neve!"
  },
  {
    "number": "17",
    "text": "Szedd föl a földről batyudat, ostromolt város lakója!"
  },
  {
    "number": "18",
    "text": "Mert ezt mondja az  Úr: Én most kiröpítem parittyámból az ország lakóit. Sarokba szorítom őket, rájuk fognak találni."
  },
  {
    "number": "19",
    "text": "Jaj nekem, összetörtem, gyógyíthatatlan a sebem! Azt gondoltam, hogy majd csak kibírom ezt a bajomat."
  },
  {
    "number": "20",
    "text": "De ledöntötték sátramat, eltépték az összes sátorkötelet. Fiaim elhagytak, nincsenek. Nem feszíti ki senki a sátramat, nem vonja föl senki a sátorlapokat."
  },
  {
    "number": "21",
    "text": "Bizony, ostobák voltak a pásztorok, nem keresték az  Urat. Ezért nem boldogultak, egész nyájuk szétszóródott."
  },
  {
    "number": "22",
    "text": "Már a hír is megérkezett, nagy zúgás hangzik észak földje felől: Júda városai sivár pusztává válnak, sakálok tanyájává."
  },
  {
    "number": "23",
    "text": "Tudom,  Uram, hogy az ember nem ura élete útjának, és aki azon jár, nem maga irányítja lépteit!"
  },
  {
    "number": "24",
    "text": "Fenyíts minket,  Uram, de mértékkel, ne haragodban, hogy semmivé ne tégy!"
  },
  {
    "number": "25",
    "text": "Töltsd ki lángoló haragodat a pogányokon, akik nem ismernek téged, és a nemzetségeken, amelyek nem hívják segítségül nevedet! Mert megemésztették Jákóbot, végleg megsemmisítették, és lakóhelyét elpusztították!"
  }
]