[
  {
    "number": "1",
    "text": "Ezt az igét mondta az  Úr Jeremiásnak:"
  },
  {
    "number": "2",
    "text": "Halljátok meg e szövetség igéit, és mondjátok el Júda férfiainak és Jeruzsálem lakóinak!"
  },
  {
    "number": "3",
    "text": "Ezt mondd nekik: Így szól az  Úr, Izráel Istene: Átkozott az az ember, aki nem hallgat ennek a szövetségnek az igéire,"
  },
  {
    "number": "4",
    "text": "amelyet őseiteknek parancsoltam azon a napon, amikor kihoztam őket Egyiptomból, a vaskohóból, és ezt parancsoltam: Hallgassatok a szavamra, és teljesítsétek mindazt, amit én parancsolok nektek! Akkor az én népem lesztek, én pedig Istenetek leszek,"
  },
  {
    "number": "5",
    "text": "és teljesítem azt az esküt, amelyet atyáitoknak tettem, hogy nekik adom ezt a tejjel és mézzel folyó földet, ahogyan van ez ma is. Én pedig így válaszoltam: Bizony, így van,  Uram!"
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta nekem az  Úr: Hirdesd mindezeket az igéket Júda városaiban és Jeruzsálem utcáin: Halljátok meg, és teljesítsétek ennek a szövetségnek az igéit!"
  },
  {
    "number": "7",
    "text": "Mert attól fogva, hogy felhoztam őseiteket Egyiptomból, a mai napig állandóan intettem őket. Idejében intettem, hogy hallgassanak szavamra."
  },
  {
    "number": "8",
    "text": "De nem hallgattak és nem figyeltek rám, hanem mindenki a maga megátalkodott gonosz szíve szerint élt. Ezért beteljesítettem rajtuk ennek a szövetségnek minden igéjét, amelyről megparancsoltam, hogy teljesítsék, de nem teljesítették."
  },
  {
    "number": "9",
    "text": "Majd ezt mondta nekem az  Úr: Föllázadtak ellenem Júda férfiai és Jeruzsálem lakói!"
  },
  {
    "number": "10",
    "text": "Visszatértek őseik korábbi bűneihez, akik nem voltak hajlandók hallgatni igéimre, más isteneket követtek, és azokat tisztelték. Izráel és Júda háza megszegte a szövetséget, amelyet őseikkel kötöttem."
  },
  {
    "number": "11",
    "text": "Ezért így szól az  Úr: Veszedelmet hozok rájuk, amely elől nem tudnak elmenekülni. Segítségért kiáltanak majd hozzám, de nem hallgatom meg őket."
  },
  {
    "number": "12",
    "text": "Akkor majd mehetnek Júda városai és Jeruzsálem lakói, és kiálthatnak segítségért azokhoz az istenekhez, akiknek tömjénezni szoktak, de azok nem tudják megszabadítani őket a veszedelem idején."
  },
  {
    "number": "13",
    "text": "Hiszen annyi istened van, Júda, ahány városod, és annyi oltárt készítettél a gyalázatos bálványnak, Jeruzsálem, ahány utcád van, oltárokat, hogy azokon tömjénezz Baalnak!"
  },
  {
    "number": "14",
    "text": "Te pedig ne imádkozz ezért a népért, és ne mondj értük esdeklő imádságot! Mert nem hallgatom meg őket, amikor segítségül kiáltanak hozzám a veszedelem miatt!"
  },
  {
    "number": "15",
    "text": "Mit akarsz, kedves népem, templomomban? Sok ravasz tervedet elérni? Szent hússal elhárítani a rád váró veszedelmet, és aztán jót nevetni?"
  },
  {
    "number": "16",
    "text": "Zöldellő, szép gyümölcsű és formás olajfának nevezett el téged az  Úr. Nagy vihar zúgása közben lángba borította lombját, letördelte ágait."
  },
  {
    "number": "17",
    "text": "A Seregek  Ura, aki elültetett téged, elhatározta, hogy veszedelmet hoz Izráel és Júda házára gonoszságuk miatt, amelyet a maguk kárára követtek el, mert Baalnak tömjéneztek, hogy bosszantsanak engem."
  },
  {
    "number": "18",
    "text": "Az  Úr tudatta velem, ezért tudom, mit akarnak tenni velem, megmutatta nekem."
  },
  {
    "number": "19",
    "text": "Én pedig olyan voltam, mint a gyanútlan bárány, melyet a vágóhídra visznek. Nem tudtam, hogy ilyen terveket szőttek ellenem: Irtsuk ki ezt a fát gyökerestül! Vágjuk ki az élők földjéből, hogy nevét se említsék többé!"
  },
  {
    "number": "20",
    "text": "Ó, Seregek  Ura, igaz bíró, vesék és szívek vizsgálója! Hadd lássam, hogy állsz bosszút rajtuk, mert eléd tártam ügyemet!"
  },
  {
    "number": "21",
    "text": "Azért ezt mondta az  Úr az anátótiakról, akik életedre törnek, és azt mondták: Ne prófétálj az  Úr nevében, különben a saját kezünkkel ölünk meg!"
  },
  {
    "number": "22",
    "text": "Azért ezt mondja a Seregek  Ura: Én megbüntetem őket: az ifjak fegyver által fognak meghalni, fiaik és leányaik pedig éhen halnak."
  },
  {
    "number": "23",
    "text": "Senki sem marad meg közülük, mert veszedelmet hozok az anátótiakra a büntetésük idején."
  }
]