[
  {
    "number": "1",
    "text": "Ezt mondta nekem az  Úr: Menj, vegyél magadnak egy lenvászon övet, és kösd a derekadra! Ne engedd, hogy víz érje!"
  },
  {
    "number": "2",
    "text": "Meg is vettem az övet az  Úr parancsa szerint, és a derekamra kötöttem."
  },
  {
    "number": "3",
    "text": "Másodszor így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "4",
    "text": "Fogd az övet, amelyet vettél, és a derekadon van! Indulj, menj el az Eufráteszhez, és rejtsd el ott egy sziklahasadékban!"
  },
  {
    "number": "5",
    "text": "Elmentem tehát, és elrejtettem az Eufrátesznél, ahogyan az  Úr parancsolta nekem."
  },
  {
    "number": "6",
    "text": "Hosszú idő múlva ezt mondta nekem az  Úr: Indulj, menj el az Eufráteszhez, és vedd elő az övet, amelyről azt parancsoltam, hogy rejtsd el ott!"
  },
  {
    "number": "7",
    "text": "Elmentem az Eufráteszhez, megkerestem és elővettem az övet onnan, ahová elrejtettem. És íme, az öv tönkrement, egészen hasznavehetetlen volt."
  },
  {
    "number": "8",
    "text": "Ekkor így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "9",
    "text": "Ezt mondja az  Úr: Így teszem tönkre Júda és Jeruzsálem nagy-nagy kevélységét!"
  },
  {
    "number": "10",
    "text": "Ez a gonosz nép nem akar hallgatni az én beszédemre, megátalkodott szívük szerint élnek, és más isteneket követnek, azokat tisztelik és imádják. De olyan lesz ez a nép, mint ez az öv: egészen hasznavehetetlen."
  },
  {
    "number": "11",
    "text": "Mert ahogyan az ember szorosan a derekára köti az övet, úgy kötöttem magamhoz Izráel és Júda egész házát – így szól az  Úr –, hogy az én népem legyenek, hírnevem, dicséretem és tiszteletem növekedésére. De ők nem hallgattak rám."
  },
  {
    "number": "12",
    "text": "Mondd el nekik ezt az igét: Így szól az  Úr, Izráel Istene: Minden korsót meg kell tölteni borral! És ha azt mondják neked: Talán mi nem tudjuk, hogy minden korsót meg kell tölteni borral? –"
  },
  {
    "number": "13",
    "text": "akkor ezt válaszold nekik: Így szól az  Úr: Majd én megtöltöm ennek az országnak minden lakóját, a Dávid trónján ülő királyokat, a papokat, a prófétákat és Jeruzsálem minden lakóját részegítő itallal."
  },
  {
    "number": "14",
    "text": "Összetöröm őket, egyiket a másikkal, az apákat a fiakkal együtt – így szól az  Úr. Nem kímélem és nem szánom őket, nem irgalmazok nekik, amikor elpusztítom őket!"
  },
  {
    "number": "15",
    "text": "Hallgassatok, figyeljetek, ne legyetek kevélyek, mert az  Úr szól."
  },
  {
    "number": "16",
    "text": "Dicsőítsétek az  Urat, a ti Isteneteket, mielőtt sötétséget támaszt, és mielőtt elbotlanátok a homályba borult hegyeken. Világosságra vártok, de az  Úr vakhomályt hoz el, és sűrű sötétséget támaszt."
  },
  {
    "number": "17",
    "text": "Ha nem hallgattok rám, titkon sírni fogok kevélységetek miatt. Áradnak könnyeim, hull szememből a könny, mert fogságba kerül az  Úr nyája."
  },
  {
    "number": "18",
    "text": "Mondd meg a királynak és az anyakirálynőnek: Alázkodjatok meg, és üljetek a porba, mert leesett fejetekről ékes koronátok!"
  },
  {
    "number": "19",
    "text": "Körül vannak zárva a Délvidék városai, nincs aki felszabadítsa őket. Fogságba viszik egész Júdát, fogságba mindenestül."
  },
  {
    "number": "20",
    "text": "Tekints föl, Jeruzsálem, és nézd: jönnek már északról! Hol van a rád bízott nyáj, pompás juhnyájad?"
  },
  {
    "number": "21",
    "text": "Mit fogsz mondani, amikor föléd rendeli, nyakadba ülteti azokat az  Úr, akiket barátokká akartál tenni? Nem vesznek-e erőt rajtad a fájdalmak, mint a vajúdó asszonyon?"
  },
  {
    "number": "22",
    "text": "Ha pedig ezt kérded magadtól: Miért történt ez velem? – sok bűnöd miatt rántják le ruhádat, és követnek el rajtad erőszakot."
  },
  {
    "number": "23",
    "text": "Ha majd fehérre változtatja bőrét az etióp, vagy ha a párduc elrejti foltjait, akkor tudtok ti is jót tenni, úgy megtanultátok a rosszat!"
  },
  {
    "number": "24",
    "text": "Úgy szétszórom őket, akár a pelyvát, amelyet elsodor a pusztai szél."
  },
  {
    "number": "25",
    "text": "Ez lesz a sorsod, ezt mérem ki rád – így szól az  Úr –, mert elfeledtél engem, és hazugságban bíztál!"
  },
  {
    "number": "26",
    "text": "Ezért én is arcodra borítom ruhádat, hogy kilássék gyalázatod."
  },
  {
    "number": "27",
    "text": "Bujaságodat, vihogásodat, fajtalan paráznaságodat és bálványaidat ott látom a halmokon és a mezőn. Jaj neked, Jeruzsálem! Nem akarsz megtisztulni. Mikor lesz ennek vége?!"
  }
]