[
  {
    "number": "1",
    "text": "Ezt az igét mondta az  Úr Jeremiásnak a szárazságról:"
  },
  {
    "number": "2",
    "text": "Gyászba borult Júda, kapuiban ájuldoznak, gyászolnak országszerte, Jeruzsálemben jajkiáltás hangzik."
  },
  {
    "number": "3",
    "text": "Az előkelők vízért küldik szolgáikat; azok a ciszternákhoz mennek, de vizet nem találnak. Üres edényekkel térnek vissza, szégyenkeznek, pirulnak, fejüket eltakarják."
  },
  {
    "number": "4",
    "text": "Rettegnek a termőföld miatt, mert nem volt eső az országban. Szégyent vallanak a szántóvetők, fejüket eltakarják."
  },
  {
    "number": "5",
    "text": "Még a szarvas is, ha megellett a mezőn, otthagyja borját, mert nincsen fű."
  },
  {
    "number": "6",
    "text": "A vadszamarak ott állnak a hegytetőkön, levegő után kapkodnak, mint a sakálok, tekintetük elhomályosul, mert nincsen fű."
  },
  {
    "number": "7",
    "text": "Ha bűneink ellenünk szólnak is, tégy jót velünk,  Uram, a te nevedért! Mert számtalanszor elpártoltunk, vétkeztünk ellened!"
  },
  {
    "number": "8",
    "text": "Ó, Izráel reménysége, szabadítója a nyomorúság idején! Miért lennél olyan, mint az ország jövevénye, vagy mint a vándor, ki csak éjjelre tér be?"
  },
  {
    "number": "9",
    "text": "Miért lennél olyan, mint a riadt férfi, vagy mint a vitéz, aki nem tud segíteni? Hiszen te közöttünk vagy,  Uram, rólad neveztek el minket: ne hagyj el bennünket!"
  },
  {
    "number": "10",
    "text": "Ezt mondja az  Úr erről a népről: Úgy szeretnek ide-oda futkosni, nem sajnálják a lábukat, ezért nem kedveli őket az  Úr. Most emlékezetbe idézi bűnüket, és számon kéri vétkeiket."
  },
  {
    "number": "11",
    "text": "Ezt mondta nekem az  Úr: Ne imádkozz ennek a népnek a javáért!"
  },
  {
    "number": "12",
    "text": "Ha böjtölnek, nem hallgatok esdeklésükre. Ha égőáldozatot vagy ételáldozatot mutatnak be, azok sem lesznek kedvesek előttem. Sőt fegyverrel, éhínséggel és dögvésszel irtom ki őket."
  },
  {
    "number": "13",
    "text": "Én így szóltam: Ó, Uram,  Uram! Hiszen a próféták ezt mondogatják nekik: Fegyvert nem láttok, éhínség nem tör rátok, sőt igazi békességet adok nektek ezen a helyen."
  },
  {
    "number": "14",
    "text": "De az  Úr ezt felelte nekem: Hazugságot prófétálnak a próféták az én nevemben. Nem küldtem őket, nem adtam parancsot nekik, nem is szóltam hozzájuk. Hazug látomást, hiábavaló jóslatot és maguk koholta csalárdságot prófétálnak nekik."
  },
  {
    "number": "15",
    "text": "Azért így szól az  Úr ezekről a prófétákról: Az én nevemben prófétálnak, pedig én nem küldtem őket! Mégis ezt mondogatják: Nem lesz ebben az országban fegyver és éhínség! – De majd ezeknek a prófétáknak fegyver és éhínség miatt lesz végük."
  },
  {
    "number": "16",
    "text": "Az a nép pedig, amelynek prófétálnak, ott hever majd Jeruzsálem utcáin az éhínség és a fegyver miatt, és nem lesz, aki eltemesse őket és feleségüket, fiaikat és leányaikat. Így zúdítom vissza rájuk saját gonoszságukat."
  },
  {
    "number": "17",
    "text": "Mondd el nekik ezt az igét: Szememből éjjel-nappal hullanak a könnyek, nem apadnak el. Mert súlyos sebet kapott népem szűz leánya, igen fájdalmas csapást."
  },
  {
    "number": "18",
    "text": "Ha kimegyek a mezőre, fegyverrel megölteket látok, ha bemegyek a városba, éhínségtől szenvedőket. A próféták és a papok pedig olyan ország felé kelnek útra, amelyet nem ismernek!"
  },
  {
    "number": "19",
    "text": "Ennyire megvetetted Júdát, szívből megutáltad Siont? Miért sújtottál bennünket gyógyíthatatlan csapással? Békességre vártunk, de nem jött semmi jó, és a gyógyulás idejére, de csak rettegünk!"
  },
  {
    "number": "20",
    "text": "Elismerjük,  Uram, gonoszságunkat, atyáink bűnét is: vétkeztünk ellened."
  },
  {
    "number": "21",
    "text": "A te nevedért kérünk, ne utálj meg minket, ne engedd, hogy meggyalázzák dicső trónodat! Gondolj ránk, ne bontsd fel a velünk kötött szövetséget!"
  },
  {
    "number": "22",
    "text": "Tudnak-e esőt adni a népek bálványai? Vagy az ég adja-e a záporesőket? Nem, hanem te,  Urunk, Istenünk, benned reménykedünk: hiszen te alkottad mindezeket!"
  }
]