[
  {
    "number": "1",
    "text": "De az  Úr ezt mondta nekem: Ha maga Mózes és Sámuel állna is elém, akkor sem esne meg a szívem ezen a népen. Kergesd el őket, menjenek előlem!"
  },
  {
    "number": "2",
    "text": "Ha pedig megkérdezik tőled, hogy hová menjenek, ezt válaszold nekik: Így szól az  Úr: Aki halált érdemel, a halálba, aki fegyvert, a fegyver elé, aki éhínséget, az éhínségre, és aki fogságot, az a fogságba!"
  },
  {
    "number": "3",
    "text": "Mert négyféle csapással büntetem meg őket – így szól az  Úr: fegyverrel, amely gyilkolja, kutyákkal, amelyek marcangolják, az ég madaraival és a föld állataival, amelyek fölfalják és pusztítják őket."
  },
  {
    "number": "4",
    "text": "Elrettentő példává teszem őket a föld minden országa számára amiatt, amit Ezékiás fia, Manassé, Júda királya művelt Jeruzsálemben."
  },
  {
    "number": "5",
    "text": "Ugyan ki könyörül rajtad, Jeruzsálem, és ki szánakozik rajtad? Ki tér be hozzád, hogy megkérdezze, jól vagy-e?"
  },
  {
    "number": "6",
    "text": "Te dobtál el engem – így szól az  Úr –, hátat fordítottál nekem. Ezért kinyújtom kezemet, és elpusztítalak, belefáradtam abba, hogy mindig megsajnáljalak."
  },
  {
    "number": "7",
    "text": "Szélnek szórom őket szórólapáttal az ország városaiban, gyermektelenné teszem, elpusztítom népem, mert nem tértek meg útjaikról."
  },
  {
    "number": "8",
    "text": "Özvegyei többen lesznek, mint a tengerparton a homok. Pusztítót hozok ellenük, anyára és ifjúra fényes délben; a félelemtől hideglelést bocsátok rájuk hirtelen."
  },
  {
    "number": "9",
    "text": "Eleped a hétgyermekes anya, kileheli lelkét, idő előtt leáldozik napja, szégyen és gyalázat éri. Maradékukat kiszolgáltatom az ellenség fegyverének! – így szól az  Úr."
  },
  {
    "number": "10",
    "text": "Jaj nekem, anyám, mert arra szültél, hogy perlekedjem és vitázzam az egész országgal! Nem adtam és nem kaptam kölcsönt, mégis mindenki átkoz engem."
  },
  {
    "number": "11",
    "text": "Az  Úr mondta: Javadat munkáltam, közbeléptem érted a veszedelem és nyomorúság idején az ellenséggel szemben."
  },
  {
    "number": "12",
    "text": "El lehet-e törni a vasat, az északi vasat és rezet?"
  },
  {
    "number": "13",
    "text": "Vagyonodat és kincseidet zsákmányul adom másoknak – nem kapsz érte semmit! – sok vétked miatt, melyeket országszerte elkövettél."
  },
  {
    "number": "14",
    "text": "Ellenségeid szolgájává teszlek olyan országban, amelyet nem ismersz, mert lángra lobbant haragom, miattatok ég!"
  },
  {
    "number": "15",
    "text": "Te ismersz,  Uram! Gondolj rám, és fogd pártomat, állj bosszút üldözőimen! Ne tartsd vissza tovább a haragod, mert elfognak engem! Tudd meg, hogy érted szenvedek gyalázatot!"
  },
  {
    "number": "16",
    "text": "Ha eljutott hozzám igéd, én élvezettel forgattam a számban, igéd vidámságot szerzett nekem és szívbeli örömöt, hiszen rólad neveztek el engem, Uram, Seregek Istene."
  },
  {
    "number": "17",
    "text": "Nem ültem vigadozva a tréfálkozók körében. Magamra maradtam, mert kezed rám nehezedett, haraggal töltöttél el engem."
  },
  {
    "number": "18",
    "text": "Miért tart fájdalmam szüntelen, miért nincs gyógyulás súlyos sebemre? Olyan vagy hozzám, mint a csalóka patak, amelynek nincsen állandóan vize."
  },
  {
    "number": "19",
    "text": "Erre így szólt az  Úr: Ha megtérsz, megengedem, hogy újból szolgálatomba állj. Ha értékes dolgokat beszélsz értéktelenek helyett, akkor szószólóm lehetsz. Nekik kell hozzád térniük, nem neked hozzájuk."
  },
  {
    "number": "20",
    "text": "Bevehetetlen ércfallá teszlek ezzel a néppel szemben. Harcolni fognak ellened, de nem bírnak veled, mert én veled leszek: megszabadítalak és megmentelek – így szól az  Úr."
  },
  {
    "number": "21",
    "text": "Kiragadlak a gonoszok kezéből, és kiváltalak az erőszakosak markából."
  }
]