[
  {
    "number": "1",
    "text": "Júda vétke föl van írva vasból készült íróvesszővel, rá van vésve gyémántheggyel szívük táblájára és oltáraik szarvára."
  },
  {
    "number": "2",
    "text": "Mert fiaik is oltáraikkal és bálványoszlopaikkal törődnek a zöldellő fáknál, a magas halmokon"
  },
  {
    "number": "3",
    "text": "és a síkságból kiemelkedő hegyeken. Vagyonodat és minden kincsedet zsákmányul adom másoknak áldozóhalmaid és vétkeid miatt, melyeket országszerte elkövettél."
  },
  {
    "number": "4",
    "text": "Elveszíted örökségedet, melyet neked adtam, ellenségeid szolgájává teszlek olyan országban, amelyet nem ismersz, mert lángra lobbantottad haragomat, örökké égni fog!"
  },
  {
    "number": "5",
    "text": "Ezt mondja az  Úr: Átkozott az a férfi, aki emberben bízik, és testi erőre támaszkodik, az  Úrtól pedig elfordul szíve!"
  },
  {
    "number": "6",
    "text": "Olyan lesz, mint bokor a pusztában: nem remélhet a jövőtől semmi jót. Kövek között tengődik a pusztában, a szikes, lakatlan földön."
  },
  {
    "number": "7",
    "text": "De áldott az a férfi, aki az  Úrban bízik, akinek az  Úr a bizodalma."
  },
  {
    "number": "8",
    "text": "Mert olyan lesz, mint a víz mellé ültetett fa, amely a folyóig ereszti gyökereit. Nincs mitől félnie, ha eljön a hőség, lombja üde zöld marad. Száraz esztendőben sem kell aggódnia, szüntelenül termi gyümölcsét."
  },
  {
    "number": "9",
    "text": "Csalárdabb a szív mindennél, javíthatatlan; ki tudná kiismerni?!"
  },
  {
    "number": "10",
    "text": "Én, az  Úr vagyok a szívek ismerője, a vesék vizsgálója, mindenkivel úgy bánok, ahogyan élete és tetteinek gyümölcse szerint megérdemli."
  },
  {
    "number": "11",
    "text": "Aki törvénytelenül gyűjt gazdagságot, olyan, mint a madár, amely idegen tojásokon ül. Élete derekán itt kell hagynia, és a végén bolondnak tartják."
  },
  {
    "number": "12",
    "text": "Ó, dicső trónus, kezdettől fogva felséges a hely, ahol szentélyünk áll!"
  },
  {
    "number": "13",
    "text": "Uram, te vagy Izráel reménysége, megszégyenülnek mind, akik elhagynak téged. A tőled elpártolók nevét a porba írják, mert elhagyták az  Urat, a friss víznek forrását."
  },
  {
    "number": "14",
    "text": "Gyógyíts meg,  Uram, akkor meggyógyulok, szabadíts meg, akkor megszabadulok, csak téged dicsérlek."
  },
  {
    "number": "15",
    "text": "Lásd, ők ezt mondogatják nekem: Hol van az  Úr igéje? Teljesedjék már be!"
  },
  {
    "number": "16",
    "text": "Én nem vonakodtam attól, hogy pásztorod legyek, és a végzetes napot nem kívántam. Te tudod, mi jött ki ajkamon, ismert volt az előtted."
  },
  {
    "number": "17",
    "text": "Ne ejts rémületbe engem, légy oltalmam a veszedelem napján!"
  },
  {
    "number": "18",
    "text": "Szégyenüljenek meg üldözőim, ne én szégyenüljek meg! Ők rettegjenek, ne én rettegjek! Rájuk hozd el a veszedelem napját, ismételten zúzd össze őket!"
  },
  {
    "number": "19",
    "text": "Ezt mondta nekem az  Úr: Menj, és állj ki a nép kapujába, amelyen Júda királyai járnak ki és be, azután Jeruzsálem valamennyi kapujába,"
  },
  {
    "number": "20",
    "text": "és ezt mondd nekik: Halljátok az  Úr igéjét, Júda királyai, ti, júdaiak mind, és Jeruzsálem minden lakója, akik bejártok ezeken a kapukon!"
  },
  {
    "number": "21",
    "text": "Így szól az  Úr: Nagyon vigyázzatok, ne hordjatok ki és ne vigyetek be semmiféle terhet Jeruzsálem kapuin szombaton!"
  },
  {
    "number": "22",
    "text": "Házatokból se vigyetek ki terhet szombaton, és ne végezzetek azon semmiféle munkát, hanem szenteljétek meg a szombati napot, ahogyan őseiteknek megparancsoltam!"
  },
  {
    "number": "23",
    "text": "De ők nem hallgattak és nem figyeltek rá, hanem megmakacsolták magukat, nem engedelmeskedtek, és nem fogadták meg az intést."
  },
  {
    "number": "24",
    "text": "De ha ti figyelmesen hallgattok rám – így szól az  Úr –, és nem visztek be terhet a város kapuin szombaton, és megszentelitek a szombati napot azzal, hogy semmiféle munkát nem végeztek azon,"
  },
  {
    "number": "25",
    "text": "akkor olyan királyok és vezérek fognak bejárni ennek a városnak a kapuin, akik Dávid trónján ülnek, és harci kocsin meg lovon járnak; bejárnak majd ők és vezéreik meg Júda férfiai és Jeruzsálem lakói, és lakott lesz ez a város örökre."
  },
  {
    "number": "26",
    "text": "És ide járnak majd Júda városaiból, Jeruzsálem környékéről, Benjámin földjéről, a Sefélá-alföldről, a hegyvidékről és a Délvidékről mindazok, akik égőáldozatot, véresáldozatot, ételáldozatot és füstáldozatnak való tömjént hoznak, meg akik hálaáldozatot hoznak az  Úr házába."
  },
  {
    "number": "27",
    "text": "De ha nem hallgattok rám, és nem szentelitek meg a szombatot, ha terhet hordtok, és úgy mentek be szombaton Jeruzsálem kapuin, akkor olthatatlan tüzet gyújtok kapuiban, és az megemészti Jeruzsálem palotáit!"
  }
]