[
  {
    "number": "1",
    "text": "Ezt mondta az  Úr: Menj el a fazekashoz, és vegyél tőle egy cserépkorsót! Azután végy magad mellé néhány embert a nép és a papok vénei közül,"
  },
  {
    "number": "2",
    "text": "és menj ki a Ben-Hinnóm-völgybe, a fazekasok kapujának bejáratához, és hirdesd ott azokat az igéket, amelyeket én mondok neked!"
  },
  {
    "number": "3",
    "text": "Ezt mondd:Halljátok az  Úr igéjét, Júda királyai és Jeruzsálem lakói! Így szól a Seregek  Ura, Izráel Istene: Én olyan veszedelmet hozok erre a helyre, hogy belecsendül a füle annak, aki csak hallja!"
  },
  {
    "number": "4",
    "text": "Mert elhagytak engem, ezt a helyet pedig idegenné tették számomra azzal, hogy más isteneknek tömjéneztek benne, akiket nem ismertek sem ők, sem őseik, sem Júda királyai. Sok ártatlan vért is ontottak ezen a helyen."
  },
  {
    "number": "5",
    "text": "Áldozóhalmokat is építettek Baalnak, hogy elégessék fiaikat égőáldozatul Baalnak, pedig ezt nem parancsoltam, nem rendeltem el, sőt eszembe sem jutott!"
  },
  {
    "number": "6",
    "text": "Azért eljön az az idő – így szól az  Úr –, amikor nem Tófetnek nevezik többé ezt a helyet, sem Ben-Hinnóm-völgynek, hanem az Öldöklés völgyének."
  },
  {
    "number": "7",
    "text": "Meghiúsítom ezen a helyen Júda és Jeruzsálem terveit: kiszolgáltatom őket ellenségeiknek, akik az életükre törnek, hogy fegyverrel ejtsék el őket. Holttestüket pedig az ég madarainak és a föld állatainak adom eledelül."
  },
  {
    "number": "8",
    "text": "Ezt a várost pusztává és iszonyatossá teszem, és aki csak erre jár, megborzad, és iszonyat fogja el a várost ért mindenféle csapás miatt."
  },
  {
    "number": "9",
    "text": "Megetetem velük fiaik és leányaik húsát, egyik ember megeszi a másiknak a húsát az ostrom és a szorongatás idején, amikor majd szorongatják őket ellenségeik, akik az életükre törnek."
  },
  {
    "number": "10",
    "text": "Ezután törd össze a korsót azoknak a férfiaknak szeme láttára, akik veled mentek,"
  },
  {
    "number": "11",
    "text": "és mondd nekik, hogy így szól a Seregek  Ura: Úgy összetöröm ezt a népet és ezt a várost, ahogyan összetörik a cserépedényt, úgyhogy nem lehet többé megjavítani. A Tófetben pedig temetni fognak, mert másutt nem lesz elég hely a temetkezéshez."
  },
  {
    "number": "12",
    "text": "Így cselekszem ezzel a hellyel és lakóival – így szól az  Úr. A Tófethez teszem hasonlóvá ezt a várost."
  },
  {
    "number": "13",
    "text": "Jeruzsálem házai és Júda királyainak palotái olyan tisztátalanok lesznek, mint az egész Tófet, mindazokkal a házakkal együtt, amelyeknek a tetején az ég minden seregének tömjéneztek, és italáldozatokat mutattak be más isteneknek."
  },
  {
    "number": "14",
    "text": "Amikor Jeremiás visszaért a Tófetből, ahová prófétálni küldte az  Úr, kiállt az  Úr házának udvarára, és ezt mondta az egész népnek:"
  },
  {
    "number": "15",
    "text": "Így szól a Seregek  Ura, Izráel Istene: El fogom hozni erre a városra és a hozzá tartozó többi városra mindazt a veszedelmet, amit kijelentettem róla. Mert megmakacsolták magukat, és nem hallgattak az én igéimre."
  }
]