[
  {
    "number": "1",
    "text": "Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "2",
    "text": "Menj és hirdesd Jeruzsálemnek: Ezt mondja az  Úr: Emlékszem rád: ifjúkorod hűségére, mátkaságod szeretetére, amikor követtél a pusztában, a be nem vetett földön."
  },
  {
    "number": "3",
    "text": "Az  Úr szent tulajdona volt Izráel, termésének a legjava. Akik ettek belőle, mind meglakoltak, rossz végük lett – így szól az  Úr."
  },
  {
    "number": "4",
    "text": "Halljátok az  Úr igéjét, Jákób háza és Izráel házának minden nemzetsége!"
  },
  {
    "number": "5",
    "text": "Ezt mondja az  Úr: Mi rosszat találtak bennem őseitek, hogy eltávolodtak tőlem? Hitványságok után jártak, és maguk is hitványakká váltak."
  },
  {
    "number": "6",
    "text": "Nem kérdezték: Hol van az  Úr, aki fölhozott bennünket Egyiptom földjéről, és vezetett bennünket a pusztaságban, a sivár és szakadékos földön, a szikkadt és veszélyes földön, ahol nem járt senki, és ember nem lakott?"
  },
  {
    "number": "7",
    "text": "Dúsan termő országba hoztalak titeket, hogy élvezzétek annak gyümölcsét és javait. De amikor bejöttetek, országomat tisztátalanná tettétek, örökségemet pedig utálatossá."
  },
  {
    "number": "8",
    "text": "A papok nem kérdezték: Hol van az  Úr? A törvény magyarázói nem ismertek, népem pásztorai hűtlenül elhagytak engem; a próféták Baal nevében prófétáltak, és haszontalanságok után jártak."
  },
  {
    "number": "9",
    "text": "Ezért még perbe szállok veletek – így szól az  Úr –, és perelni fogok még unokáitokkal is!"
  },
  {
    "number": "10",
    "text": "Keljetek csak át a kittiek szigeteire, és nézzetek szét! Küldjetek Kédárba, és jól figyeljetek! Lássátok meg: fordult-e elő ilyesmi?!"
  },
  {
    "number": "11",
    "text": "Cserélt-e pogány nép isteneket? – pedig azok nem is istenek! De az én népem fölcserélte dicsőségét haszontalansággal."
  },
  {
    "number": "12",
    "text": "Egek, ámuljatok ezen, borzadjatok, szörnyülködjetek nagyon! – így szól az  Úr."
  },
  {
    "number": "13",
    "text": "Mert kétszeres rosszat cselekedett népem: engem, a friss víznek forrását elhagytak, és víztárolókat vájnak, repedt falú víztárolókat, amelyek nem tartják a vizet."
  },
  {
    "number": "14",
    "text": "Szolga-e Izráel? Rabszolgának született? Miért lett mások zsákmányává?"
  },
  {
    "number": "15",
    "text": "Oroszlánok ordítanak fölötte, kieresztik hangjukat. Országát sivataggá tették, városai leégtek, lakatlanok."
  },
  {
    "number": "16",
    "text": "Nóf és Tahpanhész fiai is kopaszra nyírják fejedet."
  },
  {
    "number": "17",
    "text": "Te magad okoztad ezt magadnak, mert elhagytad Istenedet, az  Urat, amikor a helyes úton akart vezetni."
  },
  {
    "number": "18",
    "text": "Most is miért járkálsz Egyiptomba: hogy a Nílus vizét igyad? És miért járkálsz Asszíriába: hogy az Eufrátesz vizét igyad?"
  },
  {
    "number": "19",
    "text": "Saját gonoszságod ver meg, elpártolásod fenyít meg téged. Tudd meg, és lásd meg, milyen gonosz és keserves dolog, hogy elhagytad Istenedet, az  Urat, és hogy nem félsz engem! – így szól az Úr, a Seregek  Ura."
  },
  {
    "number": "20",
    "text": "Réges-régen összetörted igádat, széttépted köteleidet, és ezt mondtad: Nem akarok szolgálni! De minden magas dombra és minden zöldellő fa alá odafekszel, akár egy parázna."
  },
  {
    "number": "21",
    "text": "Mint nemes vesszőt ültettelek el, mint fajtájának megfelelő sarjat. Hogyan változtál idegen szőlőtő vad hajtásává?"
  },
  {
    "number": "22",
    "text": "Még ha lúgban mosakszol is, és a szappant pazarlod magadra: bűnöd akkor is szenny marad előttem – így szól az én Uram, az  Úr."
  },
  {
    "number": "23",
    "text": "Hogy mered azt mondani: Nem lettem tisztátalan, nem jártam a Baalok után?! Lásd meg, hogyan viselkedtél a völgyben, ismerd be, mit csináltál, te gyors lábú tevekanca, amely összevissza futkos útjain!"
  },
  {
    "number": "24",
    "text": "Olyan vagy, mint a pusztához szokott vadszamár, mely érzéki kívánságában levegő után kapkod. Ki tudná megfékezni gerjedelmét? Senki se fáradjon keresésével: megtalálja a maga hónapjában!"
  },
  {
    "number": "25",
    "text": "Vigyázz, lejárod a lábad, és kiszárad a torkod! De te ezt mondod: Ne fáradj, nem úgy lesz: az idegeneket szeretem, hát őutánuk járok!"
  },
  {
    "number": "26",
    "text": "Ahogyan megszégyenül a tolvaj, ha tetten érik, úgy szégyenül meg Izráel háza is királyával, vezéreivel, papjaival és prófétáival együtt."
  },
  {
    "number": "27",
    "text": "Mert ezt mondják a fának: Te vagy az apám! – a kőnek pedig: Te szültél engem! A hátukat fordítják felém, és nem az arcukat, de majd ha baj éri őket, így szólnak: Kelj föl, segíts rajtunk!"
  },
  {
    "number": "28",
    "text": "Hol vannak isteneid, amelyeket magadnak csináltál? Keljenek föl, segítsenek rajtad bajodban, ha tudnak! Hiszen annyi istened van, Júda, ahány városod!"
  },
  {
    "number": "29",
    "text": "Miért pereltek velem? Hiszen ti hagytatok el hűtlenül – így szól az  Úr."
  },
  {
    "number": "30",
    "text": "Hiába vertem fiaitokat, a fenyítés nem fogott rajtuk. Fegyveretek úgy irtotta prófétáitokat, mint a pusztító oroszlán."
  },
  {
    "number": "31",
    "text": "Ti, mai emberek! Figyeljetek az  Úr igéjére! Olyan lettem én Izráelnek, mint a puszta, vagy mint a homályba borult föld? Miért mondta az én népem: A magunk útját járjuk, többé nem megyünk hozzád!"
  },
  {
    "number": "32",
    "text": "Elfeledkezik-e ékszereiről a lány, díszes övéről a menyasszony? Rólam elfeledkezett népem számtalanszor."
  },
  {
    "number": "33",
    "text": "De nagyon érted, hogyan kell szerelmet keresni, még a rossz nőket is te tanítottad!"
  },
  {
    "number": "34",
    "text": "Még a ruhád szegélyén is található ártatlan, szegény emberek vére, akiket nem betörésen kaptál rajta, csak ellene voltak mindezeknek."
  },
  {
    "number": "35",
    "text": "Ezt mondod: Ártatlan vagyok, hiszen haragja is elfordult rólam! Pedig ítéletet tartok fölötted, hiába mondod: Nem vétkeztem!"
  },
  {
    "number": "36",
    "text": "Milyen könnyedén változtatod erre-arra az utadat! De majd Egyiptom miatt is megszégyenülsz, ahogyan megszégyenültél Asszíria miatt."
  },
  {
    "number": "37",
    "text": "Onnan is úgy jössz el, hogy kezedbe temeted arcod, mert elveti az  Úr, akikben bizakodsz, nem mégy velük semmire."
  }
]