[
  {
    "number": "1",
    "text": "De Pashúr pap, Immér fia, aki az  Úr háza felügyelőinek volt a vezetője, meghallotta, hogy mit prófétált Jeremiás."
  },
  {
    "number": "2",
    "text": "Ezért megverette Jeremiás prófétát, majd bezáratta abba a kalodába, amely a felső Benjámin-kapuban volt, az  Úr háza mellett."
  },
  {
    "number": "3",
    "text": "Reggel, amikor kivétette Pashúr Jeremiást a kalodából, ezt mondta neki Jeremiás: Nem Pashúrnak nevez téged az  Úr, hanem így: Iszonyat mindenütt!"
  },
  {
    "number": "4",
    "text": "Mert ezt mondja az  Úr: Iszonyatot támasztok benned és minden barátodban. Elhullanak ellenségeik fegyvere által szemed láttára. Egész Júdát pedig Babilónia királyának kezébe adom, aki fogságba viszi őket Babilóniába, vagy karddal vágatja le őket."
  },
  {
    "number": "5",
    "text": "Neki adom ennek a városnak minden vagyonát, szerzeményét és értékét. Júda királyainak összes kincsét is ellenségeik kezébe adom. Zsákmányul ejtik, elveszik, és Babilóniába viszik."
  },
  {
    "number": "6",
    "text": "Te pedig, Pashúr, házad összes lakójával együtt fogságba mégy, és Babilóniába kerülsz. Ott halsz meg, ott temetnek el téged is meg összes barátodat is, mivel hazugságot prófétáltál nekik!"
  },
  {
    "number": "7",
    "text": "Rászedtél,  Uram, és én hagytam, hogy rászedj. Erősebb voltál nálam, és legyőztél! Nevetnek rajtam egész nap, engem gúnyol mindenki."
  },
  {
    "number": "8",
    "text": "Ahányszor csak megszólalok, kiáltanom kell és hirdetnem, hogy erőszak és elnyomás uralkodik. Az  Úr igéje csak gyalázatot és gúnyt szerzett nekem egész nap."
  },
  {
    "number": "9",
    "text": "Azt gondoltam: nem törődöm vele, nem szólok többé az ő nevében. De perzselő tűzzé vált szívemben, csontjaimba van rekesztve. Erőlködtem, hogy magamban tartsam, de nincs rajta hatalmam."
  },
  {
    "number": "10",
    "text": "Hallom, hogy sokan suttogják: Iszonyat mindenütt?! Jelentsétek föl! Föl is jelentjük! Akik jóakaróim voltak, mind a bukásomra várnak: Talán rá lehet szedni! Hatalmunkba ejtjük, és bosszút állunk rajta!"
  },
  {
    "number": "11",
    "text": "De az  Úr velem van, mint egy erős vitéz. Ezért elbuknak üldözőim, nem bírnak velem. Csúfosan felsülnek, kudarcot vallanak, gyalázatuk soha nem megy majd feledésbe!"
  },
  {
    "number": "12",
    "text": "Ó, Seregek  Ura, aki megvizsgálod az igazat, aki belelátsz a vesékbe és a szívekbe! Hadd lássam, hogy állsz bosszút rajtuk, mert eléd tártam ügyemet!"
  },
  {
    "number": "13",
    "text": "Énekeljetek az  Úrnak, dicsérjétek az  Urat, mert kiragadja a szegény ember életét a gonoszok kezéből!"
  },
  {
    "number": "14",
    "text": "Átkozott az a nap, amelyen születtem, ne legyen áldott az a nap, amelyen anyám szült!"
  },
  {
    "number": "15",
    "text": "Átkozott az az ember, aki hírül vitte apámnak, hogy fiúgyermeke született, és nagy örömet szerzett neki!"
  },
  {
    "number": "16",
    "text": "Úgy járjon az az ember, mint a városok, amelyeket szánalom nélkül elpusztított az  Úr: reggel jajkiáltást halljon, délben harci zajt!"
  },
  {
    "number": "17",
    "text": "Miért nem öltek meg anyám méhében, hogy anyám lett volna a sírom, és méhe örökre terhes maradt volna!"
  },
  {
    "number": "18",
    "text": "Minek is jöttem ki anyám méhéből, ha csak gyötrelmet és szenvedést látok, és napjaim szégyenben érnek véget?!"
  }
]