[
  {
    "number": "1",
    "text": "Ezt az igét mondta az  Úr Jeremiásnak, amikor Cidkijjá király elküldte hozzá Pashúrt, Malkijjá fiát és Cefanjá papot, Maaszéjá fiát ezzel az üzenettel:"
  },
  {
    "number": "2",
    "text": "Kérdezd meg ügyünkben az  Urat, mert Nebukadneccar, Babilónia királya háborút indított ellenünk! Talán csodát tesz velünk az  Úr, ahogyan máskor, és ő is elvonul tőlünk."
  },
  {
    "number": "3",
    "text": "Jeremiás így felelt nekik: Mondjátok meg Cidkijjának,"
  },
  {
    "number": "4",
    "text": "hogy ezt mondta az  Úr, Izráel Istene: Én visszafordítok a kezetekben minden fegyvert, amellyel Babilónia királya és a káldeusok ellen harcoltok, akik ostromolnak benneteket a várfalon kívül, és behozom őket a város közepébe."
  },
  {
    "number": "5",
    "text": "Mert én magam harcolok ellenetek kinyújtott kézzel és erős karral, lángoló haraggal és nagy felháborodással."
  },
  {
    "number": "6",
    "text": "Megverem e város lakóit, embert és állatot egyaránt: súlyos dögvészben halnak meg."
  },
  {
    "number": "7",
    "text": "Azután pedig – így szól az  Úr – Cidkijját, Júda királyát, udvari embereit és a népet, akik megmaradnak e városban a dögvész, a fegyver és az éhínség után, kezébe adom Nebukadneccarnak, Babilónia királyának és ellenségeiknek, akik az életükre törnek. Kardélre hányja őket, nem szánja, nem kíméli, és nem irgalmaz nekik."
  },
  {
    "number": "8",
    "text": "Ennek a népnek pedig mondd meg: Így szól az  Úr: Én most elétek adom az élet útját és a halál útját."
  },
  {
    "number": "9",
    "text": "Aki ebben a városban marad, az fegyver, éhínség és dögvész miatt fog meghalni. Aki azonban kimegy, és a benneteket ostromló káldeusokhoz pártol, az megmarad, és ajándékul kapja az életét."
  },
  {
    "number": "10",
    "text": "Mert e város ellen fordulok, vesztére és nem javára – így szól az  Úr. Babilónia királyának a kezébe kerül, és ő fölperzseli azt."
  },
  {
    "number": "11",
    "text": "Júda királyi házának pedig mondd meg: Halljátok az  Úr igéjét,"
  },
  {
    "number": "12",
    "text": "Dávid háza! Így szól az  Úr: Törvényesen ítéljetek reggelenként, mentsétek meg a kizsákmányoltat elnyomójától, különben fellángol haragom, mint a tűz, és égni fog olthatatlanul gonosztetteik miatt!"
  },
  {
    "number": "13",
    "text": "Én rátok támadok, akik a völgyben és a fennsík szikláján laktok – így szól az  Úr –, akik ezt gondoljátok: Ki törhetne ránk, ki hatolhat be erődjeinkbe?"
  },
  {
    "number": "14",
    "text": "Ezért megbüntetlek titeket saját tetteitek gyümölcse szerint – így szól az  Úr: Tüzet gyújtok erdőtökben, amely mindenestül megemészti azt!"
  }
]