[
  {
    "number": "1",
    "text": "Ezt mondta az  Úr: Menj Júda királyának a palotájába, és mondd el ott ezt az igét!"
  },
  {
    "number": "2",
    "text": "Mondd: Júda királya, aki Dávid trónján ülsz, hallgasd meg az  Úr igéjét udvari embereiddel és népeddel együtt, akik bejártok ezeken a kapukon!"
  },
  {
    "number": "3",
    "text": "Ezt mondja az  Úr: Járjatok el törvényesen és igazságosan! Mentsétek meg a kizsákmányoltat elnyomójától! A jövevényt, az árvát és az özvegyet ne nyomorgassátok! Ne erőszakoskodjatok, és ne ontsatok ártatlan vért ezen a helyen!"
  },
  {
    "number": "4",
    "text": "Ha eszerint jártok el, akkor olyan királyok fognak bejárni ennek a háznak a kapuin, akik Dávid trónján ülnek, és harci kocsin meg lovon járnak; bejárnak majd ők udvari embereikkel és népükkel együtt."
  },
  {
    "number": "5",
    "text": "De ha nem hallgattok ezekre az igékre, én magamra esküszöm – így szól az  Úr –, hogy rommá lesz ez a ház!"
  },
  {
    "number": "6",
    "text": "Mert ezt mondja az  Úr Júda királyának palotájáról: Ha olyan volnál is, mint a Gileád vagy a Libánon csúcsa, akkor is pusztává teszlek, lakatlan várossá."
  },
  {
    "number": "7",
    "text": "Pusztítókat küldök ellened, csupa fölfegyverzett embert. Kivágják legszebb cédrusaidat, és tűzre vetik azokat."
  },
  {
    "number": "8",
    "text": "Sok nép megy majd el e város mellett, és azt kérdezik egymástól: Miért bánt el így az  Úr ezzel a nagy várossal?"
  },
  {
    "number": "9",
    "text": "Akkor majd ezt fogják felelni: Azért, mert elhagyták Istenüknek, az  Úrnak szövetségét, más isteneket imádtak, és azokat tisztelték."
  },
  {
    "number": "10",
    "text": "Ne a halottat sirassátok, és ne azt sajnáljátok! Azt sirassátok, aki elmegy, mert nem tér vissza többé, nem láthatja viszont szülőföldjét."
  },
  {
    "number": "11",
    "text": "Mert ezt mondja az  Úr Sallúmról, Jósiás fiáról, Júda királyáról, aki apja, Jósiás után lett király: Aki most elmegy erről a helyről, nem tér vissza ide többé."
  },
  {
    "number": "12",
    "text": "Ott hal meg, ahová fogságba viszik, nem látja többé ezt az országot!"
  },
  {
    "number": "13",
    "text": "Jaj annak, aki nem igaz úton építi a házát, és törvénytelen módon a felső szobáit, felebarátját ingyen dolgoztatja, és a bérét nem adja meg neki,"
  },
  {
    "number": "14",
    "text": "de ezt mondja: Hatalmas palotát építek, tágas felső szobákat! Ablakokat vágat rá, cédrusfával burkolja, és vörösre festeti!"
  },
  {
    "number": "15",
    "text": "Attól leszel király, hogy halmozod a cédrust? Apád talán nem evett és nem ivott? De törvényesen és igazságosan járt el: ezért ment jól a dolga!"
  },
  {
    "number": "16",
    "text": "Jogához segítette a nincstelent és szegényt, ezért ment jól a dolga! Így tesz, aki ismer engem – így szól az  Úr."
  },
  {
    "number": "17",
    "text": "Szemed és szíved nem törődik mással, csak a magad hasznával. Kiontod az ártatlanok vérét, elnyomsz és sanyargatsz másokat!"
  },
  {
    "number": "18",
    "text": "Azért ezt mondja az  Úr Jójákímról, Jósiás fiáról, Júda királyáról: Nem fogják így elsiratni: Jaj, bátyám! Jaj, öcsém! Így sem siratják el: Jaj, uram! Jaj, felség!"
  },
  {
    "number": "19",
    "text": "Úgy temetik el, mint egy szamarat; kivonszolják, kidobják Jeruzsálem kapuin."
  },
  {
    "number": "20",
    "text": "Menj föl a Libánonra, és jajgass, a Básánon is hallasd hangodat! Jajgass az Abárímon, mert tönkrementek mind a szeretőid!"
  },
  {
    "number": "21",
    "text": "Intettelek, mikor még békében éltél, de azt mondtad: Nem hallgatok rád! Így éltél ifjúságod óta, nem hallgattál a szavamra."
  },
  {
    "number": "22",
    "text": "Pásztoraidat elsodorja a szél, szeretőid fogságba mennek, te pedig majd akkor szégyenkezni és pirulni fogsz minden gonoszságodért."
  },
  {
    "number": "23",
    "text": "A Libánonon trónolsz, a cédrusok közt van a fészked?! Hogy fogsz majd nyögni, ha rád törnek a fájdalmak, mint a szülő asszonyra a vajúdás!"
  },
  {
    "number": "24",
    "text": "Életemre mondom neked, Konjáhú, Jójákím fia, Júda királya, ha pecsétgyűrű volnál is a jobb kezemen, még onnan is lehúználak! – így szól az  Úr."
  },
  {
    "number": "25",
    "text": "Azoknak a kezébe adlak, akik az életedre törnek, akiktől iszonyodsz: Nebukadneccarnak, Babilónia királyának és a káldeusoknak a kezébe!"
  },
  {
    "number": "26",
    "text": "Szülőanyáddal együtt egy másik országba doblak; nem ott születtetek, de ott fogtok meghalni!"
  },
  {
    "number": "27",
    "text": "Nem térhetnek vissza abba az országba, ahova oly nagyon szeretnének majd visszatérni."
  },
  {
    "number": "28",
    "text": "Vajon hitvány, törött edény ez a Konjáhú, amely senkinek sem kell? Miért dobták hát el gyermekével együtt? Miért dobták őket olyan országba, amelyet nem ismertek?"
  },
  {
    "number": "29",
    "text": "Ország, ország, ország! Hallgass az  Úr szavára!"
  },
  {
    "number": "30",
    "text": "Így szól az  Úr: Úgy tartsátok számon ezt az embert, mintha gyermektelen volna, olyan emberként, akinek sikertelen az élete. Mert egyetlen leszármazottjának sem sikerül Dávid trónjára ülnie és valaha is uralkodnia Júdában."
  }
]