[
  {
    "number": "1",
    "text": "Jaj a pásztoroknak, akik veszni hagyják és szétszélesztik legelőm nyáját! – így szól az  Úr."
  },
  {
    "number": "2",
    "text": "Azért ezt mondja az  Úr, Izráel Istene a pásztorokról, akik népemet pásztorolják: Ti hagytátok, hogy elszéledjen és szétszóródjon a nyájam, nem törődtetek vele. Hát én majd törődöm veletek és gaztetteitekkel! – így szól az  Úr."
  },
  {
    "number": "3",
    "text": "Összegyűjtöm nyájam maradékát minden országból, ahová szétszórtam őket, és visszahozom őket legelőjükre, ahol szaporodni és sokasodni fognak."
  },
  {
    "number": "4",
    "text": "Olyan pásztorokat adok melléjük, akik majd jól pásztorolják őket. Nem kell többé rettegniük és ijedezniük, számolgatni sem kell őket – így szól az  Úr."
  },
  {
    "number": "5",
    "text": "Eljön majd az idő – így szól az  Úr –, amikor igaz sarjadékot támasztok Dávidnak, olyan királyt, aki bölcsen uralkodik, törvényesen és igazságosan jár el az országban."
  },
  {
    "number": "6",
    "text": "Az ő napjaiban szabad lesz Júda, Izráel is biztonságban él, és így fogják nevezni: Az  Úr a mi igazságunk!"
  },
  {
    "number": "7",
    "text": "Eljön majd az idő – így szól az  Úr –, amikor nem azt mondják többé, hogy él az  Úr, aki fölhozta Izráel fiait Egyiptom földjéről,"
  },
  {
    "number": "8",
    "text": "hanem azt, hogy él az  Úr, aki fölhozta, hazahozta Izráel házának utódait észak földjéről és mindazokból az országokból, amelyekbe szétszórta őket; és a maguk földjén fognak lakni."
  },
  {
    "number": "9",
    "text": "A prófétákról: Összetört a szívem, reszket minden csontom. Olyan vagyok, mint a részeg, és mint aki bortól lett mámoros, ha az  Úrra és szent igéjére gondolok."
  },
  {
    "number": "10",
    "text": "Mert tele van az ország házasságtörőkkel, átkozódás miatt gyászol a föld, és szárazak a puszta legelői. Törekvésük gonosz, erejük a jogtalanság."
  },
  {
    "number": "11",
    "text": "Próféta és pap egyaránt elvetemült, még házamban is megtalálom gonoszságukat – így szól az  Úr."
  },
  {
    "number": "12",
    "text": "Ezért síkossá válik útjuk, a homályban elcsúsznak és elesnek rajta, mert veszedelmet hozok rájuk, büntetésük esztendejét! – így szól az  Úr."
  },
  {
    "number": "13",
    "text": "Samária prófétáinál botrányos dolgot látok: Baal nevében prófétálnak, és félrevezetik népemet, Izráelt."
  },
  {
    "number": "14",
    "text": "Jeruzsálem prófétáinál borzasztó dolgokat látok: házasságtörők, hazugságban élnek, bátorítják a gonosztevőket, ezért senki sem tér meg gonoszságából. Olyanok előttem mindnyájan, mint Sodoma, lakói pedig, mint Gomora."
  },
  {
    "number": "15",
    "text": "Így szól tehát a Seregek  Ura a próféták ellen: Ürömmel etetem meg őket, és méreggel itatom meg őket, mert Jeruzsálem prófétái terjesztik az elvetemültséget az egész országban."
  },
  {
    "number": "16",
    "text": "Ezt mondja a Seregek  Ura: Ne hallgassatok a próféták szavára, amikor prófétálnak nektek; bolonddá tesznek benneteket! Saját szívük látomását hirdetik, nem azt, amit az  Úr adott."
  },
  {
    "number": "17",
    "text": "Váltig mondják azoknak, akik megvetnek engem: Azt mondja az  Úr, hogy békességetek lesz! És ezt mondják mindazoknak, akik megátalkodott szívük szerint élnek: Nem jön rátok veszedelem!"
  },
  {
    "number": "18",
    "text": "Mert ki volt jelen az  Úr tanácsülésén, ki látta őt, és hallotta igéjét? Ki figyelt igéjére, és ki hallgatta engedelmesen?"
  },
  {
    "number": "19",
    "text": "Íme, az  Úr forgószele, lángoló haragja árad, mint kavargó szélvész kavarog a bűnösök feje fölött."
  },
  {
    "number": "20",
    "text": "Nem szűnik az  Úr haragja, amíg el nem végzi és meg nem valósítja szíve szándékait. Az utolsó napokban értitek majd meg ennek az értelmét."
  },
  {
    "number": "21",
    "text": "Nem küldtem e prófétákat, mégis igyekeztek; nem szóltam hozzájuk, mégis prófétáltak."
  },
  {
    "number": "22",
    "text": "Ha tanácsülésemen ott lettek volna, akkor az én igéimet hirdetnék népemnek, megtérítenék őket gonosz útjukról és gaztetteikből."
  },
  {
    "number": "23",
    "text": "Nemcsak a közelben vagyok Isten – így szól az  Úr –, hanem Isten vagyok a távolban is!"
  },
  {
    "number": "24",
    "text": "El tud-e rejtőzni valaki olyan helyre, ahol nem látom? – így szól az  Úr. Nem én töltöm-e be az eget és a földet? – így szól az  Úr."
  },
  {
    "number": "25",
    "text": "Hallottam, hogy mit mondanak a próféták, akik hazug módon így prófétálnak nevemben: Álmot láttam, álmot láttam!"
  },
  {
    "number": "26",
    "text": "Meddig tart még ez? Mit forgatnak a hazugságot prófétáló próféták a fejükben, mikor saját szívük csalárdságát prófétálják?"
  },
  {
    "number": "27",
    "text": "El akarják talán feledtetni népemmel az én nevemet álmaikkal, amelyeket elbeszélnek egymásnak, ahogyan Baal kedvéért őseik is elfeledték nevemet?"
  },
  {
    "number": "28",
    "text": "Az a próféta, aki álmot látott, mondja meg, hogy csak álom volt. De aki igét kapott, hirdesse igémet igazán! Mi köze a szalmának a tiszta búzához? – így szól az  Úr."
  },
  {
    "number": "29",
    "text": "Nem olyan-e az én igém, mint a tűz – így szól az  Úr –, vagy mint a sziklazúzó pöröly?"
  },
  {
    "number": "30",
    "text": "Ezért rátámadok az olyan prófétákra – így szól az  Úr –, akik egymástól lopkodják igéimet!"
  },
  {
    "number": "31",
    "text": "Rátámadok az olyan prófétákra – így szól az  Úr –, akik csak a szájukat járatják, és azt állítják, hogy az kijelentés."
  },
  {
    "number": "32",
    "text": "Rátámadok az olyan prófétákra, akik hazug álmaikat beszélik el – így szól az  Úr –, és félrevezetik népemet hazugságaikkal és kérkedésükkel. Pedig nem küldtem őket, nem adtam parancsot nekik, és használni sem tudnak ennek a népnek – így szól az  Úr."
  },
  {
    "number": "33",
    "text": "Ha megkérdezi tőled ez a nép vagy egy próféta vagy egy pap, hogy mi az  Úr ígérete, akkor ezt mondd nekik: Az az ígéret, hogy elvetlek benneteket – így szól az  Úr."
  },
  {
    "number": "34",
    "text": "Ha egy próféta, pap vagy a nép az  Úr ígéretéről beszél, megbüntetem azt az embert háza népével együtt."
  },
  {
    "number": "35",
    "text": "Csak azt kérdezhetitek egymástól, egyik ember a másiktól, hogy mit válaszolt az  Úr, vagy hogy mit szólt az  Úr!"
  },
  {
    "number": "36",
    "text": "De az  Úr ígéretét ne emlegessétek többé, mert az ígéret csak emberi beszéd, amellyel megváltoztatjátok az élő Istennek, a Seregek  Urának, Istenünknek az igéjét."
  },
  {
    "number": "37",
    "text": "Csak azt lehet kérdezni a prófétától, hogy mit válaszolt neki az  Úr, vagy hogy mit szólt az  Úr!"
  },
  {
    "number": "38",
    "text": "Ha azonban az  Úr ígéretéről beszéltek, akkor így szól az  Úr: Mivel ki mertétek mondani azt, hogy az  Úr ígérete, noha üzentem nektek, hogy ne beszéljetek az  Úr ígéretéről,"
  },
  {
    "number": "39",
    "text": "ezért fölemellek benneteket, és elvetlek benneteket színem elől azzal a várossal együtt, amelyet nektek és őseiteknek adtam."
  },
  {
    "number": "40",
    "text": "Örök szégyennel és örök gyalázattal sújtalak titeket, amely soha nem megy majd feledésbe!"
  }
]