[
  {
    "number": "1",
    "text": "Ez az ige szólt Jeremiáshoz Júda egész népéről Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében, amely Nebukadneccarnak, Babilónia királyának első esztendeje volt."
  },
  {
    "number": "2",
    "text": "Ezt hirdette Jeremiás próféta Júda egész népének és Jeruzsálem minden lakójának:"
  },
  {
    "number": "3",
    "text": "Jósiásnak, Ámón fiának, Júda királyának a tizenharmadik esztendejétől fogva a mai napig, tehát huszonhárom éven át szólt hozzám az  Úr igéje, én pedig hirdettem nektek, idejében hirdettem, de ti nem hallgattatok rám."
  },
  {
    "number": "4",
    "text": "Az  Úr elküldte hozzátok szolgáit, a prófétákat, idejében küldte, de ti nem hallgattatok és nem figyeltetek rájuk, meg sem hallgattátok őket."
  },
  {
    "number": "5",
    "text": "A próféták ezt mondták: Térjen meg mindenki a maga gonosz útjáról és gaztetteiből! Akkor mindörökké azon a földön lakhattok, amelyet nektek és őseiteknek adott az  Úr."
  },
  {
    "number": "6",
    "text": "Ne kövessetek más isteneket, ne tiszteljétek és ne imádjátok őket! Ne bosszantsatok engem kezetek csinálmányaival, hogy rosszat ne tegyek veletek!"
  },
  {
    "number": "7",
    "text": "De ti nem hallgattatok rám – így szól az  Úr –, csak azért, hogy bosszantsatok kezetek csinálmányaival, a saját vesztetekre."
  },
  {
    "number": "8",
    "text": "Azért ezt mondja a Seregek  Ura: Mivel nem hallgattatok az én igéimre,"
  },
  {
    "number": "9",
    "text": "elhozatom észak valamennyi nemzetségét – így szól az  Úr – meg szolgámat, Nebukadneccart, Babilónia királyát. Rázúdítom erre az országra, lakóira és valamennyi szomszédos népre. Kiirtom őket, hogy megborzadva felszisszen, aki látja, mert örökre romhalmazzá teszem őket."
  },
  {
    "number": "10",
    "text": "Megszüntetem náluk a hangos, vidám örvendezést, a vőlegény és a menyasszony örömét, a malomzúgást és a mécsvilágot."
  },
  {
    "number": "11",
    "text": "Ez az ország szörnyű romhalmazzá lesz, és ezek a népek Babilónia királyának fognak szolgálni hetven esztendeig."
  },
  {
    "number": "12",
    "text": "De ha majd letelik a hetven év, megbüntetem Babilónia királyát és népét – így szól az  Úr – meg a káldeusok országát bűnei miatt, és pusztasággá teszem örökre."
  },
  {
    "number": "13",
    "text": "Mert beteljesítem mindazt, amit erről az országról mondtam, mindazt, ami meg van írva ebben a könyvben, amelyet Jeremiás a népekről prófétált."
  },
  {
    "number": "14",
    "text": "Ők is szolgálni fognak hatalmas népeknek és nagy királyoknak. Így fizetek meg nekik tetteikért, amelyeket elkövettek."
  },
  {
    "number": "15",
    "text": "Ezt mondta nekem az  Úr, Izráel Istene: Vedd el kezemből ezt a poharat, amelyben a harag bora van, és adj inni belőle minden népnek, amelyhez küldelek."
  },
  {
    "number": "16",
    "text": "Igyanak és tántorogjanak eszeveszetten a fegyver miatt, amelyet én küldök ellenük!"
  },
  {
    "number": "17",
    "text": "Elvettem a poharat az  Úr kezéből, és inni adtam minden népnek, amelyhez küldött az  Úr:"
  },
  {
    "number": "18",
    "text": "Jeruzsálemnek és Júda városainak, királyainak és vezetőinek, hogy romhalmazzá tegye azokat. Megborzad és felszisszen, aki látja, és átkaiban példálózik velük. Így van ez ma is."
  },
  {
    "number": "19",
    "text": "Inni adtam a fáraónak, Egyiptom királyának, udvari embereinek, vezéreinek és egész népének;"
  },
  {
    "number": "20",
    "text": "minden keverék népnek és Úc földje minden királyának; a filiszteusok országa valamennyi királyának: Askelónnak, Gázának, Ekrónnak és Asdód maradékának,"
  },
  {
    "number": "21",
    "text": "továbbá Edómnak, Móábnak és az ammóniaknak,"
  },
  {
    "number": "22",
    "text": "Tírusz minden királyának, Szidón minden királyának és a tengeri szigetek királyainak:"
  },
  {
    "number": "23",
    "text": "Dedánnak, Témának, Búznak és minden körülnyírt hajúnak;"
  },
  {
    "number": "24",
    "text": "Arábia összes királyának és a keverék népek minden királyának, akik a pusztában laknak,"
  },
  {
    "number": "25",
    "text": "Zimrí összes királyának, Élám összes királyának és Média összes királyának,"
  },
  {
    "number": "26",
    "text": "észak összes királyának, a közelieknek és a távoliaknak egyaránt, egyiknek a másik után: a föld minden országának, ahány csak van a föld színén. Legvégül Sésak királyának is kell innia!"
  },
  {
    "number": "27",
    "text": "Mondd nekik: Így szól a Seregek  Ura, Izráel Istene: Igyatok, részegedjetek le, és hányjatok! Ejtsen el benneteket az ellenetek küldött fegyver, ne tudjatok fölkelni!"
  },
  {
    "number": "28",
    "text": "Ha pedig nem akarják elvenni kezedből a poharat, hogy igyanak belőle, ezt mondd nekik: Így szól a Seregek  Ura: Ki kell innotok!"
  },
  {
    "number": "29",
    "text": "Mert ha először arra a városra hoztam veszedelmet, amelyet rólam neveztek el, ti talán büntetlenül maradhattok? Nem maradtok büntetlenül! Mert a föld minden lakója ellen fegyvert küldök – így szól a Seregek  Ura."
  },
  {
    "number": "30",
    "text": "Te pedig prófétálj, és mondd el nekik ezeket az igéket: Felharsan az  Úr hangja a magasból, mennydörög szent hajlékából, harsányan rákiált legelőjére, az ország minden lakójára; szőlőtaposók módján kiált,"
  },
  {
    "number": "31",
    "text": "zúgása eljut a föld határáig. Mert pere van az  Úrnak a népekkel, megítél minden embert, a bűnösöket kardélre hányja – így szól az  Úr."
  },
  {
    "number": "32",
    "text": "Ezt mondja a Seregek  Ura: Indul a vész néptől néphez, nagy forgószél támad a föld végéről."
  },
  {
    "number": "33",
    "text": "Azon a napon annyi embert öl meg az  Úr a föld egyik szélétől a másikig, hogy nem tudják elsiratni, sem összegyűjteni, sem eltemetni őket: trágyaként hevernek szerte a földön."
  },
  {
    "number": "34",
    "text": "Jajgassatok, pásztorok, kiáltozzatok, hempergőzzetek meg a porban, vezetői a nyájnak, mert eljött rátok a mészárlás ideje; összetörtök, mint amikor leesik a drága edény!"
  },
  {
    "number": "35",
    "text": "Nincs hová futniuk a pásztoroknak, és menekülniük a nyáj vezetőinek."
  },
  {
    "number": "36",
    "text": "Pásztorok kiáltása hangzik, a nyáj vezetőinek jajgatása, mert elpusztította legelőiket az  Úr."
  },
  {
    "number": "37",
    "text": "Kihaltak a békés delelőhelyek az  Úr izzó haragja miatt."
  },
  {
    "number": "38",
    "text": "Elhagyta rejtekét, mint egy hím oroszlán; gyilkos fegyverétől, izzó haragjától országuk pusztasággá válik."
  }
]