[
  {
    "number": "1",
    "text": "Jójákímnak, Jósiás fiának, Júda királyának uralkodása kezdetén így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "2",
    "text": "Ezt mondja az  Úr: Állj az  Úr házának udvarába, és szólj mindazokhoz, akik Júda városaiból eljönnek, hogy az  Úr házában leboruljanak. Hirdesd nekik mindazt, amit megparancsoltam neked, egyetlen szót sem hagyhatsz el belőle!"
  },
  {
    "number": "3",
    "text": "Talán hallgatnak rá, és mindenki megtér a maga gonosz útjáról; akkor én is megbánom, hogy gaztetteik miatt veszedelmet akartam zúdítani rájuk."
  },
  {
    "number": "4",
    "text": "Ezt mondd nekik: Így szól az  Úr: Ha nem hallgattok rám, és nem éltek törvényem szerint, amelyet elétek tártam,"
  },
  {
    "number": "5",
    "text": "és nem hallgattok szolgáimnak, a prófétáknak beszédére, akiket hozzátok küldtem – méghozzá idejében küldtem, de ti nem hallgattatok rájuk –,"
  },
  {
    "number": "6",
    "text": "akkor úgy bánok ezzel a házzal, ahogyan Sílóval; ezzel a várossal pedig átkaiban példálózik majd a föld minden népe!"
  },
  {
    "number": "7",
    "text": "A papok, a próféták és az egész nép hallották, amint Jeremiás az  Úr házában elmondta ezeket az igéket."
  },
  {
    "number": "8",
    "text": "Amikor Jeremiás elmondott mindent, amit az  Úr parancsa szerint mondania kellett az egész népnek, megragadták a papok, a próféták és az egész nép, és ezt mondták: Meg kell halnod!"
  },
  {
    "number": "9",
    "text": "Miért prófétáltad az  Úr nevében, hogy úgy jár ez a templom, mint Síló, ez a város pedig romhalmazzá és lakatlanná válik? És az egész nép összesereglett Jeremiás körül az  Úr házánál."
  },
  {
    "number": "10",
    "text": "Amikor meghallották ezeket Júda vezetői, felmentek a királyi palotából az  Úr házába, és leültek az  Úr háza új kapujának bejáratánál."
  },
  {
    "number": "11",
    "text": "A papok és a próféták ezt mondták a vezetőknek és az egész népnek: Halálra kell ítélni ezt az embert, mert ez ellen a város ellen prófétált, ahogyan magatok is hallottátok."
  },
  {
    "number": "12",
    "text": "Jeremiás viszont ezt mondta az összes vezetőnek és az egész népnek: Az  Úr küldött engem, hogy a templom és a város ellen elmondjam mindazokat a prófétai igéket, amelyeket hallottatok."
  },
  {
    "number": "13",
    "text": "Most azért jobbítsátok meg útjaitokat és tetteiteket, és hallgassatok az  Úrnak, a ti Isteneteknek szavára! Akkor majd megbánja az  Úr, hogy veszedelemmel fenyegetett titeket."
  },
  {
    "number": "14",
    "text": "Ami pedig engem illet: a kezetekben vagyok. Bánjatok velem úgy, ahogyan jónak és helyesnek látjátok!"
  },
  {
    "number": "15",
    "text": "De tudjátok meg, hogy ha megöltök, ártatlan vér terhel benneteket, ezt a várost és lakóit, mert valóban az  Úr küldött engem hozzátok, hogy elmondjam nektek mindezeket az igéket."
  },
  {
    "number": "16",
    "text": "A vezetők és az egész nép ezt mondták a papoknak és a prófétáknak: Nem kell halálra ítélni ezt az embert, hiszen Istenünknek, az  Úrnak nevében beszélt hozzánk."
  },
  {
    "number": "17",
    "text": "Az ország vénei közül is felálltak egyesek, és ezt mondták az egész összegyűlt népnek:"
  },
  {
    "number": "18",
    "text": "Ezékiás júdai király idejében is volt egy próféta, a móreseti Mikeás, aki ezt mondta Júda egész népének: Így szól a Seregek  Ura: Felszántják a Siont, mint a mezőt, Jeruzsálem romhalmaz lesz, a templomhegy pedig erdős magaslat."
  },
  {
    "number": "19",
    "text": "Mégsem ölte meg Ezékiás júdai király és egész Júda, mert félték az  Urat, és mert esedeztek az  Úrhoz. Az  Úr pedig megbánta, hogy veszedelemmel fenyegette őket. Mi pedig ilyen nagy bajt zúdítanánk magunkra?"
  },
  {
    "number": "20",
    "text": "Volt egy másik ember is, aki az  Úr nevében prófétált: a Kirjat-Jeárímból való Úrijjá, Semajá fia. Ő is ez ellen a város és ország ellen prófétált, egészen úgy, ahogy Jeremiás."
  },
  {
    "number": "21",
    "text": "Amikor meghallotta Jójákím király, az előkelők és a vezérek, hogy mit beszélt, halálra kerestette a király. Úrijjá ezt meghallva megijedt, és Egyiptomba menekült."
  },
  {
    "number": "22",
    "text": "Jójákím király azonban embereket küldött Egyiptomba: Elnátánt, Akbór fiát és vele együtt másokat is Egyiptomba küldött."
  },
  {
    "number": "23",
    "text": "Ezek visszahozták Úrijját Egyiptomból, Jójákím király elé vitték, aki kivégeztette, holttestét pedig a köznép temetőjébe dobatta."
  },
  {
    "number": "24",
    "text": "Jeremiásnak azonban pártját fogta Ahíkám, Sáfán fia; ezért nem adták a nép kezébe, és nem ölték meg."
  }
]