[
  {
    "number": "1",
    "text": "Cidkijjának, Jósiás fiának, Júda királyának uralkodása kezdetén így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "2",
    "text": "Ezt mondta nekem az  Úr: Készíts magadnak kötelet meg jármot, és vedd a nyakadba!"
  },
  {
    "number": "3",
    "text": "Azután küldj üzenetet Edóm királyához, Móáb királyához, az ammóniak királyához, Tírusz királyához és Szidón királyához azokkal a követekkel, akik Jeruzsálembe érkeztek Cidkijjá júdai királyhoz!"
  },
  {
    "number": "4",
    "text": "Parancsold meg nekik, hogy mondják meg uruknak: Így szól a Seregek  Ura, Izráel Istene: Mondjátok meg uratoknak:"
  },
  {
    "number": "5",
    "text": "Nagy hatalmammal és kinyújtott karommal én alkottam meg a földet meg az embereket és az állatokat, amelyek a földön élnek, és annak adom, akinek jónak látom."
  },
  {
    "number": "6",
    "text": "Most szolgámnak, Nebukadneccar babilóniai királynak a kezébe adom mindezeket az országokat. Még a vadállatokat is neki adom, hogy neki szolgáljanak."
  },
  {
    "number": "7",
    "text": "Őt, fiát és unokáját szolgálja majd minden nép, amíg el nem érkezik az az idő, amikor az ő országa is szolgálni fog hatalmas népeknek és nagy királyoknak."
  },
  {
    "number": "8",
    "text": "Ezért fegyverrel, éhínséggel és dögvésszel büntetem azt a népet és országot, amely nem szolgálja Nebukadneccart, Babilónia királyát, és nem hajtja nyakát Babilónia királyának az igájába! – így szól az  Úr. Végül egészen megsemmisítem őket általa."
  },
  {
    "number": "9",
    "text": "Ne hallgassatok azért prófétáitokra, a jósokra és az álomlátókra, a varázslókra és az igézőkre, akik ezt mondják nektek: Ne szolgáljatok Babilónia királyának!"
  },
  {
    "number": "10",
    "text": "Mert hazugságot prófétálnak nektek, hogy eltávolítsalak benneteket földetekről, szétszórjalak benneteket, és elpusztuljatok."
  },
  {
    "number": "11",
    "text": "Azt a népet azonban, amely a nyakát Babilónia királyának az igájába hajtja, és őt szolgálja, meghagyom földjén – így szól az  Úr –, hogy művelje azt, és lakjék rajta."
  },
  {
    "number": "12",
    "text": "Cidkijjának, Júda királyának is ugyanezeket mondtam: Hajtsátok a nyakatokat Babilónia királyának az igájába, szolgáljátok őt és népét, akkor élni fogtok!"
  },
  {
    "number": "13",
    "text": "Miért halnál meg népeddel együtt fegyver, éhínség és dögvész miatt, ahogyan megmondta az  Úr arról a népről, amely nem akarja szolgálni Babilónia királyát?"
  },
  {
    "number": "14",
    "text": "Ne hallgassatok azoknak a prófétáknak a szavára, akik azt mondják, hogy ne szolgáljatok Babilónia királyának, mert hazugságot prófétálnak nektek!"
  },
  {
    "number": "15",
    "text": "Nem én küldtem őket – így szól az  Úr –, hazugságot prófétálnak a nevemben, hogy szétszórjalak benneteket, és elpusztuljatok azokkal a prófétákkal együtt, akik ilyeneket prófétálnak nektek."
  },
  {
    "number": "16",
    "text": "A papokhoz és az egész néphez pedig így beszéltem: Ezt mondja az  Úr: Ne hallgassatok prófétáitok szavára, akik azt prófétálják nektek, hogy most már hamarosan visszahozzák Babilonból az  Úr házának edényeit. Hazugságot prófétálnak nektek."
  },
  {
    "number": "17",
    "text": "Ne hallgassatok rájuk, szolgáljátok Babilónia királyát, és élni fogtok! Miért legyen romhalmazzá ez a város?"
  },
  {
    "number": "18",
    "text": "Ha próféták ők, és az  Úr igéje van náluk, akkor kérleljék a Seregek  Urát, hogy ne kerüljenek Babilonba azok az edények, amelyek még megmaradtak az  Úr házában, Júda királyi palotájában és Jeruzsálemben."
  },
  {
    "number": "19",
    "text": "Ezt mondja a Seregek  Ura az oszlopokról, a nagy medencéről, az állványokról és a többi edényről, amelyek még ebben a városban vannak,"
  },
  {
    "number": "20",
    "text": "amelyeket nem vitt el Nebukadneccar, Babilónia királya, amikor fogságba vitte Jekonját, Jójákím fiát, Júda királyát meg Júda és Jeruzsálem valamennyi nemesét Jeruzsálemből Babilóniába;"
  },
  {
    "number": "21",
    "text": "bizony, ezt mondja a Seregek  Ura, Izráel Istene azokról az edényekről, amelyek még az  Úr házában, Júda királyi palotájában és Jeruzsálemben maradtak:"
  },
  {
    "number": "22",
    "text": "Ezek is Babilonba kerülnek, és ott lesznek mindaddig, amíg számon nem kérem azokat – így szól az  Úr –, és vissza nem hozom erre a helyre."
  }
]