[
  {
    "number": "1",
    "text": "Ez szó szerint az a levél, amelyet Jeremiás próféta Jeruzsálemből küldött a foglyok közt megmaradt véneknek és papoknak, prófétáknak és az egész népnek, akiket fogságba vitt Nebukadneccar Jeruzsálemből Babilóniába,"
  },
  {
    "number": "2",
    "text": "miután Jekonjá király, az anyakirálynő, a főemberek, Júda és Jeruzsálem vezetői, a mesteremberek és a várépítők elkerültek Jeruzsálemből."
  },
  {
    "number": "3",
    "text": "Elászá, Sáfán fia és Gemarjá, Hilkijjá fia által küldte el, akiket Cidkijjá, Júda királya küldött Nebukadneccar babilóniai királyhoz Babilonba:"
  },
  {
    "number": "4",
    "text": "Így szól a Seregek  Ura, Izráel Istene valamennyi fogolyhoz, akiket fogságba vitettem Jeruzsálemből Babilóniába:"
  },
  {
    "number": "5",
    "text": "Építsetek házakat, és lakjatok bennük! Ültessetek kerteket, és egyétek azok gyümölcsét!"
  },
  {
    "number": "6",
    "text": "Házasodjatok, szülessenek fiaitok és leányaitok! Házasítsátok meg fiaitokat, és adjátok férjhez leányaitokat! Szüljenek azok fiúkat és lányokat! Szaporodjatok azon a helyen, és ne fogyjatok!"
  },
  {
    "number": "7",
    "text": "Fáradozzatok annak a városnak a jólétén, ahová fogságba vitettelek titeket, és imádkozzatok érte az  Úrhoz, mert annak a jólététől függ a ti jólétetek is!"
  },
  {
    "number": "8",
    "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Ne engedjétek, hogy rászedjenek benneteket a próféták és a jósok, akik köztetek vannak, és ne hallgassatok az álomlátók álmaira!"
  },
  {
    "number": "9",
    "text": "Mert hazugságot prófétálnak nektek az én nevemben. Nem én küldtem őket! – így szól az  Úr."
  },
  {
    "number": "10",
    "text": "Ezt mondja az  Úr: Majd ha eltelik a babiloni hetven esztendő, akkor gondom lesz rátok, és valóra váltom azt a jót, amelyet megígértem, és visszahozlak benneteket erre a helyre."
  },
  {
    "number": "11",
    "text": "Mert csak én tudom, mi a tervem veletek – így szól az  Úr –: jólétet és nem romlást tervezek, és reményteljes jövő az, amelyet nektek szánok."
  },
  {
    "number": "12",
    "text": "Ha segítségül hívtok, és állhatatosan imádkoztok hozzám, akkor meghallgatlak benneteket."
  },
  {
    "number": "13",
    "text": "Ha kerestek majd, megtaláltok engem, ha teljes szívből kutattok utánam."
  },
  {
    "number": "14",
    "text": "Megengedem majd, hogy megtaláljatok – így szól az  Úr –, és jóra fordítom sorsotokat: összegyűjtelek titeket minden nép közül; mindenhonnan, ahová csak szétszórtalak – így szól az  Úr –, és visszahozlak erre a helyre, ahonnan fogságba vitettelek titeket."
  },
  {
    "number": "15",
    "text": "Hiába mondtátok, hogy támasztott nektek az  Úr prófétákat Babilóniában is!"
  },
  {
    "number": "16",
    "text": "Ezt mondja az  Úr a királynak, aki Dávid trónján ül, és az egész népnek, amely ebben a városban lakik, honfitársaitoknak, akik nem mentek veletek fogságba:"
  },
  {
    "number": "17",
    "text": "Így szól a Seregek  Ura: Fegyvert, éhínséget és dögvészt bocsátok rájuk, és olyanná teszem őket, mint a rothadt fügék, amelyek ehetetlenül rosszak."
  },
  {
    "number": "18",
    "text": "Üldözni fogom őket fegyverrel, éhínséggel és dögvésszel. Elrettentő példává teszem őket a föld minden országa számára: átkaikban velük példálóznak, elborzadva fölszisszennek láttukra, és gyalázattal fogják emlegetni őket mindazok a népek, amelyek közé szétszórtam őket."
  },
  {
    "number": "19",
    "text": "Mert nem hallgattak a szavamra – így szól az  Úr –, pedig üzentem nekik szolgáim, a próféták által, méghozzá idejében üzentem, de nem engedelmeskedtek – így szól az  Úr."
  },
  {
    "number": "20",
    "text": "Halljátok meg az  Úr igéjét mindnyájan, ti foglyok, akiket Jeruzsálemből Babilóniába száműztem!"
  },
  {
    "number": "21",
    "text": "Így szól a Seregek  Ura, Izráel Istene Ahábról, Kólájá fiáról és Cidkijjáról, Maaszéjá fiáról, akik hazugságot prófétálnak nektek az én nevemben: Nebukadneccar babilóniai király kezébe adom őket, és ő kivégezteti őket a szemetek láttára."
  },
  {
    "number": "22",
    "text": "Átkaikba foglalják őket a Babilóniában élő júdai foglyok, és ezt mondják: Olyanná tegyen téged az  Úr, mint Cidkijját és Ahábot, akiket lassú tűzön égetett meg Babilónia királya!"
  },
  {
    "number": "23",
    "text": "Mert olyan dolgot követtek el, ami becstelenség Izráelben: paráználkodtak felebarátaik feleségével, és hazug igét hirdettek az én nevemben, amelyet nem parancsoltam nekik. Én tudom és tanúsítom ezt – így szól az  Úr."
  },
  {
    "number": "24",
    "text": "A nehelámi Semajának pedig mondd meg:"
  },
  {
    "number": "25",
    "text": "Így szól a Seregek  Ura, Izráel Istene: Te leveleket küldtél a magad nevében Jeruzsálem egész népének és Cefanjá főpapnak, Maaszéjá fiának meg az egész papságnak, és ezt írtad:"
  },
  {
    "number": "26",
    "text": "Az  Úr tett téged Jójádá főpap utódjává, hogy ügyelj az  Úr házában minden féleszű és prófétálgató emberre, és zárd kalodába, vagy verd vasra őket."
  },
  {
    "number": "27",
    "text": "Akkor miért nem fenyítetted meg az anátóti Jeremiást, aki nektek prófétálgat?"
  },
  {
    "number": "28",
    "text": "Hiszen ilyen levelet küldött hozzánk Babilóniába: Hosszú lesz a fogság! Építsetek házakat, és lakjatok bennük! Ültessetek kerteket, és egyétek azok gyümölcsét!"
  },
  {
    "number": "29",
    "text": "Cefanjá főpap azonban felolvasta ezt a levelet Jeremiás prófétának."
  },
  {
    "number": "30",
    "text": "Ekkor így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "31",
    "text": "Küldd el ezt az üzenetet mindazoknak, akik fogságba mentek: Így szól az  Úr a nehelámi Semajáról: Mivel Semajá prófétált nektek, pedig nem én küldtem őt, és hazugsággal biztatott benneteket,"
  },
  {
    "number": "32",
    "text": "azért ezt mondja az  Úr: Megbüntetem a nehelámi Semaját és ivadékait. Nem marad meg közülük senki e nép soraiban, és nem fogja élvezni azt a jót, amelyet népemmel teszek – így szól az  Úr –, mert szavaival el akarta téríteni őket az  Úrtól."
  }
]