[
  {
    "number": "1",
    "text": "Majd ezt mondta: Ha valaki elbocsátja feleségét, és az eltávozva férjétől egy másik férfié lesz, vajon visszatérhet-e megint hozzá? Nem válna-e ezzel gyalázatossá az ország? Te pedig, aki sok barátoddal paráználkodtál, vissza akarsz térni hozzám? – így szól az  Úr."
  },
  {
    "number": "2",
    "text": "Nézz föl a hegytetőkre, és lásd meg: hol nem háltak veled? Kiültél eléjük az útra, mint az arab a pusztában: gyalázatossá tetted az országot paráznaságoddal és gonoszságoddal."
  },
  {
    "number": "3",
    "text": "Ezért maradt el a tavaszi eső, és nem esett őszi eső sem. Mégis olyan a homlokod, mint egy paráznáé, félredobtál minden szemérmet."
  },
  {
    "number": "4",
    "text": "Bezzeg most így kiáltasz hozzám: Atyám! Ifjúságomtól fogva te vagy a segítőm!"
  },
  {
    "number": "5",
    "text": "Örökké tart-e haragod, megmarad mindvégig? Így beszélsz, de közben folytatod rossz életedet, ahogy csak bírod."
  },
  {
    "number": "6",
    "text": "Ezt mondta nekem az  Úr Jósiás király idejében: Láttad, hogy mit művelt az elpártolt Izráel? Eljárt minden magas hegyre, minden zöldellő fa alá, és ott paráználkodott."
  },
  {
    "number": "7",
    "text": "Így szóltam, miután mindezt elkövette: Térj vissza hozzám! – de nem tért vissza. Látta ezt hűtlen húga, Júda."
  },
  {
    "number": "8",
    "text": "És bár látta, hogy a sok házasságtörés miatt elbocsátottam az elpártolt Izráelt, és kiadtam válólevelét, mégsem félt húga, a hűtlen Júda, hanem elkezdett ő is paráználkodni."
  },
  {
    "number": "9",
    "text": "Így történt, hogy könnyelmű paráznaságával gyalázatossá tette az országot, hiszen kővel is, fával is paráználkodott."
  },
  {
    "number": "10",
    "text": "Mindezek ellenére nem tért vissza hozzám hűtlen húga, Júda teljes szívéből, hanem csak képmutató módon – így szól az  Úr."
  },
  {
    "number": "11",
    "text": "Ezt mondta nekem az  Úr: Igazabb lelkű az elpártolt Izráel, mint a hűtlen Júda."
  },
  {
    "number": "12",
    "text": "Ezért indulj, kiáltsd ezeket a szavakat észak felé! Ezt mondd: Térj vissza, elpártolt Izráel – így szól az  Úr –, akkor nem haragszom rátok! Mert én hű vagyok – így szól az  Úr –, nem tart örökké haragom."
  },
  {
    "number": "13",
    "text": "Csak ismerd el bűnödet, hogy hűtlenül elhagytad Istenedet, az  Urat. Bájaidat idegeneknek osztogattad minden zöldellő fa alatt. Csak az én szavamra nem hallgattatok – így szól az  Úr."
  },
  {
    "number": "14",
    "text": "Térjetek meg, elpártolt fiaim – így szól az  Úr –, mert én vagyok a ti Uratok! Kiválasztok közületek városonként egyet, nemzetségenként kettőt, és elviszlek benneteket a Sionra."
  },
  {
    "number": "15",
    "text": "Adok majd nektek szívem szerint való pásztorokat, akik hozzáértéssel és okosan pásztorolnak titeket,"
  },
  {
    "number": "16",
    "text": "és megsokasodtok és elszaporodtok majd az országban. Abban az időben – így szól az  Úr – nem beszélnek többé az  Úr szövetségládájáról. Senkinek sem jut eszébe, nem is emlegetik, nem hiányolják, és nem készítik el újból."
  },
  {
    "number": "17",
    "text": "Abban az időben Jeruzsálemet majd az  Úr trónjának nevezik. Minden nemzet Jeruzsálemben gyűl össze, hogy tisztelje az  Úr nevét, és nem élnek többé gonosz szívük konoksága szerint."
  },
  {
    "number": "18",
    "text": "Abban az időben Júda háza Izráel házához fog csatlakozni, és együtt jönnek meg észak földjéről abba az országba, amelyet örökségül adtam őseiteknek."
  },
  {
    "number": "19",
    "text": "Én ezt mondtam: Szeretnék veletek úgy bánni, mint fiaimmal, és nektek adni a kívánatos földet, mint legékesebb örökséget a népek között. Azt gondoltam, hogy Atyádnak hívsz engem, és nem fordulsz el tőlem!"
  },
  {
    "number": "20",
    "text": "De ahogy egy asszony hűtlenül elhagyja házastársát, úgy hagytatok el hűtlenül engem, Izráel háza! – így szól az  Úr."
  },
  {
    "number": "21",
    "text": "Hang hallatszik a hegytetőkön, Izráel fiainak panaszos sírása, mert rossz útra tértek, elfelejtették Istenüket, az  Urat."
  },
  {
    "number": "22",
    "text": "Térjetek meg, elpártolt fiaim! Meggyógyítlak benneteket, bár elpártoltatok. Itt vagyunk, eljöttünk hozzád, mert te vagy,  Uram, a mi Istenünk!"
  },
  {
    "number": "23",
    "text": "Bizony, csalás folyt csupán a halmokon, zajongás a hegyeken. Bizony, csak Istenünk, az  Úr szabadítja meg Izráelt."
  },
  {
    "number": "24",
    "text": "A gyalázatos bálvány emésztette ifjúkorunk óta őseink szerzeményét: juhaikat és marháikat, fiaikat és leányaikat."
  },
  {
    "number": "25",
    "text": "Fetrengünk a gyalázatban, szégyenpír a takarónk, mert vétkeztünk Istenünk, az  Úr ellen, mi is, atyáink is, ifjúkorunk óta mind a mai napig, és nem hallgattunk Istenünknek, az  Úrnak szavára."
  }
]