[
  {
    "number": "1",
    "text": "Így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "2",
    "text": "Ezt mondja az  Úr, Izráel Istene: Írd le magadnak egy könyvbe mindazokat az igéket, amelyeket kijelentettem neked!"
  },
  {
    "number": "3",
    "text": "Eljön az idő – így szól az  Úr –, amikor jóra fordítom népemnek, Izráelnek és Júdának a sorsát – mondja az  Úr –, és visszahozom őket arra a földre, amelyet őseiknek adtam, és birtokba fogják azt venni."
  },
  {
    "number": "4",
    "text": "Ezeket az igéket jelentette ki az  Úr Izráelről és Júdáról."
  },
  {
    "number": "5",
    "text": "Így szól az  Úr: Riadt lármát hallok, rettegés van, nincs békesség!"
  },
  {
    "number": "6",
    "text": "Kérdezzétek meg, nézzetek utána: szokott-e szülni férfiember? Miért látok ennyi férfit ágyékra tett kézzel, mintha vajúdnának? Miért sápadt el annyira minden arc?"
  },
  {
    "number": "7",
    "text": "Jaj, mert nagy nap lesz az, nincs hozzá fogható! Nyomorúság ideje lesz az Jákóbnak, de megszabadul belőle!"
  },
  {
    "number": "8",
    "text": "Azon a napon letöröm igáját nyakadról – így szól a Seregek  Ura –, köteleidet leszaggatom. Nem szolgálnak többé idegeneknek,"
  },
  {
    "number": "9",
    "text": "hanem Istenüket, az  Urat fogják szolgálni, és Dávidot, a királyukat, akit adok nekik."
  },
  {
    "number": "10",
    "text": "Te azért ne félj, szolgám, Jákób – így szól az  Úr –, és ne rettegj, Izráel! Mert én hazasegítelek a messzeségből, gyermekeidet a fogság földjéről. Visszatér Jákób, és békében lesz, gondtalanul él, nem háborgatja senki."
  },
  {
    "number": "11",
    "text": "Én veled leszek – így szól az  Úr –, és megszabadítalak. Véget vetek minden népnek, akik közé szétszórtalak, de neked nem vetek véget. Megfenyítelek igazságosan, mert nem hagyhatlak büntetés nélkül."
  },
  {
    "number": "12",
    "text": "Ezt mondja az  Úr: Halálos a bajod, sérüléseid gyógyíthatatlanok!"
  },
  {
    "number": "13",
    "text": "Sebedet senki sem orvosolja, gyógyír és kötszer nincsen a számodra."
  },
  {
    "number": "14",
    "text": "Szeretőid mind elfelejtettek, nem törődnek veled. Megvertelek, mintha ellenség vert volna, és kegyetlen ember fenyített volna meg. Mert sok a bűnöd, és súlyosak a vétkeid."
  },
  {
    "number": "15",
    "text": "Miért kiáltozol bajodban, kibírhatatlan fájdalmaid miatt? Mert sok a bűnöd és súlyosak a vétkeid, azért bántam így veled."
  },
  {
    "number": "16",
    "text": "De majd elpusztulnak pusztítóid, fogságba fog menni minden ellenséged. Ki fogják fosztani fosztogatóidat, prédára vetem minden prédálódat."
  },
  {
    "number": "17",
    "text": "Bekötözöm sebeidet, meggyógyítom zúzódásaidat – így szól az  Úr. Mert eltaszítottnak hívnak téged, Sion, akivel senki sem törődik."
  },
  {
    "number": "18",
    "text": "Ezt mondja az  Úr: Jóra fordítom Jákób sátrainak sorsát, és megkönyörülök lakóhelyein. A romok helyén fölépül a város, és ott áll majd a palota az őt illető helyen."
  },
  {
    "number": "19",
    "text": "Hálaének hangzik belőlük, örvendezők hangja. Megszaporítom őket, és nem fogynak el, tiszteletet támasztok irántuk, és nem nézik le őket."
  },
  {
    "number": "20",
    "text": "Fiai olyanok lesznek, mint hajdan, és gyülekezete szilárdan áll majd előttem. De megbüntetem minden sanyargatóját!"
  },
  {
    "number": "21",
    "text": "Közülük származik fejedelme, közülük kerül ki uralkodója. Közelembe engedem, és ő közeledik hozzám; mert ki merné kockáztatni életét, hogy közeledjék hozzám? – így szól az  Úr."
  },
  {
    "number": "22",
    "text": "Az én népem lesztek, én pedig Istenetek leszek."
  },
  {
    "number": "23",
    "text": "Íme, az  Úr forgószele, lángoló haragja árad, mint kavargó szélvész kavarog a bűnösök feje fölött."
  },
  {
    "number": "24",
    "text": "Nem szűnik az  Úr izzó haragja, amíg el nem végzi és meg nem valósítja szíve szándékait. Az utolsó napokban majd megértitek ezt."
  }
]