[
  {
    "number": "1",
    "text": "Az  Úr igéje szólt Jeremiáshoz Cidkijjának, Júda királyának a tizedik esztendejében, amely Nebukadneccar tizennyolcadik esztendeje volt."
  },
  {
    "number": "2",
    "text": "Akkor már körülzárva tartotta a babilóniai király hadserege Jeruzsálemet, Jeremiás próféta pedig fogoly volt Júda királyának palotájában, a börtön udvarában."
  },
  {
    "number": "3",
    "text": "Itt tartotta fogva Cidkijjá, Júda királya ezzel a váddal: Miért prófétálod, hogy azt mondja az  Úr: „Ezt a várost a babilóniai király kezébe adom, és ő elfoglalja azt”?"
  },
  {
    "number": "4",
    "text": "És hogy „Cidkijjá, Júda királya sem fog megmenekülni a káldeusok kezéből, hanem a babilóniai király kezébe kerül: személyesen beszél majd vele, és szemtől szemben fog majd állni vele."
  },
  {
    "number": "5",
    "text": "Babilóniába viszi Cidkijját, és ott lesz, amíg rá nem tekintek – így szól az  Úr. Hiába harcoltok a káldeusok ellen, nem boldogultok!”"
  },
  {
    "number": "6",
    "text": "Jeremiás ezt mondta: Így szólt hozzám az  Úr igéje:"
  },
  {
    "number": "7",
    "text": "Sallúm nagybátyádnak a fia, Hanamél el fog jönni hozzád, és ezt mondja majd: Vedd meg a szántóföldemet Anátótban, mert te vagy a legközelebbi rokonom, neked van jogod megvenni."
  },
  {
    "number": "8",
    "text": "El is jött hozzám Hanamél, a nagybátyám fia az  Úr szava szerint a börtön udvarába, és ezt mondta nekem: Vedd meg szántóföldemet, amely Benjámin földjén, Anátótban van, mert tied az öröklés joga, vedd meg mint legközelebbi rokon! Mivel ráismertem, hogy ez az  Úr szava,"
  },
  {
    "number": "9",
    "text": "megvettem Hanaméltól, nagybátyám fiától az anátóti szántóföldet, és kimértem ezüstben az árát: tizenhét sekelt."
  },
  {
    "number": "10",
    "text": "Megírtam a szerződést, lepecsételtem, és tanúkkal hitelesíttettem, az ezüstöt pedig kimértem mérlegen."
  },
  {
    "number": "11",
    "text": "Azután fogtam az adásvételi szerződést, azt is, amely annak rendje-módja szerint le volt pecsételve, meg a le nem zártat is,"
  },
  {
    "number": "12",
    "text": "és odaadtam az adásvételi szerződést Bárúknak, Nérijjá fiának, Mahszéjá unokájának nagybátyám fia, Hanamél előtt, az adásvételi szerződést aláíró tanúk meg a börtön udvarán ülő júdaiak előtt."
  },
  {
    "number": "13",
    "text": "És megparancsoltam Bárúknak mindannyiuk előtt:"
  },
  {
    "number": "14",
    "text": "Így szól a Seregek  Ura, Izráel Istene: Fogd ezeket az iratokat, ezt az adásvételi szerződést, a lepecsételtet is meg ezt a le nem zárt szerződést is, és tedd azokat cserépedénybe, hogy sokáig megmaradjanak!"
  },
  {
    "number": "15",
    "text": "Mert ezt mondja a Seregek  Ura, Izráel Istene: Fognak még házat, szántóföldet és szőlőt venni ebben az országban!"
  },
  {
    "number": "16",
    "text": "Majd így imádkoztam az  Úrhoz, miután odaadtam az adásvételi szerződést Bárúknak, Nérijjá fiának:"
  },
  {
    "number": "17",
    "text": "Ó, Uram,  Uram! Nagy hatalmaddal és kinyújtott karoddal te alkottad meg az eget és a földet; neked semmi sem lehetetlen!"
  },
  {
    "number": "18",
    "text": "Te irgalmas vagy ezer nemzedéken át, de megfizetsz az atyák bűnéért fiaiknak is, te nagy Isten, te hatalmas, akinek Seregek  Ura a neve!"
  },
  {
    "number": "19",
    "text": "Nagyszerűek a terveid, hatalmasak a tetteid. Szemedet rajta tartod az emberek minden útján, mindenkivel úgy bánsz, ahogyan élete és tetteinek a gyümölcse szerint megérdemli."
  },
  {
    "number": "20",
    "text": "Jeleket és csodákat tettél Egyiptomban, Izráelben és az emberek között is mind a mai napig. Olyan nevet szereztél magadnak, amely ma is ismert."
  },
  {
    "number": "21",
    "text": "Kihoztad népedet, Izráelt Egyiptomból jelek és csodák között, erős kézzel, kinyújtott karral, nagy és félelmetes tettek kíséretében."
  },
  {
    "number": "22",
    "text": "Nekik adtad ezt az országot, amelyet esküvel ígértél oda őseiknek, ezt a tejjel-mézzel folyó földet."
  },
  {
    "number": "23",
    "text": "Ők bementek, és birtokba is vették. De nem hallgattak szavadra, nem éltek törvényed szerint, és nem tették meg mindazt, amit megparancsoltál nekik. Ezért zúdítottad rájuk mindezt a veszedelmet."
  },
  {
    "number": "24",
    "text": "Az ostromsáncok már elérték a várost, elfoglalására készen, és ez a város a fegyver, az éhínség és a dögvész miatt hamarosan az ostromló káldeusok kezébe kerül. Amit megígértél, megtörtént, magad is láthatod!"
  },
  {
    "number": "25",
    "text": "És mégis ezt mondtad nekem, Uram, ó,  Uram: Vedd meg ezt a szántóföldet ezüstért, és hitelesíttesd tanúkkal! – pedig ez a város a káldeusok kezébe kerül!"
  },
  {
    "number": "26",
    "text": "Így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "27",
    "text": "Én vagyok az  Úr, minden élőnek az Istene. Van-e számomra lehetetlen?"
  },
  {
    "number": "28",
    "text": "Azért ezt mondja az  Úr: Én ezt a várost a káldeusok és Nebukadneccar babilóniai király kezébe adom, és ő elfoglalja azt."
  },
  {
    "number": "29",
    "text": "Behatolnak az ostromló káldeusok ebbe a városba, fölgyújtják a várost, és fölperzselik a házakkal együtt, amelyeknek a tetején Baalnak tömjéneztek, és más isteneknek mutattak be italáldozatokat, hogy engem bosszantsanak."
  },
  {
    "number": "30",
    "text": "Bizony, Izráel és Júda fiai ifjúságuktól fogva mindig azt tették, amit rossznak látok, Izráel fiai csak bosszantottak engem kezük csinálmányaival – így szól az  Úr."
  },
  {
    "number": "31",
    "text": "Mert csak dühített és bosszantott engem ez a város felépítése napjától fogva mind a mai napig; ezért elvetem színem elől."
  },
  {
    "number": "32",
    "text": "Mert Izráel és Júda fiai sok gonoszságot követtek el bosszantásomra, ők maguk, királyaik, vezetőik, papjaik, prófétáik, Júda férfiai és Jeruzsálem lakói."
  },
  {
    "number": "33",
    "text": "A hátukat fordították felém, és nem az arcukat; bár tanítottam őket, idejében tanítottam, de nem fogadták meg engedelmesen az intést."
  },
  {
    "number": "34",
    "text": "Förtelmes bálványaikat abban a házban állították föl, amelyet rólam neveztek el, és tisztátalanná tették azt."
  },
  {
    "number": "35",
    "text": "Áldozóhalmokat építettek Baalnak a Ben-Hinnóm-völgyben, és feláldozták fiaikat és leányaikat Moloknak. Pedig ezt nem parancsoltam, sőt eszembe sem jutott, hogy ilyen utálatos dolgot követhetnek el, és ezzel viszik majd vétekbe Júdát."
  },
  {
    "number": "36",
    "text": "Most mégis ezt mondja az  Úr, Izráel Istene erről a városról, amelyről azt mondjátok, hogy a fegyver, az éhínség és a dögvész miatt a babilóniai király kezébe kerül:"
  },
  {
    "number": "37",
    "text": "Összegyűjtöm majd lakóit mindazokból az országokból, ahová lángoló haragomban és nagy felháborodásomban szétszórtam őket. Visszahozom őket erre a helyre, és megengedem, hogy biztonságban lakjanak."
  },
  {
    "number": "38",
    "text": "Az én népem lesznek, én pedig Istenük leszek."
  },
  {
    "number": "39",
    "text": "Egy szívet és egy utat adok nekik, hogy engem féljenek mindenkor, és jó dolguk legyen nekik is meg utódaiknak is."
  },
  {
    "number": "40",
    "text": "Örök szövetséget kötök velük: nem fordulok el tőlük, mindig jót teszek velük, és olyanná teszem szívüket, hogy féljenek engem, és többé ne hagyjanak el."
  },
  {
    "number": "41",
    "text": "Örömmel, teljes szívemből és teljes lelkemből teszek jót velük, és véglegesen elültetem őket ebbe a földbe."
  },
  {
    "number": "42",
    "text": "Mert ezt mondja az  Úr: Ahogyan elhoztam erre a népre mindezt a nagy rosszat, ugyanúgy elhozom rájuk mindazt a jót is, amelyet most ígérek nekik."
  },
  {
    "number": "43",
    "text": "Mert fognak még szántóföldet venni ebben az országban, amelyről azt mondjátok, hogy ember és állat nélkül maradt pusztaság, amely a káldeusok kezébe került."
  },
  {
    "number": "44",
    "text": "Ezüstért vesznek szántóföldet, lepecsételt és tanúkkal hitelesített szerződést írnak róla Benjámin földjén, Jeruzsálem környékén és Júda városaiban, a hegyvidék, az alföld és a Délvidék városaiban, mert jóra fordítom sorsukat! – így szól az  Úr."
  }
]