[
  {
    "number": "1",
    "text": "Másodszor is szólt az  Úr igéje Jeremiáshoz, amikor még fogoly volt a börtön udvarában."
  },
  {
    "number": "2",
    "text": "Ezt mondta az  Úr, aki a földet megalkotta, az  Úr, aki azt formálta és megerősítette – az  Úr az ő neve –:"
  },
  {
    "number": "3",
    "text": "Kiálts hozzám, és én válaszolok, hatalmas és rejtett dolgokat jelentek ki neked, melyekről még nem tudsz!"
  },
  {
    "number": "4",
    "text": "Mert ezt mondja az  Úr, Izráel Istene e város házairól és Júda királyi palotáiról, amelyeket leromboltak, hogy felhasználják az ostromsáncokkal és fegyverekkel szemben"
  },
  {
    "number": "5",
    "text": "azok, akik harcba bocsátkoztak a káldeusokkal, de csak a lángoló haragomban megölt emberek holttestével lett tele a város, mert elrejtettem arcomat az elől a város elől sok gonoszsága miatt:"
  },
  {
    "number": "6",
    "text": "Én majd bekötözöm és orvoslom sebeit, meggyógyítom őket, és megmutatom nekik, milyen kincs az igazi béke."
  },
  {
    "number": "7",
    "text": "Jóra fordítom Júda és Izráel sorsát, újjáépítem őket, hogy olyanok legyenek, mint régen."
  },
  {
    "number": "8",
    "text": "Megtisztítom őket minden bűnüktől, amelyeket elkövettek ellenem; megbocsátom minden bűnüket, amelyeket elkövettek ellenem, amikor elpártoltak tőlem."
  },
  {
    "number": "9",
    "text": "Ez a város hírnevet, örömöt, dicséretet és tisztességet szerez majd nekem a föld minden népe előtt, ha meghallják, hogy mennyi jót teszek velük. De rettegni és reszketni is fognak, ha látják, mennyi jót és milyen békességet adok nekik."
  },
  {
    "number": "10",
    "text": "Ezt mondja az  Úr erről a helyről, amelyet ember és állat nélkül maradt pusztának mondtok, Júda városairól és Jeruzsálem utcáiról, amelyek lakatlan pusztasággá váltak, ember és állat nélkül:"
  },
  {
    "number": "11",
    "text": "Felhangzik még a vidám örvendezés hangja, a vőlegény és a menyasszony hangja és azoké, akik így énekelnek: Adjatok hálát a Seregek  Urának, mert jó az  Úr, mert örökké tart szeretete!Hálaadó énekkel jönnek az  Úr házába, mert jóra fordítom az ország sorsát, és olyan lesz, amilyen régen volt – ezt mondja az  Úr."
  },
  {
    "number": "12",
    "text": "Ezt mondja a Seregek  Ura: Ezen az ember és állat nélkül maradt, pusztasággá vált helyen és ennek minden városában fognak még pásztorok tanyázni, nyájakat legeltetve."
  },
  {
    "number": "13",
    "text": "A hegyvidék, a Sefélá-alföld és a Délvidék városaiban, Benjámin földjén, Jeruzsálem környékén és Júda városaiban átmegy még a nyáj a számadó keze alatt – ezt mondja az  Úr."
  },
  {
    "number": "14",
    "text": "Eljön majd az idő – így szól az  Úr –, amikor valóra váltom azt a jót, amit Izráel és Júda házáról ígértem."
  },
  {
    "number": "15",
    "text": "Azokban a napokban és abban az időben igazi sarjadékot sarjasztok Dávidnak, aki törvényesen és igazságosan jár el az országban."
  },
  {
    "number": "16",
    "text": "Azokban a napokban szabad lesz Júda, Jeruzsálem is biztonságban él, és így fogják nevezni: Az  Úr a mi igazságunk!"
  },
  {
    "number": "17",
    "text": "Mert így szól az  Úr: Nem halnak ki Dávid utódai; lesz, aki Izráel házának trónján üljön."
  },
  {
    "number": "18",
    "text": "És nem halnak ki a lévita papok utódai sem; lesznek, akik égőáldozatot mutatnak be, ételáldozatot égetnek, és véresáldozatot készítenek színem előtt mindenkor."
  },
  {
    "number": "19",
    "text": "Így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "20",
    "text": "Ezt mondja az  Úr: Ha érvénytelenné tudjátok tenni a nappalra és éjszakára vonatkozó szövetségemet úgy, hogy ne legyen nappal és éjszaka a maga idejében,"
  },
  {
    "number": "21",
    "text": "akkor válik érvénytelenné szolgámmal, Dáviddal kötött szövetségem is úgy, hogy nem lesz fia, aki a trónján uralkodjék; meg szolgáimmal, a lévita papokkal kötött szövetségem is."
  },
  {
    "number": "22",
    "text": "Amilyen megszámlálhatatlan az ég serege, és megmérhetetlen a tenger partján a homok, úgy megszaporítom szolgámnak, Dávidnak az utódait és a lévitákat, akik nekem szolgálnak."
  },
  {
    "number": "23",
    "text": "Azután így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "24",
    "text": "Nem veszed észre, mit beszél ez a nép? Azt, hogy elvetette az  Úr azt a két nemzetséget, amelyet kiválasztott. Népemet pedig azzal csúfolják, hogy az már nem is számít nemzetnek előttük."
  },
  {
    "number": "25",
    "text": "Ezt mondja az  Úr: Ha már nem lesz érvényben a nappalra és éjszakára vonatkozó szövetségem, ha már nem én rendelkezem az ég és a föld fölött,"
  },
  {
    "number": "26",
    "text": "akkor vetem el Jákóbnak és szolgámnak, Dávidnak az utódait is, hogy ne az ő utódai közül válasszak uralkodókat Ábrahám, Izsák és Jákób utódai fölé. Mert én jóra fordítom sorsukat, és megkönyörülök rajtuk."
  }
]