[
  {
    "number": "1",
    "text": "Az  Úr igéje szólt Jeremiáshoz, amikor Nebukadneccar, Babilónia királya egész hadseregével, az uralma alatt álló országok minden királyságával és népével ostromolni kezdte Jeruzsálemet és a többi várost."
  },
  {
    "number": "2",
    "text": "Ezt mondta az  Úr, Izráel Istene: Menj, szólj Cidkijjának, Júda királyának, és mondd meg neki, hogy így szól az  Úr: Ezt a várost Babilónia királyának a kezébe adom, és ő fölperzseli."
  },
  {
    "number": "3",
    "text": "Te sem menekülsz meg a kezéből, hanem elfognak, és átadnak neki. Szemtől szemben állsz a babiloni királlyal, személyesen beszél majd veled, és Babilonba kerülsz."
  },
  {
    "number": "4",
    "text": "De azért halld meg az  Úr igéjét, Cidkijjá, Júda királya! Ezt mondja rólad az  Úr: Nem fegyvertől fogsz meghalni!"
  },
  {
    "number": "5",
    "text": "Békességben halsz meg, és amilyen gyásztüzet gyújtottak őseidnek, a korábbi királyoknak, elődeidnek, olyat gyújtanak neked is, és így siratnak el: Jaj, uram! Ezt határoztam! – így szól az  Úr."
  },
  {
    "number": "6",
    "text": "Akkor jelentette ki mindezt Jeremiás próféta Cidkijjának, Júda királyának Jeruzsálemben,"
  },
  {
    "number": "7",
    "text": "amikor Babilónia királyának a hadserege ostromolta Jeruzsálemet és Júda megmaradt városait, Lákíst és Azékát; mert Júda városai közül csak ezek a megerősített városok maradtak már meg."
  },
  {
    "number": "8",
    "text": "Az  Úr igéje szólt Jeremiáshoz, miután Cidkijjá király egyezséget kötött Jeruzsálem egész népével, hogy hirdessék ki a rabszolgák felszabadítását,"
  },
  {
    "number": "9",
    "text": "és engedje szabadon mindenki a héber rabszolgáját és rabszolganőjét, és ne tartsa szolgaságban senki a júdai embertársát."
  },
  {
    "number": "10",
    "text": "Engedelmeskedtek is a vezetők valamennyien meg az egész nép; belementek az egyezségbe, hogy mindenki szabadon engedi rabszolgáját és rabszolganőjét, és nem tartja tovább senki szolgaságban őket. Engedelmeskedtek, és elengedték őket,"
  },
  {
    "number": "11",
    "text": "de azután kényszerítették a szabadon bocsátott rabszolgákat és rabszolganőket, hogy térjenek vissza, és erőszakkal újra rabszolgákká és rabszolganőkké tették őket."
  },
  {
    "number": "12",
    "text": "Ekkor így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "13",
    "text": "Ezt mondja az  Úr, Izráel Istene: Én szövetséget kötöttem őseitekkel, amikor kihoztam őket Egyiptom földjéről, a szolgaság házából, és azt mondtam,"
  },
  {
    "number": "14",
    "text": "hogy minden hetedik esztendőben engedje el mindenki héber embertársát, aki eladta magát. Hat évig szolgáljon, azután engedd őt szabadon! De őseitek nem hallgattak és nem figyeltek rám."
  },
  {
    "number": "15",
    "text": "Ti viszont most megtértetek, és azt tettétek, amit én helyesnek látok. Kihirdettétek felebarátaitok felszabadítását, és egyezséget kötöttetek színem előtt abban a házban, amelyet rólam neveztek el."
  },
  {
    "number": "16",
    "text": "De azután újra meggyaláztátok nevemet, mert mindenki visszakényszerítette rabszolgáját és rabszolganőjét, akit szabadon bocsátott, hogy menjen, amerre lát, majd erőszakkal újra rabszolgákká és rabszolganőkké tettétek őket."
  },
  {
    "number": "17",
    "text": "Azért ezt mondja az  Úr: Ti nem engedelmeskedtetek nekem igazán, amikor felszabadulást hirdettetek, ki-ki az embertársának és a felebarátjának. Most azért én hirdetek nektek felszabadulást – így szól az  Úr –, hogy szabadon pusztítson titeket a fegyver, a dögvész és az éhínség, és elrettentő példává teszlek benneteket a föld minden országa számára."
  },
  {
    "number": "18",
    "text": "Azokat pedig, akik megszegték az egyezséget, akik nem tartották meg azt, amit színem előtt foglaltak egyezségbe, olyanokká teszem, mint azt a borjút, amelyet kettévágtak, és átmentek a részei között."
  },
  {
    "number": "19",
    "text": "Júda és Jeruzsálem vezetőit, az udvarnokokat, a papokat és az ország egész népét, akik átmentek a borjú részei között,"
  },
  {
    "number": "20",
    "text": "ellenségeik kezébe adom, az életükre törők kezébe, holttestük pedig az ég madarainak és a föld állatainak lesz az eledele."
  },
  {
    "number": "21",
    "text": "Cidkijját, Júda királyát és vezéreit is ellenségeik kezébe adom, az életükre törők kezébe, a babilóniai király hadseregének hatalmába, amely most elvonult innen."
  },
  {
    "number": "22",
    "text": "Mert parancsot adok – így szól az  Úr –, és visszahozom őket ehhez a városhoz: ostrom alá veszik, elfoglalják és fölperzselik. Júda városait pedig lakatlan pusztasággá teszem!"
  }
]