[
  {
    "number": "1",
    "text": "Így szólt az  Úr igéje Jeremiáshoz, Jójákímnak, Jósiás fiának, Júda királyának az idejében:"
  },
  {
    "number": "2",
    "text": "Menj el a rékábiak háza népéhez, és beszélj velük; vidd be őket az  Úr házának egyik kamrájába, és adj nekik bort inni!"
  },
  {
    "number": "3",
    "text": "Magam mellé vettem tehát Jaazanját, aki Jirmejá fia, Habaccinjá unokája volt, továbbá a testvéreit és valamennyi fiát: a rékábiak egész háza népét."
  },
  {
    "number": "4",
    "text": "Bevittem őket az  Úr házába, Hánán fiainak a kamrájába, aki Jigdaljának, az Isten emberének volt a fia. Ez a kamra a vezetők kamrája mellett volt, Maaszéjának, Sallúm fiának a kamrája fölött, aki ajtóőr volt."
  },
  {
    "number": "5",
    "text": "Itt a rékábiak háza népének a fiai elé borral telt kelyheket és poharakat tettem, és ezt mondtam nekik: Igyatok bort!"
  },
  {
    "number": "6",
    "text": "De ők így feleltek: Nem iszunk bort, mert a mi ősünk, Jónádáb, Rékáb fia ezt parancsolta nekünk: Ne igyatok bort soha, se ti, se a fiaitok!"
  },
  {
    "number": "7",
    "text": "Házat se építsetek, gabonát se vessetek, szőlőt se ültessetek, birtokotok se legyen, hanem sátorban lakjatok egész életetekben, hogy sokáig éljetek azon a földön, ahol jövevények vagytok!"
  },
  {
    "number": "8",
    "text": "És mi hallgattunk ősünknek, Jónádábnak, Rékáb fiának a szavára, mindarra, amit parancsolt nekünk, hogy ne igyunk egész életünkben bort, se mi, se feleségünk, se fiaink, se leányaink;"
  },
  {
    "number": "9",
    "text": "és házakat se építsünk, hogy azokban lakjunk; ne legyen szőlőnk, szántóföldünk és vetésünk sem,"
  },
  {
    "number": "10",
    "text": "hanem sátrakban lakjunk. Engedelmeskedtünk tehát, és mindent úgy tettünk, ahogyan ősünk, Jónádáb parancsolta."
  },
  {
    "number": "11",
    "text": "Csak amikor fölvonult Nebukadneccar, Babilónia királya az ország ellen, akkor mondtuk: Gyertek, menjünk Jeruzsálembe a káldeusok és az arámok hadserege elől! Ezért lakunk Jeruzsálemben."
  },
  {
    "number": "12",
    "text": "Ekkor így szólt Jeremiáshoz az  Úr igéje:"
  },
  {
    "number": "13",
    "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Menj, és mondd meg Júda férfiainak és Jeruzsálem lakóinak: Miért nem fogadjátok meg az intést, és miért nem hallgattok a szavamra? – így szól az  Úr."
  },
  {
    "number": "14",
    "text": "Jónádábnak, Rékáb fiának betartották az utasításait. Ő azt parancsolta fiainak, hogy ne igyanak bort; nem is ittak a mai napig sem, hanem engedelmeskedtek ősük parancsának. Én is szóltam hozzátok, idejében szóltam, de ti nem hallgattatok rám."
  },
  {
    "number": "15",
    "text": "Elküldtem hozzátok szolgáimat, a prófétákat, idejében küldtem, és ezt mondtam: Térjen meg mindenki a maga gonosz útjáról! Jobbítsátok meg tetteiteket, ne kövessetek más isteneket, és ne tiszteljétek őket! Akkor azon a földön lakhattok, amelyet nektek és őseiteknek adtam. De ti nem figyeltetek és nem hallgattatok rám."
  },
  {
    "number": "16",
    "text": "Jónádábnak, Rékáb fiának az utódai megtartották ősük parancsát, amelyet az megparancsolt, de ez a nép nem hallgatott rám."
  },
  {
    "number": "17",
    "text": "Azért ezt mondja az  Úr, a Seregek Istene, Izráel Istene: Elhozom Júdára és Jeruzsálem minden lakójára mindazt a veszedelmet, amelyet meghirdettem ellenük. Mert beszéltem hozzájuk, de nem hallgattak rám, hívtam őket, de nem válaszoltak."
  },
  {
    "number": "18",
    "text": "A rékábiak háza népének pedig ezt mondta Jeremiás: Így szól a Seregek  Ura, Izráel Istene: Mivel ti hallgattatok ősötöknek, Jónádábnak a parancsára, megtartottátok minden parancsát, és mindent úgy tettetek, ahogyan ő parancsolta nektek,"
  },
  {
    "number": "19",
    "text": "azért így szól a Seregek  Ura, Izráel Istene: Nem halnak ki Jónádábnak, Rékáb fiának az utódai, színem előtt maradnak mindenkor!"
  }
]