[
  {
    "number": "1",
    "text": "Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében így szólt az  Úr igéje Jeremiáshoz:"
  },
  {
    "number": "2",
    "text": "Fogj egy irattekercset, és írd rá mindazokat az igéket, amelyeket kijelentettem neked Izráelről, Júdáról és a többi népről, attól fogva, hogy beszélni kezdtem hozzád: Jósiás idejétől kezdve egészen mindmáig."
  },
  {
    "number": "3",
    "text": "Talán meghallja Júda háza, hogy mennyi veszedelmet készülök rájuk zúdítani, és megtér mindenki a maga gonosz útjáról. Akkor én is megbocsátom bűnüket és vétküket."
  },
  {
    "number": "4",
    "text": "Ekkor Jeremiás hívta Bárúkot, Nérijjá fiát, Bárúk pedig leírta Jeremiás diktálása után az irattekercsre az  Úrnak mindazokat az igéit, amelyeket kijelentett neki."
  },
  {
    "number": "5",
    "text": "Majd ezt parancsolta Jeremiás Bárúknak: Én akadályoztatva vagyok, nem mehetek az  Úr házába,"
  },
  {
    "number": "6",
    "text": "azért menj el te, és az  Úr házában a böjt napján olvasd fel a nép előtt a tekercset, amelyre diktálásom után leírtad az  Úr igéjét. Olvasd fel azok előtt a júdaiak előtt is, akik a városaikból érkeztek!"
  },
  {
    "number": "7",
    "text": "Talán az  Úr elé jut könyörgésük, és megtér mindenki a maga gonosz útjáról. Mert nagy és lángoló haraggal beszélt az  Úr ez ellen a nép ellen."
  },
  {
    "number": "8",
    "text": "Bárúk, Nérijjá fia mindenben úgy járt el, ahogyan Jeremiás próféta parancsolta, és felolvasta az iratból az  Úr igéjét az  Úr házában."
  },
  {
    "number": "9",
    "text": "Jójákímnak, Jósiás fiának, Júda királyának ötödik esztendejében, a kilencedik hónapban ugyanis kihirdették Jeruzsálem egész népének és a Júda városaiból Jeruzsálembe érkezett egész népnek, hogy tartsanak böjtöt az  Úr előtt."
  },
  {
    "number": "10",
    "text": "Ekkor olvasta fel Bárúk az iratból Jeremiás szavait az  Úr házában, Gemarjának, Sáfán kancellár fiának a kamrájában, a felső udvarban, az  Úr háza új kapujának a bejáratánál az egész nép füle hallatára."
  },
  {
    "number": "11",
    "text": "Amikor meghallgatta Míkájehú, Gemarjá fia, Sáfán unokája ebből az iratból az  Úr minden igéjét,"
  },
  {
    "number": "12",
    "text": "lement a királyi palotába a kancellár szobájába, ahol éppen együtt volt valamennyi vezető ember: Elísámá kancellár, Delájá, Semajának a fia, Elnátán, Akbórnak a fia, Gemarjá, Sáfánnak a fia, Cidkijjá, Hananjának a fia és a többi vezető ember."
  },
  {
    "number": "13",
    "text": "Míkájehú jelentette nekik mindazt, amit hallott, amikor Bárúk felolvasta az iratot a nép előtt."
  },
  {
    "number": "14",
    "text": "Ekkor elküldték a vezető emberek Bárúkhoz Jehúdít, Netanjá fiát, Selemjá unokáját, Kúsí dédunokáját ezzel az üzenettel: Vedd magadhoz a tekercset, amelyet felolvastál a nép előtt, és gyere ide! Bárúk, Nérijjá fia magához vette a tekercset, és elment hozzájuk."
  },
  {
    "number": "15",
    "text": "Ők ezt mondták neki: Ülj le, és olvasd fel előttünk! És Bárúk felolvasta előttük."
  },
  {
    "number": "16",
    "text": "Amikor az egészet végighallgatták, megrettenve néztek egymásra, és ezt mondták Bárúknak: Nekünk jelentenünk kell mindezt a királynak."
  },
  {
    "number": "17",
    "text": "Majd ezt kérdezték Bárúktól: Mondd el nekünk, hogyan írtad le mindezeket? Az ő diktálása után?"
  },
  {
    "number": "18",
    "text": "Bárúk így felelt nekik: Ő mondta nekem tollba mindezeket az igéket, én pedig leírtam a tekercsre tintával."
  },
  {
    "number": "19",
    "text": "A vezetők ezt mondták Bárúknak: Menj, és rejtőzz el te is meg Jeremiás is; ne tudja senki, hogy hol vagytok!"
  },
  {
    "number": "20",
    "text": "Majd bementek a királyhoz az udvarba, miután a tekercset elhelyezték Elísámá kancellár szobájában, és jelentették mindezt a királynak."
  },
  {
    "number": "21",
    "text": "A király elküldte Jehúdít, hogy hozza el a tekercset. Jehúdí el is hozta Elísámá kancellár szobájából, és felolvasta a király és a király szolgálatában álló vezető emberek előtt."
  },
  {
    "number": "22",
    "text": "A király éppen a téli palotában tartózkodott, mert az év kilencedik hónapja volt; előtte a szenesserpenyőben égett a tűz."
  },
  {
    "number": "23",
    "text": "Amikor Jehúdí három vagy négy hasábot elolvasott, a király levágta azt a kancellár késével, és a serpenyő tüzébe dobta, míg csak az egész tekercs a serpenyő tüzébe nem került."
  },
  {
    "number": "24",
    "text": "Nem rettentek meg, ruháikat sem szaggatták meg, sem a király, sem udvari emberei, amikor hallották mindezeket."
  },
  {
    "number": "25",
    "text": "Elnátán, Delájá és Gemarjá kérlelték ugyan a királyt, hogy ne égesse el a tekercset, de nem hallgatott rájuk."
  },
  {
    "number": "26",
    "text": "Sőt megparancsolta a király Jerahmeélnek, a király fiának, Szerájának, Azríél fiának és Selemjának, Abdeél fiának, hogy fogják el Bárúk írnokot és Jeremiás prófétát. De az  Úr elrejtette őket."
  },
  {
    "number": "27",
    "text": "Így szólt az  Úr igéje Jeremiáshoz azután, hogy a király elégette a tekercset azokkal az igékkel, amelyeket Bárúk leírt Jeremiás diktálása után:"
  },
  {
    "number": "28",
    "text": "Végy elő egy másik tekercset, és írd rá az előbbi igéket mind, amelyek az előző tekercsen voltak, de elégette Jójákím, Júda királya!"
  },
  {
    "number": "29",
    "text": "Jójákímnak, Júda királyának pedig mondd meg: Így szól az  Úr: Te elégetted azt a tekercset, és ezt mondtad: Miért írtad rá, hogy el fog jönni a babilóniai király, elpusztítja ezt az országot, és véget vet benne embernek és állatnak?!"
  },
  {
    "number": "30",
    "text": "Ezért így szól az  Úr Jójákímról, Júda királyáról: Nem fog az utódja Dávid trónján ülni. Holttestét pedig kidobják, és ott hever nappal a hőségben, éjszaka a fagyban."
  },
  {
    "number": "31",
    "text": "Megbüntetem őt és utódját meg udvari embereit a bűneik miatt. Elhozom rájuk és Jeruzsálem lakóira meg a júdaiakra mindazt a veszedelmet, amelyet megmondtam nekik, de nem hallgattak meg."
  },
  {
    "number": "32",
    "text": "Jeremiás tehát elővett egy másik tekercset, odaadta Bárúk írnoknak, Nérijjá fiának, az pedig felírta rá Jeremiás diktálása után azokat a beszédeket, amelyek a Jójákím, Júda királya által elégetett iratban voltak. Sőt még sok más hasonló kijelentést is csatoltak hozzájuk."
  }
]