[
  {
    "number": "1",
    "text": "Hallotta Sefatjá, Mattánnak a fia, Gedaljá, Pashúrnak a fia, Júkal, Selemjának a fia és Pashúr, Malkijjának a fia is, amikor Jeremiás ezt mondta az egész népnek:"
  },
  {
    "number": "2",
    "text": "Ezt mondja az  Úr: Aki ebben a városban marad, az fegyver, éhínség és dögvész miatt fog meghalni. Aki azonban kimegy a káldeusokhoz, az megmarad, életét ajándékul kapja, és élni fog."
  },
  {
    "number": "3",
    "text": "Ezt mondja az  Úr: A babilóniai király hadseregének a kezébe fog kerülni ez a város, és elfoglalja."
  },
  {
    "number": "4",
    "text": "Ezért a vezető emberek ezt mondták a királynak: Meg kell halnia ennek az embernek, mert elcsüggeszti a városban megmaradt harcosokat és az egész népet azzal, hogy ilyeneket hirdet nekik. Hiszen ez az ember a népnek nem a javára, hanem a vesztére törekszik!"
  },
  {
    "number": "5",
    "text": "Cidkijjá király így válaszolt: A kezetekben van, hiszen a király tehetetlen veletek szemben!"
  },
  {
    "number": "6",
    "text": "Fogták tehát Jeremiást, és beledobták Malkijjának, a király fiának a ciszternájába, amely a börtön udvarán volt. Köteleken bocsátották le Jeremiást, és mivel a ciszternában nem volt víz, csak sár, belesüllyedt Jeremiás a sárba."
  },
  {
    "number": "7",
    "text": "Meghallotta az etióp Ebed-Melek, a királyi palota egyik udvarnoka, hogy Jeremiást a ciszternába vetették. A király akkor a Benjámin-kapuban tartózkodott,"
  },
  {
    "number": "8",
    "text": "ezért kiment Ebed-Melek a királyi palotából, és így szólt a királyhoz:"
  },
  {
    "number": "9",
    "text": "Uram, királyom! Rosszul tették ezek az emberek, hogy így bántak Jeremiás prófétával, és a ciszternába dobták. Anélkül is meghalt volna az éhínség miatt, hiszen nincs már kenyér a városban!"
  },
  {
    "number": "10",
    "text": "Akkor a király ezt parancsolta az etióp Ebed-Meleknek: Vigyél innen magaddal harminc embert, és húzasd föl Jeremiás prófétát a ciszternából, mielőtt meghalna!"
  },
  {
    "number": "11",
    "text": "Ebed-Melek tehát magával vitte az embereket, bement a királyi palotába, a kincstár alatt levő helyiségbe, összeszedett ott régi és elnyűtt ruhadarabokat, és leeresztette azokat Jeremiásnak köteleken a ciszternába."
  },
  {
    "number": "12",
    "text": "Majd ezt mondta az etióp Ebed-Melek Jeremiásnak: Tedd ezeket a régi és elnyűtt ruhadarabokat hónod alatt a kötelek alá! Jeremiás úgy is tett,"
  },
  {
    "number": "13",
    "text": "és akkor kihúzták Jeremiást a kötelekkel, és kiemelték a ciszternából. Jeremiás ezután ott maradt a börtön udvarában."
  },
  {
    "number": "14",
    "text": "Cidkijjá király magához hívatta Jeremiás prófétát az  Úr házának a harmadik bejáratához. A király így szólt Jeremiáshoz: Akarok valamit kérdezni tőled, de ne titkolj el semmit előlem!"
  },
  {
    "number": "15",
    "text": "Jeremiás így válaszolt Cidkijjának: Ha kijelentést mondok neked, biztosan megöletsz, ha pedig tanácsot adok, nem hallgatsz rám."
  },
  {
    "number": "16",
    "text": "Cidkijjá király ekkor titokban megesküdött Jeremiásnak: Az élő  Úrra mondom, aki az életet adta nekünk, hogy nem öletlek meg, és nem adlak azoknak a kezébe, akik az életedre törnek!"
  },
  {
    "number": "17",
    "text": "Jeremiás ezt mondta Cidkijjának: Így szól az  Úr, a Seregek Istene, Izráel Istene: Ha kimégy a babilóniai király vezéreihez, akkor életben maradsz, és nem perzselik föl ezt a várost sem; életben maradsz házad népével együtt."
  },
  {
    "number": "18",
    "text": "De ha nem mégy ki a babilóniai király vezéreihez, akkor ez a város a káldeusok kezébe kerül, és fölperzselik, és te sem menekülsz meg a kezükből!"
  },
  {
    "number": "19",
    "text": "De Cidkijjá király ezt felelte Jeremiásnak: Aggódom, hogy a káldeusokhoz pártolt júdaiak kezébe adnak, és azok gúnyt űznek belőlem."
  },
  {
    "number": "20",
    "text": "Nem adnak! – szólt Jeremiás. – Hallgass az  Úr szavára, amelyet most mondok neked, akkor jól jársz, és életben maradsz!"
  },
  {
    "number": "21",
    "text": "De ha nem akarsz kimenni, megmutatta nekem az  Úr, hogy akkor mi történik:"
  },
  {
    "number": "22",
    "text": "Kivisznek minden asszonyt, aki itt maradt a júdai király palotájában, a babilóniai király vezéreihez, és akkor ezt mondják az asszonyok:  Rászedtek, hatalmukba kerítettek legjobb barátaid. És amikor lábad ingoványba merült, ők cserbenhagytak!"
  },
  {
    "number": "23",
    "text": "Feleségeidet és fiaidat is mind kiviszik a káldeusokhoz. Te sem menekülsz meg kezükből, hanem elfognak, és a babilóniai király kezébe adnak; ezt a várost pedig fölperzselik."
  },
  {
    "number": "24",
    "text": "Cidkijjá ezt mondta Jeremiásnak: Senkinek sem szabad megtudnia ezeket a dolgokat, mert különben meghalsz!"
  },
  {
    "number": "25",
    "text": "Ha meghallják a vezető emberek, hogy beszéltem veled, elmennek hozzád, és ezt mondják neked: Mondd el, miről beszéltél a királlyal! Ne titkolj el előttünk semmit, különben megölünk! Miről beszélt veled a király?"
  },
  {
    "number": "26",
    "text": "Akkor te így válaszolj nekik: A király elé terjesztettem kérésemet, hogy ne vitessen vissza Jónátán házába, mert ott meghalnék."
  },
  {
    "number": "27",
    "text": "El is mentek a vezető emberek Jeremiáshoz, és kikérdezték. De ő úgy tájékoztatta őket, ahogyan a király megparancsolta. Azok aztán békén hagyták, mert semmit nem tudtak meg tőle."
  },
  {
    "number": "28",
    "text": "Így maradt Jeremiás a börtönudvarban egészen addig, amíg el nem foglalták Jeruzsálemet. Ott volt, amikor elfoglalták Jeruzsálemet."
  }
]