[
  {
    "number": "1",
    "text": "Cidkijjá, Júda királya uralkodásának kilencedik évében, a tizedik hónapban jött el Nebukadneccar, Babilónia királya egész haderejével Jeruzsálem ellen, és ostrom alá vette."
  },
  {
    "number": "2",
    "text": "Cidkijjá uralkodásának tizenegyedik évében, a negyedik hónap kilencedik napján törtek be a városba."
  },
  {
    "number": "3",
    "text": "Bevonultak a babilóniai király vezérei, és leültek a középső kapuban: Nérgal-Szárecer, Szamgar-Nebú, Szár-Szekím udvarmester, Nérgal-Szárecer főmágus és a babilóniai király összes többi vezére."
  },
  {
    "number": "4",
    "text": "Amikor meglátta őket Cidkijjá, Júda királya és a harcosai, éjszaka kimenekültek a városból a király kertje felé vezető úton, a két várfal közt levő kapun át, és elvonultak az Arábá-völgy felé vezető úton."
  },
  {
    "number": "5",
    "text": "A káldeusok egy csapata azonban üldözőbe vette őket, és utolérték Cidkijját Jerikó síkságán. Elfogták, és elvitték Nebukadneccarhoz, Babilónia királyához Riblába, Hamát földjére, ahol az ítéletet tartott fölötte."
  },
  {
    "number": "6",
    "text": "Babilónia királya Cidkijjá fiait a szeme láttára ölette meg Riblában, és megölette Babilónia királya Júda valamennyi nemesét is."
  },
  {
    "number": "7",
    "text": "Azután Cidkijját megvakíttatta, majd bilincsbe verette, és úgy vitette el Babilonba."
  },
  {
    "number": "8",
    "text": "A káldeusok fölperzselték a királyi palotát, még a köznép házait is, Jeruzsálem várfalait pedig lerombolták."
  },
  {
    "number": "9",
    "text": "A nép maradékát, akár a városban maradtak életben, akár átpártolók voltak, akik átpártoltak hozzá, tehát a nép maradékát, akik életben maradtak, fogságba hurcolta Nebuzaradán testőrparancsnok Babilóniába."
  },
  {
    "number": "10",
    "text": "A népből csak a nincsteleneket, akiknek semmijük sem volt, hagyta Júda földjén Nebuzaradán testőrparancsnok, és szőlőket meg szántóföldeket adott nekik azon a napon."
  },
  {
    "number": "11",
    "text": "Jeremiásra nézve pedig ezt a parancsot adta Nebukadneccar, Babilónia királya Nebuzaradán testőrparancsnoknak:"
  },
  {
    "number": "12",
    "text": "Vedd magad mellé, és legyen rá gondod! Ne tégy vele semmi rosszat, hanem úgy bánj vele, ahogyan kívánja!"
  },
  {
    "number": "13",
    "text": "Intézkedett tehát Nebuzaradán testőrparancsnok, Nebusazbán udvarmester, Nérgal-Szárecer főmágus és a babilóniai király többi vezető embere,"
  },
  {
    "number": "14",
    "text": "kihozatták Jeremiást a börtönudvarból, és átadták Gedaljának, Ahíkám fiának, Sáfán unokájának, hogy vigye haza. Így ő a nép között maradt."
  },
  {
    "number": "15",
    "text": "Jeremiáshoz pedig így szólt az  Úr igéje, amikor még fogoly volt a börtön udvarában:"
  },
  {
    "number": "16",
    "text": "Menj, és mondd meg az etióp Ebed-Meleknek: Ezt mondja a Seregek  Ura, Izráel Istene: Én beteljesítem, amit kijelentettem erről a városról, vesztére és nem javára. Szemed láttára következik be minden a maga idejében."
  },
  {
    "number": "17",
    "text": "De téged megmentelek azon a napon – így szól az  Úr –, és nem kerülsz azoknak az embereknek a kezébe, akiktől félsz."
  },
  {
    "number": "18",
    "text": "Mert én megszabadítalak, nem esel el fegyvertől, és életedet ajándékul kapod, mert bíztál bennem! – így szól az  Úr."
  }
]