[
  {
    "number": "1",
    "text": "Ha meg akarsz térni, Izráel – így szól az  Úr –, hozzám térj meg! Ha eltávolítod színem elől förtelmes bálványaidat, ne ingadozz!"
  },
  {
    "number": "2",
    "text": "Ha őszintén esküszöl az élő  Úrra, a törvénynek és az igazságnak megfelelően, akkor áldást kapnak tőle a népek, és vele dicsekszenek."
  },
  {
    "number": "3",
    "text": "Ezt mondja az  Úr a júdaiaknak és a jeruzsálemieknek: Szántsatok föl új szántóföldet, ne vessetek a tövisek közé!"
  },
  {
    "number": "4",
    "text": "Metélkedjetek körül az  Úrért, távolítsátok el szívetek előbőrét, Júda férfiai és Jeruzsálem lakói! Különben fellángol haragom, mint a tűz, és égni fog olthatatlanul gonosztetteitek miatt!"
  },
  {
    "number": "5",
    "text": "Adjátok hírül Júdában, hirdessétek Jeruzsálemben, és mondjátok: Fújjátok meg a kürtöt országszerte! Kiáltsatok teljes erővel, és mondjátok: Gyülekezzetek, menjünk a megerősített városokba!"
  },
  {
    "number": "6",
    "text": "Mutassátok Sion felé az irányt, fussatok megállás nélkül, mert veszedelmet hozok észak felől, és nagy pusztulást!"
  },
  {
    "number": "7",
    "text": "Kijött az oroszlán a bozótból, elindult a népek pusztítója, előjött rejtekéből, hogy pusztává tegye országodat; városaid romba dőlnek, lakatlanná válnak."
  },
  {
    "number": "8",
    "text": "Öltsetek azért zsákruhát, sírjatok és jajgassatok, mert nem fordult el rólunk az  Úr izzó haragja!"
  },
  {
    "number": "9",
    "text": "Azon a napon – így szól az  Úr – odalesz a király és a vezérek bátorsága. A papok elszörnyednek, a próféták elképednek,"
  },
  {
    "number": "10",
    "text": "és ezt mondják: Ó, Uram,  Uram! De nagyon rászedted ezt a népet és Jeruzsálemet, amikor azt mondtad, hogy békességünk lesz, pedig fegyver fenyegeti életünket."
  },
  {
    "number": "11",
    "text": "Abban az időben ezt mondják majd ennek a népnek és Jeruzsálemnek: Heves szél fúj a hegytetőkről a pusztában népem leányára, nem a gabona szórásához és tisztításához való."
  },
  {
    "number": "12",
    "text": "Erősebb szél jön annál, az én parancsomra; mert bizony most én is ítéletet hirdetek fölöttük."
  },
  {
    "number": "13",
    "text": "Úgy jön, mint a fellegek, harci kocsijai mint a forgószél, lovai gyorsabbak a sasoknál. Jaj nekünk, elvesztünk!"
  },
  {
    "number": "14",
    "text": "Tisztítsd meg szívedet a gonosztól, ó, Jeruzsálem, hogy megszabadulhass! Meddig maradnak még benned álnok gondolataid?"
  },
  {
    "number": "15",
    "text": "Hírnök szava hallatszik Dánból, vészt hirdetőé Efraim hegyéről."
  },
  {
    "number": "16",
    "text": "Figyelmeztessétek a népeket, vigyétek hírül Jeruzsálemnek: Ostromlók jönnek messze földről, kiáltoznak Júda városai ellen."
  },
  {
    "number": "17",
    "text": "Mint mezőőrök veszik körül, mert fellázadtak ellenem – így szól az  Úr."
  },
  {
    "number": "18",
    "text": "A te utaid és tetteid okozták ezt. Gonoszságod miatt kell most keseregned, és járja át szívedet a bánat."
  },
  {
    "number": "19",
    "text": "Mennyire gyötrődik egész bensőm, a szívem összeszorul! Háborog a szívem, nem hallgathatok, mert lelkem hallja már a kürtszót, a harci riadót!"
  },
  {
    "number": "20",
    "text": "Csapás csapást követ, elpusztul az egész ország. Hirtelen pusztulnak el sátraim, egy pillanat alatt sátorlapjaim."
  },
  {
    "number": "21",
    "text": "Meddig kell még hadijelvényt látnom és kürtszót hallanom?"
  },
  {
    "number": "22",
    "text": "Bizony, bolond az én népem, nem ismernek engem! Fiaim esztelenek, értelem nélkül valók! Csak abban bölcsek, hogyan kell rosszat tenni, de jót tenni nem tudnak!"
  },
  {
    "number": "23",
    "text": "Látom a földet: kietlen és puszta, és az eget: nincs világossága!"
  },
  {
    "number": "24",
    "text": "Látom a hegyeket: megrendülnek, és a halmok mind inognak!"
  },
  {
    "number": "25",
    "text": "Látom, hogy nincs ember, és az ég minden madara elmenekült."
  },
  {
    "number": "26",
    "text": "Látom, hogy a dúsan termő ország pusztává lett, és minden városa romba dőlt az  Úr tekintetétől, izzó haragjától."
  },
  {
    "number": "27",
    "text": "Mert ezt mondja az  Úr: Sivár lesz az egész ország, bár véget nem vetek neki."
  },
  {
    "number": "28",
    "text": "Ezért gyászol a föld, és elsötétedik odafent az ég, mert kimondtam, amit határoztam, nem bánom meg, és nem térek el tőle."
  },
  {
    "number": "29",
    "text": "A lovasok és íjászok kiáltozásától menekül az egész város. Bemennek a sűrű erdőbe, és felmásznak a sziklákra. Minden város elhagyatott lesz, senki sem lakik bennük."
  },
  {
    "number": "30",
    "text": "Hát te, pusztulásra ítélt, mit csinálsz? Bíborba öltözöl, arany ékszerekkel ékesíted magad, festékkel készíted ki a szemedet? Hiába szépítgeted magad: szeretőid megvetnek, és az életedre törnek!"
  },
  {
    "number": "31",
    "text": "Mintha vajúdó asszony hangját hallanám, először szülő nő sikoltozását. Sion leánya kitárja karjait, zihálva kiáltja: Jaj nekem, összeroskadok a gyilkosok miatt!"
  }
]