[
  {
    "number": "1",
    "text": "Így következett be az, amit Jeremiásnak mondott az  Úr, miután Nebuzaradán testőrparancsnok szabadon bocsátotta Rámában. Mert elfogatásakor őt is láncra verték a többi jeruzsálemi és júdai fogollyal, akiket fogságba vittek Babilóniába."
  },
  {
    "number": "2",
    "text": "A testőrparancsnok kivette közülük Jeremiást, és ezt mondta neki: Az  Úr, a te Istened kijelentette, hogy milyen veszedelem éri ezt a helyet."
  },
  {
    "number": "3",
    "text": "Beteljesítette, véghezvitte az  Úr, amit kijelentett. Mert vétkeztetek az  Úr ellen, és nem hallgattatok a szavára, ezért történt ez veletek."
  },
  {
    "number": "4",
    "text": "Én tehát még ma leveszem a kezedről a láncot. Ha úgy látod jónak, hogy Babilóniába jöjj velem, akkor jöjj, és nekem gondom lesz rád. Ha pedig nem látod jónak, hogy velem jöjj Babilóniába, akkor maradj! Nézd, előtted van az egész ország, mehetsz, ahová jónak és helyesnek látod!"
  },
  {
    "number": "5",
    "text": "De később már nem lehet visszatérni. Menj Gedaljához, Ahíkám fiához, Sáfán unokájához, akit Babilónia királya Júda városainak a helytartójává tett. Lakj vele a nép között, vagy menj akárhová, ahova akarsz! A testőrparancsnok élelmet és ajándékot adott neki, és elbocsátotta."
  },
  {
    "number": "6",
    "text": "Jeremiás pedig elment Gedaljához, Ahíkám fiához Micpába, és ott lakott vele az országban maradt nép között."
  },
  {
    "number": "7",
    "text": "Amikor meghallották a szétszóródott csapatok parancsnokai és embereik, hogy Babilónia királya Gedalját, Ahíkám fiát nevezte ki helytartóvá az országban, és hogy rábízta a férfiakat, az asszonyokat és a gyermekeket, az ország nincstelenjeit, akiket nem vittek fogságba Babilóniába,"
  },
  {
    "number": "8",
    "text": "elmentek Gedaljához Micpába, mégpedig Jismáél, Netanjá fia, Jóhánán és Jónátán, Káréah fiai, Szerájá, Tanhumet fia, a netófái Éfaj fiai meg Jaazanjá, Maakáti fia embereikkel együtt."
  },
  {
    "number": "9",
    "text": "Gedaljá, Ahíkám fia, Sáfán unokája megesküdött nekik és embereiknek, és így szólt: Ne féljetek attól, hogy a káldeusokat kell szolgálnotok! Maradjatok az országban, és szolgáljátok Babilónia királyát, akkor jó dolgotok lesz!"
  },
  {
    "number": "10",
    "text": "Én is itt maradok Micpában, hogy a káldeusok szolgálatára álljak, akik idejönnek majd hozzánk. Ti pedig gyűjtsétek be a bort, a gyümölcsöt és az olajat, és tegyétek el edényekbe! Lakjatok a városokban, amelyeket birtokba vehettek!"
  },
  {
    "number": "11",
    "text": "Meghallották a móábiaknál, az ammóniaknál, az edómiaknál és a többi országban élő júdaiak is, hogy Babilónia királya otthon hagyta a júdaiak maradékát, és hogy Gedalját, Ahíkám fiát, Sáfán unokáját nevezte ki helytartójukká."
  },
  {
    "number": "12",
    "text": "Visszatértek tehát a júdaiak mindenhonnan, ahová szétszóródtak; megjöttek Júda földjére Gedaljához Micpába. Igen sok bort és gyümölcsöt gyűjtöttek be."
  },
  {
    "number": "13",
    "text": "Jóhánán, Káréah fia és a szétszóródott csapatok parancsnokai mindnyájan elmentek Gedaljához Micpába,"
  },
  {
    "number": "14",
    "text": "és ezt mondták neki: Nem tudod, hogy Baalísz ammóni király elküldte Jismáélt, Netanjá fiát, hogy megöljön téged? De Gedaljá, Ahíkám fia nem hitt nekik."
  },
  {
    "number": "15",
    "text": "Jóhánán, Káréah fia pedig titokban ezt mondta Gedaljának Micpában: Majd én elmegyek, és megölöm Jismáélt, Netanjá fiát úgy, hogy senki sem fogja megtudni. Miért ölne meg ő téged? Hiszen akkor szétszóródnának mindazok a júdaiak, akik köréd gyűltek, és Júdának még a maradéka is elpusztulna."
  },
  {
    "number": "16",
    "text": "De Gedaljá, Ahíkám fia így válaszolt Jóhánánnak, Káréah fiának: Nehogy ezt megtedd; hazugság, amit Jismáélról mondasz!"
  }
]