[
  {
    "number": "1",
    "text": "Az összes csapatparancsnok, Jóhánán, Káréah fia, Jaazanjá, Hósajá fia és az egész nép apraja-nagyja odament"
  },
  {
    "number": "2",
    "text": "Jeremiás prófétához, és ezt mondta neki: Jusson eléd könyörgésünk, és imádkozz Istenedhez, az  Úrhoz értünk és ezért az egész maradékért! Hiszen saját szemeddel láthatod, milyen kevesen maradtunk meg, pedig sokan voltunk."
  },
  {
    "number": "3",
    "text": "Mondja meg nekünk Istened, az  Úr, hogy milyen úton kell járnunk, és mit kell tennünk."
  },
  {
    "number": "4",
    "text": "Jeremiás próféta pedig ezt mondta nekik: Hallottam. Imádkozni fogok Istenetekhez, az  Úrhoz, ahogy kívántátok. Azután elmondom nektek mindazt, amit válaszol az  Úr, semmit sem hallgatok el előttetek."
  },
  {
    "number": "5",
    "text": "Ők pedig ezt mondták Jeremiásnak: Az  Úr legyen ellenünk hű és igaz tanú, ha nem úgy teszünk mindent, ahogyan üzeni általad Istened, az  Úr!"
  },
  {
    "number": "6",
    "text": "Akár jó, akár rossz, hallgatni fogunk Istenünknek, az  Úrnak a szavára, akihez küldünk téged. Bizony, hallgatunk Istenünknek, az  Úrnak a szavára, hogy jó dolgunk legyen!"
  },
  {
    "number": "7",
    "text": "Tíz nap múlva szólt az  Úr igéje Jeremiáshoz."
  },
  {
    "number": "8",
    "text": "Akkor hívatta Jóhánánt, Káréah fiát és valamennyi csapatparancsnokot, akik vele voltak, meg az egész nép apraját-nagyját."
  },
  {
    "number": "9",
    "text": "Ezt mondta nekik: Így szól az  Úr, Izráel Istene, akihez küldtetek engem, hogy terjesszem eléje könyörgéseteket:"
  },
  {
    "number": "10",
    "text": "Ha itt maradtok ebben az országban, akkor felépítelek és nem döntelek romba, elplántállak és nem gyomlállak ki benneteket, mert megbántam, hogy veszedelmet zúdítottam rátok."
  },
  {
    "number": "11",
    "text": "Ne féljetek Babilónia királyától, akitől most féltek! Ne féljetek tőle – így szól az  Úr –, mert én veletek leszek, megszabadítalak és megmentelek benneteket a kezéből!"
  },
  {
    "number": "12",
    "text": "Irgalmasan bánok veletek, és ő is irgalmas lesz hozzátok, és visszaenged benneteket a földetekre."
  },
  {
    "number": "13",
    "text": "De ha az a szándékotok, hogy nem maradtok ebben az országban, és nem hallgattok Isteneteknek, az  Úrnak a szavára,"
  },
  {
    "number": "14",
    "text": "hanem ezt mondjátok: Egyiptomba akarunk menni, ahol nem látunk harcot, és nem hallunk kürtszót, ahol van kenyér, nem éhezünk, ezért ott akarunk lakni! –"
  },
  {
    "number": "15",
    "text": "akkor halljátok meg az  Úr igéjét, Júda maradéka! Ezt mondja a Seregek  Ura, Izráel Istene: Ha ti Egyiptomba szándékoztok menni, és odamentek, hogy ott lakjatok mint jövevények,"
  },
  {
    "number": "16",
    "text": "akkor utolér benneteket Egyiptomban a fegyver, amelytől féltek, és nyomon követ Egyiptomba az éhínség is, amely miatt aggódtok, és ott haltok meg."
  },
  {
    "number": "17",
    "text": "Mert minden ember, aki Egyiptomba szándékozik menni, hogy ott lakjék mint jövevény, fegyver, éhínség és dögvész miatt fog meghalni. Senki sem tud közülük elfutni vagy elmenekülni a veszedelem elől, amelyet én hozok rájuk."
  },
  {
    "number": "18",
    "text": "Bizony, ezt mondja a Seregek  Ura, Izráel Istene: Ahogyan kiáradt lángoló haragom Jeruzsálem lakóira, úgy árad ki majd rátok is haragom, ha Egyiptomba mentek. Átokszóvá lesztek, hogy beleborzong, aki hallja; veletek fognak példálózni az átokmondók és a csúfolódók, és nem látjátok meg többé ezt a helyet."
  },
  {
    "number": "19",
    "text": "Így szól hozzátok az  Úr, Júda maradéka: Ne menjetek Egyiptomba! Jól értsétek meg, hogy mire figyelmeztetlek ma benneteket!"
  },
  {
    "number": "20",
    "text": "Magatokat csaptátok be, amikor engem Istenetekhez, az  Úrhoz küldtetek, és azt mondtátok: Imádkozz értünk Istenünkhöz, az  Úrhoz, és mondd meg nekünk mindazt, amit Istenünk, az  Úr üzen, mi pedig teljesítjük."
  },
  {
    "number": "21",
    "text": "Meg is mondtam ma nektek, de nem hallgattatok Isteneteknek, az  Úrnak szavára semmiben, amit üzent nektek."
  },
  {
    "number": "22",
    "text": "Ezért tudjátok meg, hogy fegyver, éhínség és dögvész miatt fogtok meghalni azon a helyen, ahová menni akartok, hogy ott lakjatok mint jövevények."
  }
]