[
  {
    "number": "1",
    "text": "Ez az ige szólt Jeremiáshoz mindazokról a júdaiakról, akik Egyiptomba költöztek, és Migdólban, Tahpanhészban, Nófban és Patrósz földjén laktak:"
  },
  {
    "number": "2",
    "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Láttátok, milyen nagy veszedelmet hoztam Jeruzsálemre és Júda minden városára; azok most mind romokban hevernek és lakatlanok."
  },
  {
    "number": "3",
    "text": "Azért van ez, mert gonoszságukkal bosszantottak engem, amikor tömjénezni jártak, és más isteneket tiszteltek, akiket nem ismertek sem ők, sem ti, sem őseitek."
  },
  {
    "number": "4",
    "text": "Pedig elküldtem hozzátok szolgáimat, a prófétákat, idejében küldtem, és megmondtam, hogy ne kövessetek el olyan utálatos dolgot, amit gyűlölök!"
  },
  {
    "number": "5",
    "text": "De nem hallgattak és nem figyeltek rájuk, nem tértek meg gonoszságukból, hanem más isteneknek tömjéneztek."
  },
  {
    "number": "6",
    "text": "Ezért áradt ki lángoló haragom, és tombolt Júda városaiban meg Jeruzsálem utcáin, úgyhogy romhalmazzá és pusztasággá váltak. Így van ez ma is."
  },
  {
    "number": "7",
    "text": "Ezért most így szól az  Úr, a Seregek Istene, Izráel Istene: Miért követtek el ilyen nagy gonoszságot a magatok vesztére, amely miatt kiirtanak Júdában férfit és nőt, gyermeket és csecsemőt, hogy még maradékot se hagyjanak belőletek?!"
  },
  {
    "number": "8",
    "text": "Hiszen kezetek csinálmányaival bosszantotok engem, és más isteneknek tömjéneztek Egyiptomban, ahová jöttetek, hogy itt lakjatok mint jövevények. Emiatt kiirtanak benneteket, átok- és szitokszóvá lesztek a föld valamennyi népe között."
  },
  {
    "number": "9",
    "text": "Talán elfelejtettétek őseitek gonoszságát, Júda királyainak és feleségeiknek gonoszságát, a magatok és feleségeitek gonoszságát, amelyet Júdában és Jeruzsálem utcáin követtek el?"
  },
  {
    "number": "10",
    "text": "Nem alázkodtak meg a mai napig sem, nem féltek, és nem éltek törvényem és rendelkezéseim szerint, amelyeket nektek és őseiteknek adtam."
  },
  {
    "number": "11",
    "text": "Ezért így szól a Seregek  Ura, Izráel Istene: Én most ellenetek fordulok, veszedelmet hozok rátok, és kiirtom egész Júdát."
  },
  {
    "number": "12",
    "text": "Elragadom Júda maradékát, akik elhatározták, hogy Egyiptomba mennek, és ott laknak mint jövevények. Elpusztulnak mindnyájan Egyiptom országában. Fegyver által esnek el, éhínség miatt vesznek el, a nép apraja-nagyja fegyver és éhínség miatt hal meg: Átokszóvá lesznek, hogy beleborzong, aki hallja; velük fognak példálózni az átokmondók és a csúfolódók."
  },
  {
    "number": "13",
    "text": "Megbüntetem az Egyiptomba települőket, ahogyan Jeruzsálemet is megbüntettem: fegyverrel, éhínséggel és dögvésszel!"
  },
  {
    "number": "14",
    "text": "Nem menekül és nem szabadul meg senki Júda maradékából, akik Egyiptomba mentek, hogy ott lakjanak mint jövevények. Nem térhetnek vissza Júdába, pedig sóvárognak arra, hogy újból ott lakjanak. De nem térhet vissza, csak néhány menekült!"
  },
  {
    "number": "15",
    "text": "Akkor mindazok a férfiak, akik tudták, hogy feleségeik más isteneknek szoktak tömjénezni, és mindazok az asszonyok, akik nagy tömegben ott álltak, meg az egész nép, amely Egyiptomban, Patrószban lakott, így válaszoltak Jeremiásnak:"
  },
  {
    "number": "16",
    "text": "Nem hallgatunk rád abban, amit az  Úr nevében hirdettél nekünk,"
  },
  {
    "number": "17",
    "text": "hanem mindazt megtesszük, amit kimondtunk: tömjénezünk az ég királynőjének, és italáldozatot mutatunk be neki, ahogyan tettük mi és atyáink, királyaink és vezetőink Júda városaiban és Jeruzsálem utcáin. Mert akkor jóllaktunk kenyérrel, jó dolgunk volt, és nem ért minket veszedelem."
  },
  {
    "number": "18",
    "text": "De amióta abbahagytuk a tömjénezést az ég királynőjének, és nem mutatunk be neki italáldozatot, azóta mindenben szűkölködünk, fegyver és éhínség miatt pusztulunk."
  },
  {
    "number": "19",
    "text": "És ha mi, asszonyok az ég királynőjének tömjénezünk, és italáldozatot mutatunk be neki, talán férjeink tudta nélkül készítünk áldozati süteményeket, amelyek őt ábrázolják, és úgy mutatunk be neki italáldozatot?"
  },
  {
    "number": "20",
    "text": "Amikor a férfiak, az asszonyok és az egész nép így válaszolt Jeremiásnak, ő ezt mondta az egész népnek:"
  },
  {
    "number": "21",
    "text": "Éppen ezt a tömjénezést nem tudta elfelejteni az  Úr: azt, hogy Júda városaiban és Jeruzsálem utcáin tömjéneztetek ti, őseitek, királyaitok, vezetőitek és az ország népe, és ezt vette szívére!"
  },
  {
    "number": "22",
    "text": "Nem tűrhette tovább az  Úr gonosz tetteiteket és utálatos szokásaitokat, amelyeket követtetek. Ezért lett országotok borzalmas romhalmazzá, átokszóvá, lakatlanná, amilyen az ma is!"
  },
  {
    "number": "23",
    "text": "Mivel tömjéneztetek, vétkeztetek az  Úr ellen, és nem hallgattatok az  Úr szavára, nem éltetek az ő törvénye, rendelkezései és intelmei szerint, azért ért utol benneteket ez a veszedelem. Így van ez ma is!"
  },
  {
    "number": "24",
    "text": "Azután ezt mondta Jeremiás az egész népnek és az asszonyoknak: Halljátok meg az  Úr igéjét ti, júdaiak mindnyájan, akik Egyiptomban vagytok!"
  },
  {
    "number": "25",
    "text": "Így szól a Seregek  Ura, Izráel Istene: Ti és feleségeitek megtettétek, amit kimondtatok: Teljesítjük fogadalmainkat, amelyekben megfogadtuk, hogy tömjénezünk az ég királynőjének, és italáldozatot mutatunk be neki. Jól van, tartsátok meg fogadalmaitokat, teljesítsétek csak fogadalmaitokat!"
  },
  {
    "number": "26",
    "text": "De halljátok meg az  Úr igéjét ti, júdaiak mindnyájan, akik Egyiptomban laktok: Esküszöm az én nagy nevemre – mondja az  Úr –, hogy egyetlen júdai sem ejti ki többé a nevemet egész Egyiptomban így: Az én Uramra, az élő  Úrra mondom!"
  },
  {
    "number": "27",
    "text": "Gondom lesz rájuk, de kárukra és nem javukra. Fegyver és éhínség pusztítja azokat a júdaiakat, akik Egyiptomban vannak, amíg ki nem pusztulnak."
  },
  {
    "number": "28",
    "text": "Csak az a kevés ember, aki megmenekül a fegyvertől, térhet majd vissza Egyiptomból Júdába. Akkor majd megtudja Júda maradéka, mindazok, akik jövevényként Egyiptomba mentek, hogy kinek a szava teljesedik be: az enyém vagy az övék."
  },
  {
    "number": "29",
    "text": "Ez lesz annak a jele – így szól az  Úr –, hogy megbüntetlek benneteket ezen a helyen, és majd megtudjátok, hogy beteljesednek az én igéim rajtatok, a ti károtokra:"
  },
  {
    "number": "30",
    "text": "Hofra fáraót, Egyiptom királyát ellenségeinek a kezébe adom – így szól az  Úr –, azoknak a kezébe, akik az életére törnek, ahogyan Cidkijját, Júda királyát is Nebukadneccar babilóniai király kezébe adtam, aki ellensége volt, és az életére tört."
  }
]