[
  {
    "number": "1",
    "text": "Az  Úr igéje, amely Jeremiás prófétához szólt a népekről:"
  },
  {
    "number": "2",
    "text": "Egyiptomról; Nékó fáraónak, Egyiptom királyának a hadseregéről, melyet megvert Nebukadneccar, Babilónia királya az Eufrátesz folyó mellett Karkemisnél Jójákímnak, Jósiás fiának, Júda királyának a negyedik esztendejében:"
  },
  {
    "number": "3",
    "text": "Készítsétek a pajzsot és a vértet: induljatok a harcba!"
  },
  {
    "number": "4",
    "text": "Nyergeljétek a lovakat, üljetek föl, lovasok! Álljatok sorba sisakban, fenjétek a lándzsákat, öltsetek páncélt!"
  },
  {
    "number": "5",
    "text": "De mit látok? Megrettennek, meghátrálnak, vitézeiket leverik, hanyatt-homlok menekülnek, vissza se néznek! Iszonyat mindenütt – így szól az  Úr."
  },
  {
    "number": "6",
    "text": "Nem futhat el a gyors, a vitéz sem menekülhet meg. Megbotlanak és elesnek északon az Eufrátesz folyó mellett."
  },
  {
    "number": "7",
    "text": "Ki az, aki árad, mint a Nílus, vizei zúgnak, mint a folyamok?"
  },
  {
    "number": "8",
    "text": "Egyiptom árad, mint a Nílus, vizei zúgnak, mint a folyamok. Ezt mondta: Elárasztom, elborítom a földet, városokat pusztítok el lakosaikkal együtt!"
  },
  {
    "number": "9",
    "text": "Vágtassatok, lovak, robogjatok, harci kocsik, vonuljanak ki a vitézek, pajzzsal fölszerelt etiópok és pútiak és íjjal fölszerelt lúdiak!"
  },
  {
    "number": "10",
    "text": "De az a nap az Úré, a Seregek  Uráé; bosszúállás napja, bosszút áll ellenségein. Pusztít a fegyver, amíg csak bírja, csurog róla a vér. Az Úrnak, a Seregek  Urának véresáldozata ez észak földjén, az Eufrátesz folyónál."
  },
  {
    "number": "11",
    "text": "Menj Gileádba, és vegyél balzsamot, Egyiptom szűz leánya! Hiába a sok orvosság, számodra nincsen gyógyulás!"
  },
  {
    "number": "12",
    "text": "Hallják gyalázatodat a népek, jajgatásod betölti a földet, mert egyik vitéz a másikba botlik, és elesnek együtt mindketten."
  },
  {
    "number": "13",
    "text": "Ezt az igét jelentette ki az  Úr Jeremiás prófétának arról, hogy eljön Nebukadneccar, Babilónia királya, és megveri Egyiptomot:"
  },
  {
    "number": "14",
    "text": "Mondjátok el Egyiptomban, hirdessétek Migdólban, hirdessétek Nófban és Tahpanhészban! Ezt mondjátok: Állj elő, légy erős, mert fegyver pusztít körülötted!"
  },
  {
    "number": "15",
    "text": "Miért menekül Ápisz, a te hatalmas istened? Nem tudott ellenállni, mert elkergette az  Úr!"
  },
  {
    "number": "16",
    "text": "Sokan megtántorodtak, egymásra hullottak. Akkor ezt mondták: Jöjjetek, térjünk vissza népünkhöz, szülőföldünkre a gyilkos fegyver elől!"
  },
  {
    "number": "17",
    "text": "A fáraót, Egyiptom királyát szájhősnek nevezik, aki elmulasztotta az alkalmat."
  },
  {
    "number": "18",
    "text": "Életemre mondom – így szól a Király, akinek Seregek  Ura a neve –: Oly bizonyosan bekövetkezik ez, ahogyan a Tábór ott áll a hegyek között, és a Karmel belenyúlik a tengerbe."
  },
  {
    "number": "19",
    "text": "Készítsd a holmidat, mert fogságba mégy, Egyiptom lakossága! Mert pusztasággá lesz Nóf, tűzvész miatt válik lakatlanná."
  },
  {
    "number": "20",
    "text": "Szépséges üszőborjú Egyiptom, de bögöly száll rá északról."
  },
  {
    "number": "21",
    "text": "Zsoldosai is olyanok benne, mint a hizlalt bikaborjúk; de még ők is megfordulnak, elfutnak mind, meg sem állnak, ha eljön rájuk a veszedelem napja, büntetésük ideje."
  },
  {
    "number": "22",
    "text": "Kígyó sziszegése hangzik, mert haderővel jönnek, és fejszékkel mennek neki, mint a favágók."
  },
  {
    "number": "23",
    "text": "Kivágják erdejét – így szól az  Úr –, noha áthatolhatatlan. Mert többen vannak, mint a sáskák, és megszámlálhatatlanok."
  },
  {
    "number": "24",
    "text": "Megszégyenül Egyiptom leánya; északi nép kezébe kerül."
  },
  {
    "number": "25",
    "text": "Így szól a Seregek  Ura, Izráel Istene: Csapással sújtom Ámón istent Nó városában, a fáraót és Egyiptomot, isteneit és királyait, a fáraót és azokat, akik benne bíznak."
  },
  {
    "number": "26",
    "text": "Azoknak a kezébe adom őket, akik az életükre törnek, Nebukadneccar babilóniai királynak és szolgáinak a kezébe. De azután megint úgy laknak ott, mint hajdan – így szól az  Úr."
  },
  {
    "number": "27",
    "text": "De te ne félj, szolgám, Jákób, és ne rettegj, Izráel! Mert én hazasegítelek a messzeségből, gyermekeidet a fogság földjéről. Visszatér Jákób, és békében lesz, gondtalanul él, nem háborgatja senki."
  },
  {
    "number": "28",
    "text": "Ne félj, szolgám, Jákób – így szól az  Úr –, mert én veled leszek! Véget vetek minden népnek, akik közé szétszórtalak, de neked nem vetek véget. Megfenyítelek igazságosan, mert nem hagyhatlak büntetés nélkül."
  }
]