[
  {
    "number": "1",
    "text": "Móábról ezt mondja a Seregek  Ura, Izráel Istene: Jaj Nebónak, mert elpusztul! Kirjátajim megszégyenül, elfoglalják, Miszgáb megszégyenül, összezúzzák."
  },
  {
    "number": "2",
    "text": "Odavan már Móáb dicsősége, Hesbónban gonosz tervet szőnek ellene: Gyertek, irtsuk ki a népek közül! Te is elnémulsz, Madmén, utolér a fegyver!"
  },
  {
    "number": "3",
    "text": "Kiáltás hangzik Hórónajimból a pusztulás és nagy romlás miatt."
  },
  {
    "number": "4",
    "text": "Összeomlott Móáb, kiáltásuk Cóarig hangzik."
  },
  {
    "number": "5",
    "text": "Zokogva mennek föl a Lúhít-hágón, Hórónajim lejtőjén jajkiáltás hangzik az ellenség pusztítása miatt."
  },
  {
    "number": "6",
    "text": "Meneküljetek, mentsétek az életeteket, és legyetek olyanok, mint bokor a pusztában!"
  },
  {
    "number": "7",
    "text": "Mivel alkotásaidban és kincseidben bíztál, téged is elfoglalnak. Kemós fogságba megy papjaival és a vezetőkkel együtt."
  },
  {
    "number": "8",
    "text": "Eljön a pusztító minden város ellen, egy város sem menekül meg. Odalesz a völgy, elpusztul a fennsík, ahogyan megmondta az  Úr."
  },
  {
    "number": "9",
    "text": "Adjatok szárnyat Móábnak, hogy elszállhasson, mert városai pusztasággá lesznek, senki sem lakik bennük."
  },
  {
    "number": "10",
    "text": "Átkozott, aki az  Úr dolgát hanyagul végzi, átkozott, aki kíméli kardját a vértől!"
  },
  {
    "number": "11",
    "text": "Gondtalanul élt Móáb ifjúsága óta, és csak pihent, mint seprőjén a bor. Nem öntötték át egyik edényből a másikba, nem kellett fogságba mennie. Ezért maradt meg a zamata, illata sem változott."
  },
  {
    "number": "12",
    "text": "De jön már az az idő – így szól az  Úr –, amikor csaposokat küldök hozzá, akik megcsapolják, edényeit kiürítik, korsóit összetörik."
  },
  {
    "number": "13",
    "text": "Megszégyenül Móáb Kemós miatt, ahogyan megszégyenült Izráel háza Bétel miatt, amelyben bízott."
  },
  {
    "number": "14",
    "text": "Hogyan mondhatjátok: Vitézek vagyunk, és harcra termett erős férfiak?"
  },
  {
    "number": "15",
    "text": "Elpusztul Móáb, városait megszállják, válogatott ifjai vágóhídra kerülnek! – így szól a Király, akinek Seregek  Ura a neve."
  },
  {
    "number": "16",
    "text": "Közeledik Móáb veszte, nagyon gyorsan eléri romlása."
  },
  {
    "number": "17",
    "text": "Szánakozzatok rajta, kik körülötte laktok, mindenki, aki ismeri nevét! Mondjátok: Jaj, de összetört az erős bot, az ékes pálca!"
  },
  {
    "number": "18",
    "text": "Szállj le dicsőségedből, ülj a porba, Díbón lakossága, mert Móáb pusztítója fölvonult ellened, lerombolja erődjeidet!"
  },
  {
    "number": "19",
    "text": "Állj ki az útra, nézz körül, Aróér lakossága! Kérdezd a futva menekülőt: Mondd, mi történt?"
  },
  {
    "number": "20",
    "text": "Megszégyenült Móáb, összezúzták! Jajgassatok és kiáltsatok, hirdessétek az Arnón mellett, hogy elpusztult Móáb!"
  },
  {
    "number": "21",
    "text": "Eljött az ítélet a sík földre: Hólónra, Jahcára és Méfaatra,"
  },
  {
    "number": "22",
    "text": "Díbónra, Nebóra és Bét-Diblátajimra,"
  },
  {
    "number": "23",
    "text": "Kirjátajimra, Bét-Gámúlra és Bét-Meónra,"
  },
  {
    "number": "24",
    "text": "Kerijjótra, Bocrára és Móáb országának összes városára közel és távol."
  },
  {
    "number": "25",
    "text": "Letörték Móáb szarvát, és karját összezúzták! – így szól az  Úr."
  },
  {
    "number": "26",
    "text": "Itassátok le Móábot, mert felfuvalkodott az  Úrral szemben! Tenyereljen bele a saját okádásába, és legyen nevetségessé ő is!"
  },
  {
    "number": "27",
    "text": "Teelőtted is nevetséges volt Izráel, és mintha a tolvajok közé tartozott volna, valahányszor beszéltél róla, gúnyosan csóváltad a fejed!"
  },
  {
    "number": "28",
    "text": "Hagyjátok el a városokat, és lakjatok a kősziklán, Móáb lakosai! Legyetek olyanok, mint a galamb, amely a barlangok nyílásában fészkel!"
  },
  {
    "number": "29",
    "text": "Hallottunk Móáb gőgjéről, hogy milyen gőgös, büszke és dölyfös, fennhéjázó és kevély szívű."
  },
  {
    "number": "30",
    "text": "Tudom, hogy milyen féktelen – így szól az  Úr –, hazug a fecsegése, hamisak a tettei."
  },
  {
    "number": "31",
    "text": "Ezért jajgatok Móáb miatt, sóhajtozom egész Móábért, sóhajtozom Kír-Heresz lakóiért."
  },
  {
    "number": "32",
    "text": "Jobban siratlak, mint Jazért, Szibmá szőlője! Hajtásaid a tengeren túlra nyúltak, Jazérig elértek, de gyümölcsszedésedre és szüretedre rátört a pusztító!"
  },
  {
    "number": "33",
    "text": "Odalett az öröm és a vigadozás Móáb földjéről és kertjeiből. A sajtóból kifogyott a bor, nem taposnak kurjongatva, nem is hallatszik kurjantás."
  },
  {
    "number": "34",
    "text": "Hesbón és Elálé kiáltása Jahacig ér, hangjuk Cóartól Hórónajimig és Eglat-Selisijjáig hallatszik, mert Nimrím vizei is elapadnak."
  },
  {
    "number": "35",
    "text": "Elpusztítom Móábban – így szól az  Úr –, aki az áldozóhalmon áldozik, és isteneinek tömjénez."
  },
  {
    "number": "36",
    "text": "Ezért sír a szívem Móábért, mint a fuvola; sír a szívem Kír-Heresz lakóiért, mint a fuvola. Mert elveszett mindene, amit szerzett."
  },
  {
    "number": "37",
    "text": "Minden fej kopaszra nyírva, minden szakáll levágva, minden kéz összevagdosva, minden derékon zsákruha."
  },
  {
    "number": "38",
    "text": "Móábban minden háztetőn és minden téren gyászolnak, mert összetörtem Móábot, mint egy edényt, amely nem kell senkinek – így szól az  Úr."
  },
  {
    "number": "39",
    "text": "Jaj, de összetört Móáb! Jajgassatok! Jaj, de szégyenletesen megfutamodott! Nevetséges lett Móáb, elrettennek tőle szomszédai."
  },
  {
    "number": "40",
    "text": "Ezt mondja az  Úr: Lecsap Móábra, mint a sas, kiterjesztett szárnnyal."
  },
  {
    "number": "41",
    "text": "Elfoglalja a városokat, beveszi a várakat. Olyan lesz azon a napon Móáb vitézeinek a szíve, mint a vajúdó asszonyé."
  },
  {
    "number": "42",
    "text": "Elpusztul Móáb, nem lesz többé, mert felfuvalkodott az  Úrral szemben."
  },
  {
    "number": "43",
    "text": "Rettegés, verem és csapda fenyeget téged, Móáb lakossága – így szól az  Úr."
  },
  {
    "number": "44",
    "text": "Aki a rettegés miatt menekül, verembe esik, és aki feljön a veremből, azt a csapda fogja meg, mert elhozom Móábra a büntetés esztendejét! – így szól az  Úr."
  },
  {
    "number": "45",
    "text": "Hesbón árnyékában kimerülten megállnak, akik menekülnek. De tűz csap ki Hesbónból, és láng Szíhón palotájából, megégeti Móáb halántékát és a lármázók koponyáját."
  },
  {
    "number": "46",
    "text": "Jaj neked, Móáb! Elpusztul Kemós népe, mert fiaidat fogságba viszik, és leányaidat rabságba."
  },
  {
    "number": "47",
    "text": "De majd jóra fordítom Móáb sorsát az utolsó napokban – így szól az  Úr.Eddig tart Móáb ítélete."
  }
]