[
  {
    "number": "1",
    "text": "Ammón fiairól ezt mondja az  Úr: Talán nincsenek Izráelnek fiai, nincs neki örököse? Miért vette Milkóm birtokba Gádot, és népe miért lakik annak városaiban?"
  },
  {
    "number": "2",
    "text": "Ezért még eljön az idő – így szól az  Úr –, amikor harci riadó hallatszik az ammóni Rabbá körül. Romhalmazzá lesz, falvait felégetik, Izráel pedig birtokba veszi örökségét – mondja az  Úr."
  },
  {
    "number": "3",
    "text": "Jajgassatok Hesbón miatt, mert romba dől, kiáltozzatok, Rabbá leányai! Öltsetek gyászruhát, gyászoljatok, tántorogjatok a kőfalak között! Mert Milkóm fogságba megy papjaival és a vezetőkkel együtt."
  },
  {
    "number": "4",
    "text": "Mit dicsekszel a völgyeiddel, termékeny völgyeiddel, te elbizakodott leány, aki kincseidben bízol, és azt mondod: Ki törhetne rám?"
  },
  {
    "number": "5",
    "text": "Hozok én még rád rettegést mindenfelől – így szólt az Úr, a Seregek  Ura. Szétszóródtok, ki merre lát, senki sem gyűjti össze a bujdosókat."
  },
  {
    "number": "6",
    "text": "De végül jóra fordítom Ammón fiainak sorsát – így szól az  Úr."
  },
  {
    "number": "7",
    "text": "Edómról ezt mondja a Seregek  Ura: Nincs már bölcsesség Témánban? Semmivé lett az értelmesek terve, megzavarodott bölcsességük?"
  },
  {
    "number": "8",
    "text": "Fussatok, távozzatok innen, völgyek mélyén bujkáljatok, Dedán lakosai! Mert veszedelmet hozok Ézsaura, a büntetés idejét."
  },
  {
    "number": "9",
    "text": "Ha szüretelők lepnek el, böngésznivalót sem hagynak; ha rablók jönnek éjszaka, rombolnak, amíg kedvük tartja."
  },
  {
    "number": "10",
    "text": "Átkutatom Ézsaut, rejtekhelyeit fölfedem, nem tud elbújni. Elpusztul leszármazottja, rokonsága és szomszédai. Senki sem mondja:"
  },
  {
    "number": "11",
    "text": "Hagyd rám árváidat, én eltartom őket, és özvegyeid rám bízhatják maguk!"
  },
  {
    "number": "12",
    "text": "Mert ezt mondja az  Úr: Akikre nem vonatkozott az ítélet, hogy kiigyák a poharat, kénytelenek kiinni, és te büntetlen maradnál?! Nem maradsz büntetlen, hanem ki kell innod!"
  },
  {
    "number": "13",
    "text": "Mert magamra esküszöm – így szól az  Úr –, hogy Bocrá borzalmas romhalmazzá válik, vele példálóznak majd az átokmondók és a csúfolódók; a többi város is örökre romhalmaz marad."
  },
  {
    "number": "14",
    "text": "Üzenetet kaptam az  Úrtól, követet küldött a népekhez: Gyűljetek össze, támadjatok rá, keljetek harcra ellene!"
  },
  {
    "number": "15",
    "text": "Kicsinnyé teszlek a népek között, megvetetté az emberek között."
  },
  {
    "number": "16",
    "text": "Az szedett rá téged, hogy rettegtek tőled; kevély volt a szíved. Sziklahasadékokban laksz, elfoglaltad a magas halmokat. De ha oly magasan fészkelsz is, mint a sas, onnan is letaszítalak! – így szól az  Úr."
  },
  {
    "number": "17",
    "text": "Edóm pusztasággá válik: aki csak arra jár, megborzad és fölszisszen, látva az őt ért számtalan csapást."
  },
  {
    "number": "18",
    "text": "Ahogyan elpusztult Sodoma és Gomora meg a szomszédsága – mondja az  Úr –, úgy itt sem lakik többé senki, és nem él benne senki emberfia."
  },
  {
    "number": "19",
    "text": "Mint egy oroszlán, amely a Jordán bozótjából feljön az üde legelőre, úgy űzöm el őket egy pillanat alatt, és választottamat helyezem föléje. Hiszen ki fogható hozzám, ki vonhat engem felelősségre, és melyik pásztor szállhat szembe velem?"
  },
  {
    "number": "20",
    "text": "Halljátok hát az  Úr tervét, amelyet Edóm ellen készített, és elhatározását, amelyre Témán lakóival kapcsolatban jutott: Még a báránykákat is el fogják hurcolni, legelőjüket is pusztává teszik."
  },
  {
    "number": "21",
    "text": "Bukásuk hangjától megrendül a föld, hangos jajgatásuk elhallatszik a Vörös-tengerig."
  },
  {
    "number": "22",
    "text": "Fölszáll, majd lecsap Bocrára, mint a sas, kiterjesztett szárnnyal. Olyan lesz azon a napon Edóm vitézeinek a szíve, mint a vajúdó asszonyé."
  },
  {
    "number": "23",
    "text": "Damaszkuszról. Megszégyenült Hamát és Arpád, mivel rossz hírt kaptak; remegnek, mint a háborgó tenger, nem lelnek nyugalmat."
  },
  {
    "number": "24",
    "text": "Elhagyta az ereje Damaszkuszt, menekülni készül, rémület fogta el, szorongás és fájdalom jött rá, mint a szülő nőre."
  },
  {
    "number": "25",
    "text": "Miért nem hagyták el a dicső várost, az örvendező várost?"
  },
  {
    "number": "26",
    "text": "Ezért elesnek ifjai a tereken, és a harcosok mind elvesznek azon a napon – így szól a Seregek  Ura."
  },
  {
    "number": "27",
    "text": "Tüzet gyújtok Damaszkusz várfalán, és az megemészti Ben-Hadad palotáit."
  },
  {
    "number": "28",
    "text": "Így szól az  Úr Kédárról és Hácór királyságairól, amelyeket megvert Nebukadneccar, Babilónia királya: Rajta, vonuljatok Kédár ellen, és pusztítsátok a keleti népet!"
  },
  {
    "number": "29",
    "text": "Elveszik sátraikat és nyájukat, sátorlapjaikat, minden értéküket, elviszik tevéiket is, és kihirdetik róluk ezt: Iszonyat mindenütt!"
  },
  {
    "number": "30",
    "text": "Meneküljetek, bujdossatok el messzire, völgyek mélyén bujkáljatok, Hácór lakói! – így szól az  Úr. Mert tervet szőtt ellenetek Nebukadneccar, Babilónia királya, és veletek kapcsolatban elhatározásra jutott."
  },
  {
    "number": "31",
    "text": "Rajta, vonuljatok föl a nép ellen, amely békében és biztonságban lakik! – így szól az  Úr. Nincsen kapuja, nincsen zára, egyedül lakik."
  },
  {
    "number": "32",
    "text": "Tevéik prédára jutnak, tömérdek jószágukat zsákmányul ejtik. Szélnek szórom azokat, akik körülnyírt hajúak, a négy égtáj felé, veszedelmet hozok rájuk mindenfelől – így szól az  Úr."
  },
  {
    "number": "33",
    "text": "Hácór sakálok tanyája lesz, pusztaság marad örökre. Nem lakik többé benne senki, nem tartózkodik ott ember."
  },
  {
    "number": "34",
    "text": "Így szólt az  Úr igéje Jeremiás prófétához Élámról, Cidkijjá júdai király uralkodása kezdetén:"
  },
  {
    "number": "35",
    "text": "Ezt mondja a Seregek  Ura: Összetöröm Élám íját, legfőbb erősségét."
  },
  {
    "number": "36",
    "text": "Ráküldök Élámra négy szelet a négy égtáj felől, szélnek szórom őket minden irányba, és nem lesz olyan nép, amely közé ne jutnának Élámból szerteszórtak."
  },
  {
    "number": "37",
    "text": "Rettegést hozok Élámra ellenségei előtt, akik életére törnek. Veszedelmet hozok rájuk izzó haragomban – így szól az  Úr. Fegyvert küldök a nyomukba, míg csak meg nem semmisítem őket."
  },
  {
    "number": "38",
    "text": "Felállítom trónomat Élámban, elpusztítom királyát és vezetőit! – így szól az  Úr."
  },
  {
    "number": "39",
    "text": "De az utolsó napokban jóra fordítom majd Élám sorsát! – így szól az  Úr."
  }
]