[
  {
    "number": "1",
    "text": "Járjátok be Jeruzsálem utcáit, nézzetek szét, tudakozódjatok, kutassátok át tereit! Akad-e valaki, van-e olyan ember, aki törvény szerint él, és igazságra törekszik? Akkor megbocsátanék ennek a városnak!"
  },
  {
    "number": "2",
    "text": "Még ha azt mondják is: Él az  Úr! – akkor is hamisan esküsznek!"
  },
  {
    "number": "3",
    "text": "Pedig te,  Uram, az igazságot nézed. Megverted őket, de nem fájt nekik, irtottad őket, de nem akarták megfogadni az intést. Kőkemény maradt az arcuk, nem akartak megtérni."
  },
  {
    "number": "4",
    "text": "Azt gondoltam, csak a nincstelenek ilyen oktalanok, mert nem ismerik az  Úr útját, Istenük törvényét."
  },
  {
    "number": "5",
    "text": "Elmegyek hát az előkelőkhöz, és beszélek velük, ők biztosan ismerik az  Úr útját, Istenük törvényét! De ők éppúgy letörték magukról az igát, és leszaggatták a köteleket!"
  },
  {
    "number": "6",
    "text": "Azért leteríti őket az erdei oroszlán, elpusztítja őket a pusztai farkas; párduc ólálkodik városaik körül, széttépi, aki csak kijön onnan. Mert sokszor vétkeztek, súlyosan tévelyegnek."
  },
  {
    "number": "7",
    "text": "Hogyan bocsáthatnék meg neked? Hiszen fiaid elhagytak engem, és őreá esküsznek, aki nem is isten! Jól tartottam őket, mégis házasságtörők, és parázna nő házában tolongnak."
  },
  {
    "number": "8",
    "text": "Felajzott, buja csődörökké váltak, mindegyik a más feleségére nyerít."
  },
  {
    "number": "9",
    "text": "Ne kérjem számon ezeket – így szól az  Úr –, és ne álljak bosszút az ilyen népen?"
  },
  {
    "number": "10",
    "text": "Menjetek föl szőlőhegyeire, és pusztítsátok, de ne vessetek véget neki! Távolítsátok el vadhajtásait, mert nem az  Úréi azok!"
  },
  {
    "number": "11",
    "text": "Bizony, egészen hűtlen lett hozzám Izráel és Júda háza – így szól az  Úr."
  },
  {
    "number": "12",
    "text": "Megtagadták az  Urat, és ezt mondták: Nincsen ő, nem érhet bennünket veszedelem, nem látunk fegyvert és éhínséget."
  },
  {
    "number": "13",
    "text": "A próféták csak fecsegnek, és nem az ige szól belőlük. Csak ennyibe kell venni őket!"
  },
  {
    "number": "14",
    "text": "Azért ezt mondja az  Úr, a Seregek Istene: Mivel ti így beszéltek, most én tűzzé teszem igémet a szádban, ezt a népet pedig fává, hogy megeméssze őket."
  },
  {
    "number": "15",
    "text": "Egy távoli népet hozok majd ellened, Izráel háza! – így szól az  Úr. Régi nép ez, ősidőkből való nép; olyan nép, amelynek nyelvét nem ismered, és nem érted, hogy mit beszél."
  },
  {
    "number": "16",
    "text": "Tegze olyan, mint a nyitott sír, mindnyájan vitéz harcosok."
  },
  {
    "number": "17",
    "text": "Felemészti aratásodat és kenyeredet, felemészti fiaidat és leányaidat, felemészti juhaidat és marháidat, felemészti szőlődet és fügefádat. Erős városaidat pedig, amelyekben bízol, fegyverrel rombolja le."
  },
  {
    "number": "18",
    "text": "De még akkor sem vetek véget nektek – így szól az  Úr."
  },
  {
    "number": "19",
    "text": "Ha pedig azt kérdezik: Miért tette velünk mindezt Istenünk, az  Úr? – akkor így felelj nekik: Ahogyan elhagytatok engem, és idegen isteneknek szolgáltatok a saját országotokban, ugyanúgy fogtok idegeneknek szolgálni egy olyan országban, amely nem a tiétek."
  },
  {
    "number": "20",
    "text": "Mondjátok meg Jákób házának, és hirdessétek Júdában:"
  },
  {
    "number": "21",
    "text": "Halljátok csak, oktalan és esztelen nép, amelynek van szeme, de nem lát, van füle, de nem hall!"
  },
  {
    "number": "22",
    "text": "Nem féltek engem – így szól az  Úr –, nem remegtek tőlem? Hiszen én szabtam határt homokból a tengernek örökké tartó gátként, melyet nem léphet át. Ostromolja ugyan, de nem bír vele, hullámai zúgnak, de nem lépik át."
  },
  {
    "number": "23",
    "text": "De ennek a népnek engedetlen és konok a szíve, állandóan lázadozik."
  },
  {
    "number": "24",
    "text": "Eszükbe sem jut, hogy féljék Istenüket, az  Urat, aki az őszi és a tavaszi esőt megadja a maga idejében, és biztosítja az aratásra rendelt heteket."
  },
  {
    "number": "25",
    "text": "Bűneitek miatt elmaradnak ezek, vétkeitek miatt elestek e javaktól!"
  },
  {
    "number": "26",
    "text": "Mert bűnösök vannak népem soraiban, orvul leselkednek, mint a madarászok, csapdát állítanak, hogy embereket fogjanak."
  },
  {
    "number": "27",
    "text": "Ahogy a kalitka tele van madárral, úgy van tele házuk alattomossággal: így lettek hatalmasok és gazdagok."
  },
  {
    "number": "28",
    "text": "Meghíztak, kövérek, gonosz beszédükben nem ismernek határt. Nem hoznak ítéletet az árvák ügyében, hogy boldogulhatnának, a szegények igazát nem védik meg."
  },
  {
    "number": "29",
    "text": "Ne kérjem számon ezeket – így szól az  Úr –, és ne álljak bosszút az ilyen népen?!"
  },
  {
    "number": "30",
    "text": "Borzasztó, szörnyű dolgok történnek az országban:"
  },
  {
    "number": "31",
    "text": "A próféták hazugságot prófétálnak, a papok tetszésük szerint hatalmaskodnak, népem pedig ezt szereti! De mit tesznek majd akkor, ha eljön a vég?!"
  }
]