[
  {
    "number": "1",
    "text": "Így szól az  Úr: Pusztító szelet küldök Babilóniára, Káldea lakói ellen."
  },
  {
    "number": "2",
    "text": "Idegeneket küldök Babilónia ellen, akik szélnek szórják, és elpusztítják országát. Rátámadnak mindenfelől a veszedelem napján."
  },
  {
    "number": "3",
    "text": "Az íjász feszítse íját, és öltse föl páncélját! Ne kíméljétek ifjait, irtsátok ki egész seregét!"
  },
  {
    "number": "4",
    "text": "Hulljanak a halálra sebzettek a káldeusok földjén és az utcáin azok, akiket ledöftek!"
  },
  {
    "number": "5",
    "text": "Mert nem hagyta magára Izráelt és Júdát Istenük, a Seregek  Ura, bár megtelt országuk vétekkel Izráel Szentjével szemben."
  },
  {
    "number": "6",
    "text": "Meneküljetek Babilonból, mindenki mentse az életét, el ne vesszetek az ő bűne miatt! Mert az  Úr bosszúállásának ideje ez, megfizet neki tetteiért."
  },
  {
    "number": "7",
    "text": "Aranyserleg volt Babilon az  Úr kezében, megrészegítette az egész földet. Borából ittak a népek, ezért vesztették eszüket a népek."
  },
  {
    "number": "8",
    "text": "Hirtelen esett el Babilon, összeomlott, jajgassatok miatta! Szerezzetek balzsamot sebére, hátha meggyógyul!"
  },
  {
    "number": "9",
    "text": "Gyógyítgattuk Babilont, de nem gyógyult meg. Hagyjátok hát, induljon mindenki a saját hazájába! – mert ítélete felcsapott az égig, a fellegekig emelkedett."
  },
  {
    "number": "10",
    "text": "Igazságot szolgáltatott nekünk az  Úr. Jöjjetek, beszéljük el a Sionon, hogy mit tett az  Úr, a mi Istenünk!"
  },
  {
    "number": "11",
    "text": "Hegyezzétek a nyilakat, készítsétek elő a pajzsokat! Fölindította az  Úr a méd királyok lelkét, mert azt akarja, hogy feldúlják Babilont. Bizony, az  Úr bosszúállása ez, bosszút áll templomáért."
  },
  {
    "number": "12",
    "text": "Tűzzétek ki a hadijelvényeket Babilon falaival szemben, erősítsétek meg az őrséget! Helyezzetek el őrszemeket, állítsatok lesbe csapatokat! Mert az  Úr elhatározta és végre is hajtja, amit megmondott Babilon lakóiról."
  },
  {
    "number": "13",
    "text": "Te nagy vizek mellett lakó, kincsekben gazdag nép, eljött a véged, rablásod véget ért!"
  },
  {
    "number": "14",
    "text": "Megesküdött önmagára a Seregek  Ura: Ha annyi embered volna is, mint a sáska, akkor is fölhangzik majd fölötted a diadalének!"
  },
  {
    "number": "15",
    "text": "Az  Úr ereje alkotta a földet, az ő bölcsessége szilárdította meg a világot, az ő értelme feszítette ki az eget."
  },
  {
    "number": "16",
    "text": "Mennydörgő szavára víztömeg támad az égen, felhőt hoz fel a föld széléről, villámokat alkot az esőhöz, és szelet bocsát ki kamráiból."
  },
  {
    "number": "17",
    "text": "Megáll a tudománya minden embernek, szégyent vall bálványával minden ötvös, mert csalódik öntvényében: nincsen abban lélek!"
  },
  {
    "number": "18",
    "text": "Hitvány és nevetséges dolgok azok, semmivé lesznek a megtorlás idején."
  },
  {
    "number": "19",
    "text": "De nem ilyen Jákób osztályrésze, mert ő a mindenség formálója, Izráel törzse pedig az ő tulajdona: Seregek  Ura a neve!"
  },
  {
    "number": "20",
    "text": "Kalapácsom voltál, fegyverem. Népeket zúztam össze veled, országokat pusztítottam el."
  },
  {
    "number": "21",
    "text": "Összezúztam veled lovat és lovasát, összezúztam veled harci kocsit és kocsisát."
  },
  {
    "number": "22",
    "text": "Összezúztam veled férfit és nőt, összezúztam veled öreget és fiatalt, összezúztam veled ifjat és szüzet."
  },
  {
    "number": "23",
    "text": "Összezúztam veled pásztort és nyáját, összezúztam veled földművest és igás állatait, összezúztam veled helytartókat és elöljárókat."
  },
  {
    "number": "24",
    "text": "Megfizetek Babilonnak és Káldea minden lakójának azért a sok gonoszságért, amelyet a Sionon elkövettek szemetek láttára – így szól az  Úr."
  },
  {
    "number": "25",
    "text": "Én most ellened fordulok, rombolás hegye, aki az egész földet rombolod! – így szól az  Úr. Kinyújtom a kezem ellened, lehengerítlek a sziklákról, és égő heggyé teszlek!"
  },
  {
    "number": "26",
    "text": "Nem vesznek belőled sarokkövet, sem alapkövet, mert elpusztulsz örökre! – így szól az  Úr."
  },
  {
    "number": "27",
    "text": "Tűzzetek ki hadijelvényeket a földön, fújjátok meg a kürtöt a népek között! Indítsátok ellene a népeket, hívjátok ellene Ararát, Minní és Askenáz országait! Nevezzetek ki összeírókat, vonultassátok fel a lovasságot, mint roppant sáskahadat!"
  },
  {
    "number": "28",
    "text": "Indítsátok ellene a népeket, a médek királyait, helytartóit, minden elöljáróját és az uralmuk alatt álló egész földet!"
  },
  {
    "number": "29",
    "text": "Megrendül a föld és megvonaglik, mert beteljesednek Babilonon az  Úr szándékai, amikor Babilon földjét lakatlan pusztasággá teszi."
  },
  {
    "number": "30",
    "text": "Feladták a harcot Babilon vitézei, az erődökbe húzódtak. Odalett a bátorságuk, olyanok lettek, mint az asszonyok. Fölgyújtották Babilon házait, összetörték zárait."
  },
  {
    "number": "31",
    "text": "Futár futárt ér, hírnök hírnököt. Hozzák már a hírt Babilon királyának, hogy betörtek városába mindenfelől;"
  },
  {
    "number": "32",
    "text": "elfoglalták a gázlókat, fölgyújtották az őrhelyeket, a harcosokat rémület fogta el."
  },
  {
    "number": "33",
    "text": "Mert így szól a Seregek  Ura, Izráel Istene: Úgy van most Babilon leánya, mint amikor csépléshez döngölik a szérűt: még egy kis idő, és eljön számára az aratás ideje!"
  },
  {
    "number": "34",
    "text": "Felfalt, kisemmizett engem Nebukadneccar, Babilónia királya, és aztán félretett, mint egy üres edényt. Elnyelt, mint egy sárkány, megtöltötte hasát csemegéimmel, aztán félredobott."
  },
  {
    "number": "35",
    "text": "A rajtam elkövetett erőszak szálljon Babilonra – mondja ezt Sion lakója! Vérem Káldea lakóira – mondja ezt Jeruzsálem!"
  },
  {
    "number": "36",
    "text": "Ezért így szól az  Úr: Íme, én perlem peredet, én állok bosszút érted! Kiszárítom tengerét, kiapasztom forrását."
  },
  {
    "number": "37",
    "text": "Kőhalommá lesz Babilon, sakálok tanyájává. Megborzad és felszisszen, aki látja, hogy lakatlanná vált."
  },
  {
    "number": "38",
    "text": "Együtt ordítanak, mint az oroszlánok, morognak, mint a fiatal hímek."
  },
  {
    "number": "39",
    "text": "Mikor fölhevülnek, lakomát készítek nekik, leitatom őket, hadd vigadjanak, aludjanak aztán örök álmot, és ne ébredjenek föl! – így szól az  Úr."
  },
  {
    "number": "40",
    "text": "Vágóhídra viszem őket, mint a bárányokat, mint a kosokat és a bakokat."
  },
  {
    "number": "41",
    "text": "Jaj, hogy elfoglalták Sésakot, leigázták az egész föld büszkeségét! Jaj, milyen pusztaság lett Babilon a népek között!"
  },
  {
    "number": "42",
    "text": "Rázúdult Babilonra a tenger, hullámainak özöne elborította."
  },
  {
    "number": "43",
    "text": "Városai pusztasággá lettek, kiszikkadt földdé és pusztává, olyan országgá, ahol senki sem lakik, és nem fordul meg arra senki emberfia."
  },
  {
    "number": "44",
    "text": "Megbüntetem Bélt Babilonban, és kiszedem a szájából, amit elnyelt. Nem özönlenek hozzá többé a népek, Babilon várfala is leomlik."
  },
  {
    "number": "45",
    "text": "Jöjj ki onnan, népem, mindenki mentse az életét, hogy el ne érje az  Úr izzó haragja!"
  },
  {
    "number": "46",
    "text": "Ne lágyuljon meg a szívetek, és ne rémítsenek meg titeket a hírek, amelyek bejárják a földet, mert egyik évben ilyen hír jön, a másik évben amolyan, ha erőszak is lesz úrrá a földön, és ha uralkodó tör majd uralkodó ellen!"
  },
  {
    "number": "47",
    "text": "Mert eljön az az idő, amikor megbüntetem Babilont bálványai miatt. Egész országa megszégyenül, és hullanak benne a halálra sebzettek."
  },
  {
    "number": "48",
    "text": "Ujjongani fog Babilon bukásán az ég, a föld és minden, ami bennük van. Mert pusztítók törnek rá északról – így szól az  Úr."
  },
  {
    "number": "49",
    "text": "Babilonnak is el kell esnie Izráel halálra sebzettjeiért, ahogyan Babilon miatt hullottak az egész földön a halálra sebzettek."
  },
  {
    "number": "50",
    "text": "Menjetek, akik a fegyvertől megmenekültetek, meg ne álljatok! Gondoljatok a távolból is az  Úrra, jusson eszetekbe Jeruzsálem!"
  },
  {
    "number": "51",
    "text": "Szégyenkeztünk, mert gyalázkodást kellett hallanunk, arcunkat szégyenpír borította, mert idegenek törtek az  Úr házának a szentélyére."
  },
  {
    "number": "52",
    "text": "Azért eljön az az idő – így szól az  Úr –, amikor megbüntetem Babilont bálványai miatt, és egész országában halálra sebzettek hörögnek."
  },
  {
    "number": "53",
    "text": "Ha az égig emelkedik is Babilon, és ha hozzáférhetetlenné teszi is magas erődítményét, akkor is rátörnek a pusztítók, akiket én küldök – így szól az  Úr."
  },
  {
    "number": "54",
    "text": "Jajkiáltás hallatszik Babilonból, és nagy összeomlás zaja a káldeusok országából."
  },
  {
    "number": "55",
    "text": "Mert elpusztítja az  Úr Babilont, elnémítja benne a nagy hangoskodást, ha úgy zúgnának is hullámai, mint a nagy vizek, és visszhangzanék harsogásuk."
  },
  {
    "number": "56",
    "text": "Mert pusztító tör Babilonra, elfogják vitézeit, összetörik íjukat, mert a megtorlás Istene, az  Úr bizonyosan megfizet."
  },
  {
    "number": "57",
    "text": "Leitatom vezetőit, bölcseit, helytartóit, elöljáróit és vitézeit, aludjanak örök álmot, és nem ébrednek föl! – így szól a Király, akinek Seregek  Ura a neve."
  },
  {
    "number": "58",
    "text": "Így szól a Seregek  Ura: Babilon széles várfalát földig lerombolják, és magas kapui tűzben égnek el. Így dolgoznak a népek semmiért; a nemzetek a tűznek fáradoznak."
  },
  {
    "number": "59",
    "text": "Ezt parancsolta Jeremiás próféta Szerájának, Nérijjá fiának, Mahszéjá unokájának, amikor Babilonba ment Cidkijjával, Júda királyával uralkodása negyedik esztendejében. Ez a Szerájá szállásmester volt."
  },
  {
    "number": "60",
    "text": "Jeremiás ugyanis leírta egy tekercsre azt a sok veszedelmet, amely Babilont fogja érni; mindazokat az igéket, amelyek megírattak Babilonról."
  },
  {
    "number": "61",
    "text": "Ezt mondta Jeremiás Szerájának: Mihelyt Babilonba érkezel, láss hozzá, és olvasd fel ezeket az igéket,"
  },
  {
    "number": "62",
    "text": "és ezt mondd:  Uram, te kijelentetted, hogy elpusztítod ezt a helyet, és nem lakik majd benne sem ember, sem állat, hanem pusztaság marad örökre!"
  },
  {
    "number": "63",
    "text": "Miután felolvastad ezt a tekercset, köss rá egy követ, dobd bele az Eufráteszbe,"
  },
  {
    "number": "64",
    "text": "és ezt mondd: Így süllyed el Babilon, és nem kel fel többé, bárhogyan fáradozik is, olyan nagy veszedelmet hozok rá!Eddig tartanak Jeremiás beszédei."
  }
]