[
  {
    "number": "1",
    "text": "Huszonegy éves volt Cidkijjá, amikor uralkodni kezdett, és tizenegy évig uralkodott Jeruzsálemben. Anyjának a neve Hamútal volt, Jirmejá leánya, Libnából."
  },
  {
    "number": "2",
    "text": "Azt tette, amit rossznak lát az  Úr, egészen úgy, ahogyan Jójákím tette."
  },
  {
    "number": "3",
    "text": "Bizony, az  Úr haragja miatt történt ez Jeruzsálemmel és Júdával! Végül is elvetette őket a színe elől.Cidkijjá azután fellázadt Babilónia királya ellen."
  },
  {
    "number": "4",
    "text": "Uralkodásának kilencedik évében, a tizedik hónap tizedikén megérkezett Nebukadneccar, Babilónia királya egész hadseregével Jeruzsálem alá. Tábort ütöttek vele szemben, körülötte pedig ostromműveket építettek."
  },
  {
    "number": "5",
    "text": "Ostrom alatt állt a város Cidkijjá király tizenegyedik évéig."
  },
  {
    "number": "6",
    "text": "A negyedik hónap kilencedikére elhatalmasodott a városban az éhínség, mert nem volt már ennivalója az ország népének."
  },
  {
    "number": "7",
    "text": "Akkor betörtek a városba. A harcosok azonban éjszaka mind kimenekültek a városból a két várfal közt levő kapun át, amely a király kertje mellett van, és bár a káldeusok ott voltak körös-körül a város alatt, kijutottak az Arábá-völgy felé vezető útra."
  },
  {
    "number": "8",
    "text": "A káldeusok egy csapata azonban üldözőbe vette a királyt, és utolérték Cidkijját Jerikó síkságán; ekkor egész csapata szétszóródott mellőle."
  },
  {
    "number": "9",
    "text": "El is fogták a királyt, és elvitték Babilónia királyához Riblába, Hamát földjére, ahol ítéletet tartott fölötte."
  },
  {
    "number": "10",
    "text": "Babilónia királya Cidkijjá fiait a szeme láttára ölette meg, és Júda összes vezéreit is megölette Riblában."
  },
  {
    "number": "11",
    "text": "Azután Cidkijját megvakíttatta, majd bilincsbe verette, és úgy vitette el Babilonba, és börtönben tartotta halála napjáig."
  },
  {
    "number": "12",
    "text": "Az ötödik hónap tizedikén, Nebukadneccar királynak, Babilónia királyának tizenkilencedik évében eljött Jeruzsálembe Nebuzaradán testőrparancsnok, aki Babilónia királyának a szolgálatában állt."
  },
  {
    "number": "13",
    "text": "Felgyújtotta az  Úr házát és a királyi palotát, fölperzselte Jeruzsálem minden házát és valamennyi nagy palotáját."
  },
  {
    "number": "14",
    "text": "A testőrparancsnokkal levő egész káldeus haderő pedig körös-körül mindenütt lerombolta Jeruzsálem várfalait."
  },
  {
    "number": "15",
    "text": "A nép nincstelenjeinek egy részét és a nép maradékát – akár a városban maradtak életben, akár átpártolók voltak, akik átpártoltak Babilónia királyához – a megmaradt kézművesekkel együtt fogságba hurcolta Nebuzaradán testőrparancsnok."
  },
  {
    "number": "16",
    "text": "Az ország nincstelenjeinek másik részét otthon hagyta Nebuzaradán testőrparancsnok szőlőműveseknek és mezei munkásoknak."
  },
  {
    "number": "17",
    "text": "Összetörték a káldeusok az  Úr házánál levő rézoszlopokat, továbbá az  Úr házához tartozó mosóállványokat meg a rézmedencét, és az összes rezet elvitték Babilóniába."
  },
  {
    "number": "18",
    "text": "Elvitték a fazekakat, a lapátokat, a késeket és a hintőedényeket, a serpenyőket és minden rézeszközt, amelyekkel a szent szolgálatot szokták végezni."
  },
  {
    "number": "19",
    "text": "Elvitte a testőrparancsnok a tálakat, a szenesserpenyőket, a hintőedényeket, a fazekakat, a mécstartókat, a serpenyőket és az áldozati kelyheket is; mindent, ami csak aranyból és ezüstből volt."
  },
  {
    "number": "20",
    "text": "A két oszlopban, az egyetlen rézmedencében, a talapzatként alatta levő tizenkét rézbikában és a mosóállványokban, amelyeket Salamon király készíttetett az  Úr házához, mindezekben a tárgyakban megmérhetetlen súlyú réz volt."
  },
  {
    "number": "21",
    "text": "Az oszlopok magassága tizennyolc könyök volt, és tizenkét könyök hosszú zsinór érte körül őket. Négyujjnyi vastagok voltak, belül pedig üregesek."
  },
  {
    "number": "22",
    "text": "Réz oszlopfő volt rajtuk. Az egyik oszlopfő öt könyök magas volt, és az oszlopfőn körös-körül recézet meg gránátalma volt, mind rézből. Ugyanilyen gránátalmák voltak a másik oszlopon is."
  },
  {
    "number": "23",
    "text": "Kilencvenhat gránátalma volt a külső oldalon, összesen száz gránátalma volt a recézeten körös-körül."
  },
  {
    "number": "24",
    "text": "Elvitte a testőrparancsnok Szerájá főpapot meg Cefanjá papot, a helyettesét és a három ajtóőrt."
  },
  {
    "number": "25",
    "text": "Elvitt egy főembert is a városból, aki a harcosok parancsnoka volt, hét embert a király személyes környezetéből, akiket a városban találtak, továbbá a hadseregparancsnok írnokát, aki fegyverbe szokta hívni az ország hadinépét, végül hatvan férfit az ország népéből, akiket ott találtak a városban."
  },
  {
    "number": "26",
    "text": "Fogta és elvitte őket Nebuzaradán testőrparancsnok Babilónia királyához Riblába."
  },
  {
    "number": "27",
    "text": "Babilónia királya pedig kivégeztette, megölette őket Riblában, Hamát földjén. Így kellett fogságba mennie Júdának a saját földjéről."
  },
  {
    "number": "28",
    "text": "Ennyien voltak azok, akiket fogságba vitt Nebukadneccar: uralkodása hetedik évében háromezer-huszonhárom júdait,"
  },
  {
    "number": "29",
    "text": "Nebukadneccar uralkodásának tizennyolcadik esztendejében Jeruzsálemből nyolcszázharminckét lelket,"
  },
  {
    "number": "30",
    "text": "majd Nebukadneccar uralkodásának huszonharmadik esztendejében hétszáznegyvenöt lelket vitt fogságba Júdából Nebuzaradán testőrparancsnok: összesen tehát négyezer-hatszáz lelket."
  },
  {
    "number": "31",
    "text": "Jójákín júdai király fogságának harminchetedik évében, a tizenkettedik hónap huszonötödikén történt, hogy Evíl-Meródak, Babilónia királya, abban az évben, amikor uralkodni kezdett, megkegyelmezett Jójákín júdai királynak, és kiengedte a fogházból."
  },
  {
    "number": "32",
    "text": "Jóindulattal beszélt vele, és székét följebb tétette a többi király székénél, akik nála voltak Babilonban."
  },
  {
    "number": "33",
    "text": "Letehette Jójákín a rabruháját, és állandóan vele étkezhetett egész életében."
  },
  {
    "number": "34",
    "text": "Ellátmányát állandó ellátásként Babilónia királyától kapta napi szükséglete szerint, egész életében, halála napjáig."
  }
]