[
  {
    "number": "1",
    "text": "Ezt a parancsot kapta Jeremiás az  Úrtól:"
  },
  {
    "number": "2",
    "text": "Állj ki az  Úr házának kapujába, és így hirdesd ott az igét: Halljátok az  Úr igéjét, ti júdaiak mind, akik bementek ezeken a kapukon, hogy leboruljatok az  Úr előtt!"
  },
  {
    "number": "3",
    "text": "Így szól a Seregek  Ura, Izráel Istene: Jobbítsátok meg útjaitokat és tetteiteket, akkor megengedem, hogy továbbra is ezen a helyen lakjatok!"
  },
  {
    "number": "4",
    "text": "Ne bízzatok ilyen hazug szavakban: Az  Úr temploma, az  Úr temploma, az  Úr temploma van itt!"
  },
  {
    "number": "5",
    "text": "Mert csak ha igazán megjobbítjátok útjaitokat és tetteiteket, ha egymással szemben igazságosan jártok el,"
  },
  {
    "number": "6",
    "text": "ha a jövevényt, az árvát és az özvegyet nem nyomjátok el, és ártatlan vért sem ontotok ezen a helyen, nem követtek más isteneket a magatok romlására:"
  },
  {
    "number": "7",
    "text": "akkor megengedem, hogy ezen a helyen lakjatok, azon a földön, amelyet őseiteknek adtam, öröktől fogva mindörökké."
  },
  {
    "number": "8",
    "text": "Ti hazug szavakban bíztok, amelyek semmit sem érnek."
  },
  {
    "number": "9",
    "text": "Loptok, öltök, paráználkodtok, hamisan esküsztök, Baalnak tömjéneztek, és más isteneket követtek, akiket nem ismertek."
  },
  {
    "number": "10",
    "text": "Azután idejöttök, és megálltok előttem ebben a házban, amelyet rólam neveztek el, és ezt mondjátok: Megszabadultunk! De azután ugyanazokat az utálatos dolgokat követitek el."
  },
  {
    "number": "11",
    "text": "Hát rablók barlangjának nézitek ezt a házat, amelyet rólam neveztek el? Majd én is annak nézem! – így szól az  Úr."
  },
  {
    "number": "12",
    "text": "Menjetek csak el szent helyemre, Sílóba, ahol először lakott az én nevem, és lássátok meg, hogyan bántam vele, népemnek, Izráelnek a gonoszsága miatt!"
  },
  {
    "number": "13",
    "text": "Most pedig, mivel ilyen dolgokat követtetek el – így szól az  Úr –, bár én intettelek benneteket, idejében intettelek, de ti nem hallgattatok rám, szóltam nektek, de nem válaszoltatok,"
  },
  {
    "number": "14",
    "text": "azért úgy bánok ezzel a házzal, amelyet rólam neveztek el, amelyben bizakodtok, és ezzel a szent hellyel, amelyet nektek és őseiteknek adtam, ahogyan Sílóval bántam."
  },
  {
    "number": "15",
    "text": "És elvetlek benneteket színem elől, ahogyan elvetettem testvéreiteket, Efraimnak minden leszármazottját."
  },
  {
    "number": "16",
    "text": "Te pedig ne imádkozz ezért a népért, ne mondj értük esdeklő imádságot, ne is kérlelj engem, mert nem hallgatlak meg!"
  },
  {
    "number": "17",
    "text": "Nem látod, mit csinálnak Júda városaiban és Jeruzsálem utcáin?"
  },
  {
    "number": "18",
    "text": "A fiak fát szedegetnek, az apák tüzet gyújtanak, az asszonyok pedig tésztát gyúrnak, hogy áldozati süteményeket készítsenek az ég királynőjének, és italáldozatot mutatnak be más isteneknek, és ezzel bosszantanak."
  },
  {
    "number": "19",
    "text": "Vajon nekem okoznak bosszúságot – így szól az  Úr –, nem inkább maguknak? Mert majd szégyen borítja arcukat!"
  },
  {
    "number": "20",
    "text": "Ezért így szól az én Uram, az  Úr: Lángoló haragom kiárad majd erre a helyre, emberre és állatra, a mezők fájára és a föld termésére. Égni fog, nem alszik ki!"
  },
  {
    "number": "21",
    "text": "Ezt mondja a Seregek  Ura, Izráel Istene: Égőáldozataitokat rakjátok véresáldozataitok mellé, és egyétek meg a húst!"
  },
  {
    "number": "22",
    "text": "Mert nem az égő- és véresáldozatokról beszéltem őseitekkel, és nem azokról adtam parancsolatot nekik, amikor kihoztam őket Egyiptomból,"
  },
  {
    "number": "23",
    "text": "hanem ezt parancsoltam nekik: Hallgassatok a szavamra, akkor én Istenetek leszek, ti pedig az én népem lesztek. Mindig azon az úton járjatok, amelyet én mutatok nektek, hogy jó dolgotok legyen!"
  },
  {
    "number": "24",
    "text": "De nem hallgattak és nem figyeltek rám, hanem megátalkodott gonosz szívük tanácsát követték; hátukat fordították felém, nem pedig arcukat."
  },
  {
    "number": "25",
    "text": "Attól fogva, hogy kijöttek őseitek Egyiptomból, a mai napig állandóan küldtem hozzátok szolgáimat, a prófétákat, idejében küldtem."
  },
  {
    "number": "26",
    "text": "De nem hallgattak és nem figyeltek rám, hanem megmakacsolták magukat, és gonoszabbak lettek, mint őseik."
  },
  {
    "number": "27",
    "text": "Amikor elmondod nekik mindezt, nem fognak hallgatni rád, és bár szólsz nekik, nem fognak válaszolni."
  },
  {
    "number": "28",
    "text": "Azért ezt mondd nekik: Ez az a nép, amely nem hallgatott Istenének, az  Úrnak szavára, és nem fogadta el a figyelmeztetést! Odavan az igazság, kiveszett szájukból."
  },
  {
    "number": "29",
    "text": "Nyírd le hajkoronád, és dobd el, kezdj gyászénekbe a hegytetőkön, mert megvetette, eltaszította az  Úr a nemzedéket, amelyre megharagudott!"
  },
  {
    "number": "30",
    "text": "Mert olyasmit tettek a júdaiak, amit rossznak látok – így szól az  Úr. Förtelmes bálványaikat abban a házban állították föl, amelyet rólam neveztek el, és tisztátalanná tették azt."
  },
  {
    "number": "31",
    "text": "Fölépítették a Tófet áldozóhalmait a Ben-Hinnóm-völgyben, hogy elégessék fiaikat és leányaikat, pedig ezt nem parancsoltam, sőt eszembe sem jutott!"
  },
  {
    "number": "32",
    "text": "Azért eljön az az idő – így szól az  Úr –, amikor nem Tófetnek nevezik többé, sem Ben-Hinnóm-völgynek, hanem az Öldöklés völgyének, és más hely híján a Tófetben fognak temetkezni."
  },
  {
    "number": "33",
    "text": "E nép halottai az ég madarainak és a föld állatainak lesznek eledele, és nem lesz majd, aki elriassza őket."
  },
  {
    "number": "34",
    "text": "Júda városaiban és Jeruzsálem utcáin véget vetek a hangos, vidám örvendezésnek, a vőlegény és a menyasszony örömének, mert romhalmazzá válik az ország."
  }
]