[
  {
    "number": "1",
    "text": "Abban az időben – így szól az  Úr – kiszórják majd sírjukból Júda királyainak és vezéreinek csontjait, a papoknak, a prófétáknak és Jeruzsálem lakóinak a csontjait."
  },
  {
    "number": "2",
    "text": "Kiterítik azokat a nap, a hold és az ég minden serege elé, amelyeket szerettek, tiszteltek és követtek, amelyekhez folyamodtak, és amelyeket imádtak. Nem szedik össze, és nem temetik el: trágyaként használják majd őket a földeken."
  },
  {
    "number": "3",
    "text": "Akik pedig megmaradnak ebből a gonosz nemzetségből, az egész maradék, inkább választaná majd a halált, mint az életet bárhol, ahová a megmaradtakat szétszórtam – így szól a Seregek  Ura."
  },
  {
    "number": "4",
    "text": "Mondd meg nekik, hogy így szól az  Úr: Ha elesik valaki, nem kel-e föl? Ha helytelen útra tér, nem fordul-e vissza?"
  },
  {
    "number": "5",
    "text": "Miért tért tévútra ez a nép, miért tévelyeg állandóan Jeruzsálem? Miért ragaszkodik a csalárdsághoz, és miért nem akar megtérni?"
  },
  {
    "number": "6",
    "text": "Figyeltem, és hallottam, hogy nem őszintén beszélnek. Senki sem bánja gonoszságát, és nem mondja: Mit tettem?! Mindenki összevissza futkos, mint a csatában száguldozó lovak."
  },
  {
    "number": "7",
    "text": "Még a gólya is, az égen, tudja költözése idejét, a gerlice, a fecske és a daru is vigyáz, mikor kell megjönnie, csak az én népem nem ismeri az  Úr törvényét."
  },
  {
    "number": "8",
    "text": "Hogyan mondhatjátok: Bölcsek vagyunk, nálunk van az  Úr tanítása. Hiszen hazugsággá tette ezt az írástudók hazug tolla!"
  },
  {
    "number": "9",
    "text": "Szégyent vallottak a bölcsek, megrettentek, zavarba jöttek. Mit is ér a bölcsességük, ha megvetették az  Úr igéjét?!"
  },
  {
    "number": "10",
    "text": "Azért feleségüket másoknak adom, földjüket a hódítóknak, mert a legkisebbtől a legnagyobbig mindenki nyereséget hajhász, a prófétától a papig mindenki elvetemült csaló."
  },
  {
    "number": "11",
    "text": "Népem romlását azzal gyógyítanák, hogy könnyelműen mondogatják: Békesség, békesség! – pedig nincs békesség!"
  },
  {
    "number": "12",
    "text": "Szégyenkezniük kellene, mert utálatos, amit tettek. De nem akarnak szégyenkezni, és már pirulni sem tudnak. Azért elesnek az összeomláskor, elbuknak a megtorlás idején! – mondja az  Úr."
  },
  {
    "number": "13",
    "text": "Szüretelni akartam náluk – így szól az  Úr –, de nincs szőlő a tőkén, nincs füge a fán, levele is elhervadt. Ezért sorsukra hagyom őket."
  },
  {
    "number": "14",
    "text": "Miért maradunk veszteg? Gyűljetek össze, menjünk a megerősített városokba, hogy ott nyugton legyünk! De Istenünk, az  Úr úgy ad nyugtot, hogy méreggel itat meg minket, hiszen vétkeztünk az  Úr ellen."
  },
  {
    "number": "15",
    "text": "Békességre várunk, de nem lesz semmi jó; a gyógyulás idejére, de jön a rettegés."
  },
  {
    "number": "16",
    "text": "Dán felől hallatszik lovainak prüszkölése, méneinek nyerítésétől reng az egész föld. Megérkezve megemésztik az egész országot: a várost és lakóit."
  },
  {
    "number": "17",
    "text": "Bizony, mérges kígyókat küldök rátok, amelyeken nem fog a varázslás, és megmarnak benneteket! – így szól az  Úr."
  },
  {
    "number": "18",
    "text": "Gyógyíthatatlan vagyok, gond terhel, beteg a szívem."
  },
  {
    "number": "19",
    "text": "Népem kiáltása hangzik messze földről: Hát nincs az  Úr a Sionon? Nincs már ott Királya? Miért bosszantottak engem bálványokkal, idegen hiábavalóságokkal?"
  },
  {
    "number": "20",
    "text": "Elmúlt az aratás, véget ért a nyár, és mi nem szabadultunk meg!"
  },
  {
    "number": "21",
    "text": "Népem összetörése engem is összetört; gyászolok, rémület fogott el."
  },
  {
    "number": "22",
    "text": "Nincs balzsamolaj Gileádban, nincs ott orvos? Miért nem tudnak begyógyulni népemen a sebek?"
  },
  {
    "number": "23",
    "text": "Bárcsak a fejem víznek és a szemem könnynek forrásává válnék! Éjjel-nappal siratnám népem megöltjeit."
  }
]