[
  {
    "number": "1",
    "text": "Bárcsak lenne a pusztában egy kunyhóm az út mentén! Elhagynám népemet, elmennék tőle, mert mindenki házasságtörő, hűtlen társaság!"
  },
  {
    "number": "2",
    "text": "Nyelvük olyan, mint a kifeszített íj, hazugsággal biztosítják hatalmukat az országban, nem pedig igazsággal! Egyik gonoszságot teszik a másik után, de engem nem ismernek – így szól az  Úr."
  },
  {
    "number": "3",
    "text": "Óvakodjék mindenki a felebarátjától, még a testvérben se bízzatok! Hiszen a testvér is mind rá akar csak szedni, rágalmakat terjeszt még a felebarát is."
  },
  {
    "number": "4",
    "text": "Becsapják egymást az emberek, nem mondanak igazat. Hazug fortélyokra tanítják nyelvüket, folyvást romlottságon fáradoznak."
  },
  {
    "number": "5",
    "text": "Lakóhelyed álnokság tanyája; az álnokság miatt tudni sem akarnak rólam – így szól az  Úr."
  },
  {
    "number": "6",
    "text": "Ezért így szól a Seregek  Ura: Megolvasztom, megvizsgálom őket, mi mást tehetnék népemmel?"
  },
  {
    "number": "7",
    "text": "Gyilkos nyíl a nyelvük, szájuk álnok módon beszél, békességről beszélnek egymással, de magukban cselt szőnek."
  },
  {
    "number": "8",
    "text": "Ne kérjem számon ezeket – így szól az  Úr –, és ne álljak bosszút az ilyen népen?"
  },
  {
    "number": "9",
    "text": "Zokogva siratom a hegyeket, gyászolom a puszta legelőit, mert kiégtek, ember sem jár arra, és nem hallik a nyájak bégetése. Az ég madarai és a jószágok is elbujdostak, elköltöztek."
  },
  {
    "number": "10",
    "text": "Jeruzsálemet kőhalommá teszem, sakálok tanyájává, Júda városait pedig lakatlan pusztává teszem."
  },
  {
    "number": "11",
    "text": "Ki az a bölcs ember, aki ezt megérti, és hirdetni tudja, amit az  Úr szája kijelentett neki: Miért vész el az ország? Miért ég ki, mint a puszta, ahol senki sem jár?"
  },
  {
    "number": "12",
    "text": "Megmondta az  Úr: Mivel elhagyták tanításomat, amelyet én adtam nekik, nem hallgattak szavamra, és nem aszerint éltek,"
  },
  {
    "number": "13",
    "text": "hanem megátalkodott szívvel követték a Baalokat, amire elődeik tanították őket,"
  },
  {
    "number": "14",
    "text": "ezért így szól a Seregek  Ura, Izráel Istene: Ürömmel etetem meg ezt a népet, és méreggel itatom meg őket."
  },
  {
    "number": "15",
    "text": "Szétszélesztem őket olyan népek közé, amelyeket nem ismertek sem ők, sem elődeik, és fegyvert küldök a nyomukba, amíg csak meg nem semmisítem őket!"
  },
  {
    "number": "16",
    "text": "Ezt mondja a Seregek  Ura: Gondoskodjatok siratóasszonyokról, hívjátok őket, hogy jöjjenek! Üzenjetek a siratáshoz értőknek, jöjjenek ide!"
  },
  {
    "number": "17",
    "text": "Sietve kezdjenek elsiratni minket; a mi szemünk is hadd lábadjon könnybe, a mi szemünkből is omoljon a könny!"
  },
  {
    "number": "18",
    "text": "Mert siratóének hangzik a Sionról: Jaj, hogy elpusztultunk, de nagy szégyen ért bennünket! El kellett hagynunk ezt a földet, feldúlták lakóhelyünket!"
  },
  {
    "number": "19",
    "text": "Halljátok hát, asszonyok, az  Úr igéjét, figyeljetek arra jól, amit mond! Tanítsátok lányaitokat siratóénekre, egyik asszony a másikat erre a gyászénekre:"
  },
  {
    "number": "20",
    "text": "Bemászott ablakainkon a halál, betört palotáinkba; kiirtotta a gyermekeket az utcáról, az ifjakat a terekről!"
  },
  {
    "number": "21",
    "text": "Beszélj! – így szól az  Úr: Úgy hevernek ott az emberek hullái, mint trágya a mezőn vagy mint gabona az arató mögött, amelyet nem köt kévébe senki."
  },
  {
    "number": "22",
    "text": "Ezt mondja az  Úr: Ne dicsekedjék bölcsességével a bölcs, ne dicsekedjék erejével az erős, ne dicsekedjék gazdagságával a gazdag!"
  },
  {
    "number": "23",
    "text": "Aki dicsekedni akar, azzal dicsekedjék, hogy érti és tudja rólam, hogy én vagyok az  Úr, aki szeretetet, jogot és igazságot teremtek a földön, mert ezekben telik kedvem – így szól az  Úr!"
  },
  {
    "number": "24",
    "text": "Eljön az idő – így szól az  Úr –, amikor megbüntetek minden körülmetéltet és körülmetéletlent:"
  },
  {
    "number": "25",
    "text": "Egyiptomot és Júdát, Edómot és az ammóniakat, Móábot és mindazokat, akik körülnyírt hajúak, és a pusztában laknak. Mert mindezek a népek körülmetéletlenek, Izráel egész háza azonban körülmetéletlen szívű."
  }
]