[
  {
    "number": "1",
    "text": "Bárcsak elviselnétek tőlem egy kis esztelenséget, sőt viseljetek el engem is!"
  },
  {
    "number": "2",
    "text": "Mert Isten féltő szeretetével féltelek titeket: mivel eljegyeztelek titeket egy férfiúnak, hogy tiszta szűzként állítsalak benneteket Krisztus elé."
  },
  {
    "number": "3",
    "text": "Félek azonban, hogy amint a kígyó megcsalta Évát ravaszságával, úgy tántorodnak el a ti gondolataitok is a Krisztus iránti őszinte és tiszta hűségtől."
  },
  {
    "number": "4",
    "text": "Mert ha valaki odamegy hozzátok, és más Jézust hirdet, nem akit mi hirdettünk, vagy más lelket fogadtok be, nem akit kaptatok, vagy más evangéliumot, nem amelyet elfogadtatok, azt szépen eltűritek."
  },
  {
    "number": "5",
    "text": "Pedig úgy gondolom, hogy semmivel sem vagyok alábbvaló a legfőbb apostoloknál."
  },
  {
    "number": "6",
    "text": "Ha az ékesszólásban iskolázatlan vagyok is, az ismeretben nem, és ezt mindig minden tekintetben nyilvánvalóvá tettük előttetek."
  },
  {
    "number": "7",
    "text": "Vagy talán bűnt követtem el, amikor megaláztam önmagamat, hogy ti felmagasztaltassatok, mert ingyen hirdettem nektek Isten evangéliumát?"
  },
  {
    "number": "8",
    "text": "Más gyülekezeteket fosztottam ki, amikor támogatást fogadtam el tőlük a nálatok végzendő szolgálatra."
  },
  {
    "number": "9",
    "text": "Amikor pedig nálatok voltam, és hiányt szenvedtem, nem terheltem meg senkit, mert hiányomat a Makedóniából jött testvérek pótolták, és minden tekintetben tartózkodtam és tartózkodni is fogok attól, hogy terhetekre legyek."
  },
  {
    "number": "10",
    "text": "Krisztus bennem levő igazságára mondom, hogy ez a dicsekvésem Akhája vidékén sem fog bennem elnémulni."
  },
  {
    "number": "11",
    "text": "Miért? Mert nem szeretlek titeket? Isten jól tudja azt!"
  },
  {
    "number": "12",
    "text": "De amit teszek, azt ezután is tenni fogom, hogy elvegyem a lehetőséget azoktól, akik minden alkalmat megragadnak a dicsekvésre, hogy ők olyan apostolok, mint mi."
  },
  {
    "number": "13",
    "text": "Mert az ilyenek álapostolok, szélhámosok, akik Krisztus apostolainak adják ki magukat."
  },
  {
    "number": "14",
    "text": "Nem is csoda, mert maga a Sátán is a világosság angyalának adja ki magát."
  },
  {
    "number": "15",
    "text": "Nem meglepő tehát, hogy szolgái is az igazság szolgáinak adják ki magukat; de a végük cselekedeteikhez méltó lesz."
  },
  {
    "number": "16",
    "text": "Megint csak azt mondom, senki se tartson esztelennek, ha pedig mégis annak gondoltok, akkor esztelenként is fogadjatok el, hogy egy kissé én is dicsekedhessem."
  },
  {
    "number": "17",
    "text": "Amit mondok, nem az Úr szerint mondom, hanem szinte esztelenül, a dicsekedésnek ezzel a merészségével."
  },
  {
    "number": "18",
    "text": "Minthogy sokan dicsekednek test szerint, én is dicsekedni fogok."
  },
  {
    "number": "19",
    "text": "Hiszen ti okosak vagytok, és szívesen eltűritek az eszteleneket:"
  },
  {
    "number": "20",
    "text": "mert eltűritek, ha valaki leigáz titeket, ha valaki élősködik rajtatok, ha valaki zsákmányul ejt titeket, ha valaki hatalmaskodik rajtatok, ha valaki arcul üt benneteket."
  },
  {
    "number": "21",
    "text": "Szégyenkezve szólok, minthogy ehhez mi gyengék voltunk.De ha valaki merész valamiben – esztelenül szólok –, merész vagyok én is."
  },
  {
    "number": "22",
    "text": "Héberek ők? Én is. Izráeliták? Én is. Ábrahám utódai? Én is."
  },
  {
    "number": "23",
    "text": "Krisztus szolgái? Esztelenül szólok: én még inkább, hiszen többet fáradoztam, többször börtönöztek be, igen sok verést szenvedtem el, sokszor forogtam halálos veszedelemben."
  },
  {
    "number": "24",
    "text": "Zsidóktól ötször kaptam egy híján negyven botütést,"
  },
  {
    "number": "25",
    "text": "háromszor megvesszőztek, egyszer megköveztek, háromszor szenvedtem hajótörést, egy éjt és egy napot hányódtam a tenger hullámain."
  },
  {
    "number": "26",
    "text": "Gyakran voltam úton, veszedelemben folyókon, veszedelemben rablók között, veszedelemben népem között, veszedelemben pogányok között, veszedelemben városban, veszedelemben pusztaságban, veszedelemben a tengeren, veszedelemben áltestvérek között,"
  },
  {
    "number": "27",
    "text": "fáradozásban és vesződségben, gyakori virrasztásban, éhezésben és szomjazásban, gyakori böjtölésben, hidegben és mezítelenségben."
  },
  {
    "number": "28",
    "text": "Ezeken kívül még ott van naponkénti zaklattatásom és az összes gyülekezet gondja."
  },
  {
    "number": "29",
    "text": "Ki erőtlen, hogy vele együtt ne volnék én is erőtlen? Ki botránkozik meg, hogy ne égnék én is?"
  },
  {
    "number": "30",
    "text": "Ha dicsekednem kell, a gyengeségeimmel fogok dicsekedni."
  },
  {
    "number": "31",
    "text": "Az Úr Jézus Istene és Atyja, aki áldott örökké, tudja, hogy nem hazudok."
  },
  {
    "number": "32",
    "text": "Damaszkuszban Aretász király helytartója őriztette a damaszkusziak városát, hogy elfogjanak engem."
  },
  {
    "number": "33",
    "text": "Ablakon át kosárban eresztettek le a falon, és megmenekültem a kezéből."
  }
]