[
  {
    "number": "1",
    "text": "Dicsekednem kell, habár nem használ; rátérek azért az Úr megjelenéseire és kinyilatkoztatásaira."
  },
  {
    "number": "2",
    "text": "Ismerek egy embert Krisztusban, aki tizennégy évvel ezelőtt elragadtatott a harmadik égig – hogy testben-e vagy testen kívül, nem tudom, csak Isten tudja."
  },
  {
    "number": "3",
    "text": "Én tudom, hogy az az ember – hogy testben-e vagy testen kívül, nem tudom, csak az Isten tudja –"
  },
  {
    "number": "4",
    "text": "elragadtatott a paradicsomba, és olyan kimondhatatlan beszédeket hallott, amelyeket ember el nem mondhat."
  },
  {
    "number": "5",
    "text": "Ezzel az emberrel dicsekszem, nem pedig önmagammal; hacsak az erőtlenségeimmel nem."
  },
  {
    "number": "6",
    "text": "Pedig ha dicsekedni akarnék, nem lennék esztelen, mert igazságot mondanék, de mérséklem magamat, hogy valaki többnek ne tartson, mint aminek lát, vagy amit tőlem hall,"
  },
  {
    "number": "7",
    "text": "még a kinyilatkoztatások különleges nagysága miatt sem. Ezért tehát, hogy el ne bizakodjam, tövis adatott a testembe: a Sátán angyala, hogy gyötörjön, hogy el ne bizakodjam."
  },
  {
    "number": "8",
    "text": "Emiatt háromszor kértem az Urat, hogy távozzék az el tőlem."
  },
  {
    "number": "9",
    "text": "De ő ezt mondta nekem: Elég neked az én kegyelmem, mert az én erőm erőtlenség által ér célhoz. Legszívesebben tehát az erőtlenségeimmel dicsekszem, hogy Krisztus ereje lakozzék bennem."
  },
  {
    "number": "10",
    "text": "Ezért Krisztusért örömöm telik erőtlenségekben, bántalmazásokban, nyomorúságokban, üldöztetésekben és szorongattatásokban, mert amikor erőtlen vagyok, akkor vagyok erős."
  },
  {
    "number": "11",
    "text": "Esztelenné lettem: ti kényszerítettetek rá. Nektek kellett volna ugyanis engem ajánlanotok, hiszen semmivel nem voltam alábbvaló a legfőbb apostoloknál, ha semmi vagyok is."
  },
  {
    "number": "12",
    "text": "Apostolságom ismertetőjegyei a teljes állhatatosságban, a jelekben, a csodákban és az isteni erőkben nyilvánultak meg közöttetek."
  },
  {
    "number": "13",
    "text": "Mert mi az, amiben a többi gyülekezethez képest hátrányba kerültetek, hacsak az nem, hogy én magam nem voltam terhetekre? Bocsássátok meg nekem ezt az igazságtalanságot!"
  },
  {
    "number": "14",
    "text": "Íme, most kész vagyok harmadszor is elmenni hozzátok, és nem leszek terhetekre, mert nem azt keresem, ami a tietek, hanem titeket magatokat kereslek. Mert nem a gyermekek tartoznak gyűjteni a szülőknek, hanem a szülők a gyermekeknek."
  },
  {
    "number": "15",
    "text": "Én pedig nagyon szívesen hozok áldozatot, sőt magamat is feláldozom értetek. Ha én titeket ennyire szeretlek, ti kevésbé szerettek engem?"
  },
  {
    "number": "16",
    "text": "Ám legyen: én nem voltam terhetekre, de ravasz ember lévén, csellel fogtalak meg titeket."
  },
  {
    "number": "17",
    "text": "Vagy valamelyik küldöttem révén csaltalak meg titeket?"
  },
  {
    "number": "18",
    "text": "Megkértem Tituszt, és vele együtt küldtem el azt a testvért is. Csak nem Titusz csalt meg titeket? Nem ugyanazon Lélek szerint jártunk? Nem ugyanazokon a nyomokon?"
  },
  {
    "number": "19",
    "text": "Régóta azt gondolhatjátok, hogy mentegetőzünk előttetek. Mi azonban Isten színe előtt Krisztusban beszélünk, mindezt pedig, szeretteim, a ti épülésetekre."
  },
  {
    "number": "20",
    "text": "Mert félek, hogy amikor megérkezem, nem olyanoknak talállak titeket, mint szeretnélek, és ti is olyannak találtok engem, amilyennek nem szeretnétek. Félek, hogy viszálykodás, irigység, harag, önzés, rágalmazás, vádaskodás, gőg, pártoskodás lesz közöttetek,"
  },
  {
    "number": "21",
    "text": "úgyhogy amikor odamegyek, ismét megaláz engem az én Istenem nálatok, és megsiratok sokakat azok közül, akik korábban vétkeztek, és nem tértek meg abból a tisztátalanságból, paráznaságból és kicsapongásból, amelyet elkövettek."
  }
]