[
  {
    "number": "1",
    "text": "Most harmadszor megyek hozzátok: „Két vagy három tanú szava erősítsen meg minden vallomást!”"
  },
  {
    "number": "2",
    "text": "Előre megmondtam, most is előre mondom, mint másodszori ottlétemkor, és most távollétemben is azoknak, akik előzőleg vétkeztek, de a többieknek is: ha még egyszer elmegyek, nem leszek kíméletes;"
  },
  {
    "number": "3",
    "text": "minthogy annak bizonyítékát keresitek, hogy általam valóban az a Krisztus szól, aki veletek szemben nem erőtlen, hanem hatalmas közöttetek."
  },
  {
    "number": "4",
    "text": "Mert ha meg is feszíttetett erőtlenségből, él Isten hatalmából, és ha mi erőtlenek vagyunk is őbenne, élni fogunk vele együtt Isten hatalmából közöttetek."
  },
  {
    "number": "5",
    "text": "Önmagatokat tegyétek próbára, hogy hitben jártok-e! Önmagatokat vizsgáljátok meg! Vagy nem ismeritek fel magatokon, hogy Jézus Krisztus bennetek van? Ha nem, akkor még kipróbálatlanok vagytok."
  },
  {
    "number": "6",
    "text": "De remélem, felismeritek, hogy mi viszont kipróbáltak vagyunk."
  },
  {
    "number": "7",
    "text": "Imádkozunk Istenhez, hogy semmi rosszat ne tegyetek, nem azért, hogy mi kipróbáltaknak mutatkozzunk, hanem azért, hogy a jót tegyétek, mi pedig mintha nem volnánk kipróbáltak."
  },
  {
    "number": "8",
    "text": "Mert semmit nem tehetünk az igazság ellen, hanem csak az igazságért."
  },
  {
    "number": "9",
    "text": "Mert örülünk, ha mi erőtlenek vagyunk, ti pedig erősek vagytok. Könyörgünk is azért, hogy ti tökéletesek legyetek."
  },
  {
    "number": "10",
    "text": "Azért írom ezeket távollétemben, hogy ottlétemkor ne kelljen keményen bánnom veletek aszerint a hatalom szerint, amelyet az Úr nekem építésre, és nem rombolásra adott."
  },
  {
    "number": "11",
    "text": "Végül, testvéreim, örüljetek, állítsátok helyre a jó rendet magatok között, fogadjátok el az intést, jussatok egyetértésre, éljetek békességben, akkor a szeretet és a békesség Istene veletek lesz."
  },
  {
    "number": "12",
    "text": "Köszöntsétek egymást szent csókkal; köszöntenek titeket a szentek mind."
  },
  {
    "number": "13",
    "text": "Az Úr Jézus Krisztus kegyelme, Isten szeretete és a Szentlélek közössége legyen mindnyájatokkal!"
  }
]