[
  {
    "number": "1",
    "text": "Elhatároztam tehát magamban, hogy nem megyek hozzátok ismét szomorúsággal."
  },
  {
    "number": "2",
    "text": "Mert ha megszomorítlak titeket, akkor ki vidámít meg engem, hacsak nem az, akit én megszomorítok?"
  },
  {
    "number": "3",
    "text": "Azért is írtam erről, hogy amikor megérkezem, ne érjen szomorúság azok miatt, akiknek örülnöm kellene, mert meg vagyok győződve arról, hogy az én örömöm mindnyájatoké."
  },
  {
    "number": "4",
    "text": "Mert sok gyötrődés és szívbeli szorongás között, sok könnyhullatással írtam nektek, nem azért, hogy megszomorodjatok, hanem hogy megismerjétek azt a szeretetet, amely igen erős énbennem irántatok."
  },
  {
    "number": "5",
    "text": "Ha pedig valaki megszomorított, nem engem szomorított meg, hanem – hogy ne túlozzak – részben titeket mindnyájatokat is."
  },
  {
    "number": "6",
    "text": "Elég az ilyennek az a büntetés, amelyet a többség mért rá."
  },
  {
    "number": "7",
    "text": "Most viszont inkább bocsássatok meg neki, és vigasztaljátok meg, hogy a túlságosan nagy szomorúság valamiképpen meg ne eméssze az ilyet."
  },
  {
    "number": "8",
    "text": "Ezért kérlek titeket, tanúsítsatok iránta szeretetet."
  },
  {
    "number": "9",
    "text": "Mert levelemet azért is írtam, hogy meggyőződjem megbízhatóságotokról: vajon mindenben engedelmesek vagytok-e."
  },
  {
    "number": "10",
    "text": "Akinek pedig ti megbocsátotok, annak én is megbocsátok. Mert amit én megbocsátottam, ha volt mit megbocsátanom, az tiértetek volt Krisztus színe előtt, hogy rá ne szedjen minket a Sátán."
  },
  {
    "number": "11",
    "text": "Az ő szándékai ugyanis nem ismeretlenek előttünk."
  },
  {
    "number": "12",
    "text": "Amikor pedig megérkeztem Tróászba Krisztus evangéliumának hirdetésére, bár az Úr kaput nyitott előttem,"
  },
  {
    "number": "13",
    "text": "nem volt nyugalma lelkemnek, mivel nem találtam Titusz testvéremet. Ezért elbúcsúztam tőlük, és elmentem Makedóniába."
  },
  {
    "number": "14",
    "text": "De hála legyen Istennek, aki Krisztus ereje által mindenkor diadalra vezet bennünket, és ismeretének illatát terjeszti általunk mindenütt."
  },
  {
    "number": "15",
    "text": "Mert Krisztus jó illata vagyunk Isten dicsőségére az üdvözülők és az elkárhozók között:"
  },
  {
    "number": "16",
    "text": "ezeknek a halál illata halálra, azoknak az élet illata életre. De ki alkalmas erre?"
  },
  {
    "number": "17",
    "text": "Mi nem olyanok vagyunk, mint sokan, akik nyerészkednek Isten igéjével, hanem mint akik tiszta szívből, sőt Istenből szólunk Isten előtt Krisztusban."
  }
]