[
  {
    "number": "1",
    "text": "Elkezdjük-e ismét ajánlani önmagunkat? Vagy szükségünk van-e, mint némelyeknek, hozzátok szóló vagy tőletek kapott ajánlólevelekre?"
  },
  {
    "number": "2",
    "text": "A mi levelünk ti vagytok, amely be van írva szívünkbe, amelyet ismer és olvas minden ember."
  },
  {
    "number": "3",
    "text": "Mert nyilvánvaló, hogy ti Krisztusnak a mi szolgálatunk által szerzett levele vagytok, amely nem tintával, hanem az élő Isten Lelkével van felírva, és nem kőtáblára, hanem a szívek hústábláira."
  },
  {
    "number": "4",
    "text": "Ilyen bizodalmunk pedig Krisztus által van Isten iránt."
  },
  {
    "number": "5",
    "text": "Nem mintha önmagunktól, mintegy a magunk erejéből volnánk alkalmasak arra, hogy bármit is megítéljünk; ellenkezőleg, a mi alkalmasságunk Istentől van."
  },
  {
    "number": "6",
    "text": "Ő tett alkalmassá minket arra, hogy az új szövetség szolgái legyünk, nem a betűé, hanem a Léleké, mert a betű megöl, a Lélek pedig megelevenít."
  },
  {
    "number": "7",
    "text": "Ha pedig a halálnak betűkkel kőbe vésett szolgálata dicsőséges volt, úgyhogy nem tudtak Izráel fiai Mózes arcára nézni arcának múló dicsősége miatt,"
  },
  {
    "number": "8",
    "text": "hogyne volna még dicsőségesebb a Lélek szolgálata?"
  },
  {
    "number": "9",
    "text": "Mert ha a kárhoztatás szolgálata dicsőséges, mennyivel dicsőségesebb az igazság szolgálata!"
  },
  {
    "number": "10",
    "text": "Sőt ami ott dicsőséges volt, már nem is dicsőséges az azt felülmúló dicsőség miatt."
  },
  {
    "number": "11",
    "text": "Ha ugyanis a mulandó dicsőséges, mennyivel inkább dicsőséges a maradandó."
  },
  {
    "number": "12",
    "text": "Mivel tehát ilyen reménységünk van, teljes nyíltsággal szólunk,"
  },
  {
    "number": "13",
    "text": "és nem úgy, mint Mózes, aki leplet tett az arcára, hogy ne lássák Izráel fiai a mulandó dicsőség végét."
  },
  {
    "number": "14",
    "text": "De az ő gondolkozásuk eltompult, mert az Ószövetség felolvasásakor ugyanaz a lepel mind a mai napig felfedetlenül megmaradt, mivel az csak Krisztusban tűnik el."
  },
  {
    "number": "15",
    "text": "Sőt mindmáig, valahányszor Mózest olvassák, lepel van a szívükön."
  },
  {
    "number": "16",
    "text": "De ha majd megtérnek az Úrhoz, elvétetik a lepel."
  },
  {
    "number": "17",
    "text": "Az Úr pedig a Lélek, és ahol az Úr Lelke, ott a szabadság."
  },
  {
    "number": "18",
    "text": "Mi pedig, miközben fedetlen arccal, mint egy tükörben szemléljük az Úr dicsőségét mindnyájan, ugyanarra a képre formálódunk át az Úr Lelke által dicsőségről dicsőségre."
  }
]