[
  {
    "number": "1",
    "text": "Ezért tehát, mivel Isten irgalmából ilyen szolgálatban állunk, nem csüggedünk el,"
  },
  {
    "number": "2",
    "text": "hanem elvetjük a szégyenletes titkos bűnöket; nem járunk ravaszságban, nem is hamisítjuk meg Isten igéjét, hanem az igazság nyílt hirdetésével ajánljuk magunkat minden ember lelkiismeretének Isten előtt."
  },
  {
    "number": "3",
    "text": "Ha pedig nem elég világos a mi evangéliumunk, csak azok számára nem világos, akik elvesznek."
  },
  {
    "number": "4",
    "text": "Ezeknek a gondolkozását e világ istene megvakította, mert hitetlenek, és így nem látják meg az Isten képmásának, Krisztusnak dicsőségéről szóló evangélium világosságát."
  },
  {
    "number": "5",
    "text": "Mert nem önmagunkat hirdetjük, hanem Krisztus Jézust, az Urat, önmagunkat pedig mint szolgáitokat Jézusért."
  },
  {
    "number": "6",
    "text": "Isten ugyanis, aki ezt mondta: „Sötétségből világosság ragyogjon fel”, ő gyújtott világosságot szívünkben, hogy felragyogjon előttünk Isten dicsőségének ismerete Krisztus arcán."
  },
  {
    "number": "7",
    "text": "Ez a kincsünk pedig cserépedényekben van, hogy ezt a rendkívüli erőt Istennek tulajdonítsuk, és ne magunknak:"
  },
  {
    "number": "8",
    "text": "Mindenütt szorongatnak minket, de nem szorítanak be, kétségeskedünk, de nem esünk kétségbe;"
  },
  {
    "number": "9",
    "text": "üldözöttek vagyunk, de nem elhagyottak; letipornak, de el nem veszünk;"
  },
  {
    "number": "10",
    "text": "Jézus halálát mindenkor testünkben hordozzuk, hogy Jézus élete is láthatóvá legyen testünkben."
  },
  {
    "number": "11",
    "text": "Mert életünk folyamán szüntelen a halál révén állunk Jézusért, hogy Jézus élete is láthatóvá legyen halandó testünkben."
  },
  {
    "number": "12",
    "text": "Azért a halál bennünk végzi munkáját, az élet pedig bennetek."
  },
  {
    "number": "13",
    "text": "Mivel pedig a hitnek ugyanaz a Lelke van bennünk, ahogyan meg van írva: „Hittem, azért szóltam”, mi is hiszünk, és azért szólunk."
  },
  {
    "number": "14",
    "text": "Mert tudjuk, hogy aki feltámasztotta az Úr Jézust, az Jézussal együtt minket is feltámaszt, és maga elé állít veletek együtt."
  },
  {
    "number": "15",
    "text": "Mert minden értetek van, hogy a kegyelem sokasodjék, és egyre többen adjanak hálát Isten dicsőségére."
  },
  {
    "number": "16",
    "text": "Ezért tehát nem csüggedünk. Sőt ha a külső emberünk megromlik is, a belső emberünk mégis megújul napról napra."
  },
  {
    "number": "17",
    "text": "Mert a mi pillanatnyi könnyű szenvedésünk minden mértéket meghaladó nagy, örök dicsőséget szerez nekünk,"
  },
  {
    "number": "18",
    "text": "mivel nem a láthatókra nézünk, hanem a láthatatlanokra, mert a láthatók ideig valók, a láthatatlanok pedig örökkévalók."
  }
]