[
  {
    "number": "1",
    "text": "Tudjuk pedig, hogy ha földi sátorunk összeomlik, van Istentől készített hajlékunk, nem kézzel csinált, hanem örökkévaló mennyei házunk."
  },
  {
    "number": "2",
    "text": "Azért sóhajtozunk ebben a testben, mivel vágyakozunk felölteni rá mennyből való hajlékunkat,"
  },
  {
    "number": "3",
    "text": "ha ugyan nem bizonyulunk felöltözve is mezíteleneknek."
  },
  {
    "number": "4",
    "text": "Mert mi is, akik e sátorban vagyunk, megterhelten sóhajtozunk, minthogy nem szeretnénk ezt levetni, hanem felölteni rá amazt, hogy a halandót elnyelje az élet."
  },
  {
    "number": "5",
    "text": "Isten pedig, aki minket erre felkészített, a Lélek zálogát adta nekünk."
  },
  {
    "number": "6",
    "text": "Tehát mindenkor bizakodunk, és tudjuk, hogy amíg a testben lakunk, távol lakunk az Úrtól;"
  },
  {
    "number": "7",
    "text": "mert hitben járunk, nem látásban."
  },
  {
    "number": "8",
    "text": "De bizakodunk, és inkább szeretnénk elköltözni a testből, és hazaköltözni az Úrhoz."
  },
  {
    "number": "9",
    "text": "Ezért arra törekszünk, hogy akár itt lakunk még, akár elköltözünk, kedvesek legyünk neki."
  },
  {
    "number": "10",
    "text": "Mert mindnyájunknak leplezetlenül kell odaállnunk Krisztus ítélőszéke elé, hogy mindenki megkapja, amit megérdemel, aszerint, amit e testben cselekedett: akár jót, akár gonoszat."
  },
  {
    "number": "11",
    "text": "Mivel tehát ismerjük az Úr félelmét, embereket győzünk meg, Isten előtt pedig nyíltan állunk. Remélem azonban, hogy a ti lelkiismeretetek előtt is nyíltan állunk."
  },
  {
    "number": "12",
    "text": "Nem önmagunkat ajánljuk ismét nektek, hanem lehetőséget adunk nektek a velünk való dicsekedésre, hogy legyen mit felelnetek azoknak, akik azzal dicsekednek, ami csak látszat, és nem azzal, ami a szívben van."
  },
  {
    "number": "13",
    "text": "Ha ugyanis révületbe estünk, Istenért történt, ha pedig józanok vagyunk, értetek van."
  },
  {
    "number": "14",
    "text": "Mert Krisztus szeretete szorongat minket, mivel azt tartjuk, hogy ha egy meghalt mindenkiért, akkor mindenki meghalt;"
  },
  {
    "number": "15",
    "text": "és azért halt meg mindenkiért, hogy akik élnek, többé ne önmaguknak éljenek, hanem annak, aki értük meghalt és feltámadt."
  },
  {
    "number": "16",
    "text": "Úgyhogy mi mostantól fogva senkit nem ismerünk test szerint: ha ismertük is Krisztust test szerint, most már őt sem így ismerjük."
  },
  {
    "number": "17",
    "text": "Ezért ha valaki Krisztusban van, új teremtés az: a régi elmúlt, és íme: új jött létre."
  },
  {
    "number": "18",
    "text": "Mindez pedig Istentől van, aki megbékéltetett minket önmagával Krisztus által, és nekünk adta a békéltetés szolgálatát."
  },
  {
    "number": "19",
    "text": "Isten ugyanis Krisztusban megbékéltette a világot önmagával, úgyhogy nem tulajdonította nekik vétkeiket, és ránk bízta a békéltetés igéjét."
  },
  {
    "number": "20",
    "text": "Tehát Krisztusért járva követségben, mintha Isten kérne általunk: Krisztusért kérünk, béküljetek meg Istennel!"
  },
  {
    "number": "21",
    "text": "Mert azt, aki nem ismert bűnt, bűnné tette értünk, hogy mi Isten igazsága legyünk őbenne."
  }
]