[
  {
    "number": "1",
    "text": "Vele együtt munkálkodva intünk is titeket: úgy éljetek, mint akik nem hiába kapták Isten kegyelmét."
  },
  {
    "number": "2",
    "text": "Mert ő mondja: „A kegyelem idején meghallgattalak, és az üdvösség napján megsegítettelek.” Íme, most van a kegyelem ideje! Íme, most van az üdvösség napja!"
  },
  {
    "number": "3",
    "text": "Senkinek semmiféle megütközést nem okozunk, hogy ne szidalmazzák szolgálatunkat,"
  },
  {
    "number": "4",
    "text": "hanem úgy ajánljuk magunkat mindenben, mint Isten szolgái: sok tűrésben, nyomorúságban, szükségben, szorongattatásban,"
  },
  {
    "number": "5",
    "text": "verésekben, bebörtönzésben, nyugtalan időkben, fáradozásban, átvirrasztott éjszakákban, böjtölésben,"
  },
  {
    "number": "6",
    "text": "tisztaságban, ismeretben, türelemben, jóságban, Szentlélekben, képmutatás nélküli szeretetben,"
  },
  {
    "number": "7",
    "text": "az igazság igéjével, Isten erejével, az igazság jobb és bal felől való fegyvereivel,"
  },
  {
    "number": "8",
    "text": "dicsőségben és gyalázatban, rossz hírben és jó hírben, mint ámítók és igazak,"
  },
  {
    "number": "9",
    "text": "mint ismeretlenek és jól ismertek, mint meghalók és íme, élők, mint megfenyítettek és meg nem öltek,"
  },
  {
    "number": "10",
    "text": "mint szomorkodók, de mindig örvendezők, mint szegények, de sokakat gazdagítók, mint akiknek nincsen semmijük és akiké mégis minden."
  },
  {
    "number": "11",
    "text": "Szánk megnyílt, szívünk kitárult előttetek, korinthusiak:"
  },
  {
    "number": "12",
    "text": "nem a mi szívünkben van kevés hely számotokra, hanem a ti szívetekben van kevés hely számunkra."
  },
  {
    "number": "13",
    "text": "Mint gyermekeimhez szólok: viszonzásul tárjátok ki ti is szíveteket!"
  },
  {
    "number": "14",
    "text": "Ne legyetek a hitetlenekkel felemás igában, mert mi köze egymáshoz az igazságnak és a gonoszságnak, vagy mi köze van a világosságnak a sötétséghez?"
  },
  {
    "number": "15",
    "text": "Vagy mi azonosság van Krisztus és Beliál között? Vagy milyen közösség van hívő és hitetlen között?"
  },
  {
    "number": "16",
    "text": "Hogyan fér össze Isten temploma a bálványokkal? Mert mi az élő Isten temploma vagyunk, ahogyan Isten mondta: „Közöttük fogok lakni és járni, Istenük leszek, és ők az én népem lesznek."
  },
  {
    "number": "17",
    "text": "Ezért tehát menjetek ki közülük, és váljatok külön tőlük, így szól az Úr, tisztátalant ne érintsetek, és én magamhoz fogadlak titeket,"
  },
  {
    "number": "18",
    "text": "Atyátokká leszek, ti pedig fiaimmá és leányaimmá lesztek, így szól a mindenható Úr.”"
  }
]