[
  {
    "number": "1",
    "text": "Mivel tehát ilyen ígéreteink vannak, szeretteim, tisztítsuk meg magunkat minden testi és lelki tisztátalanságtól, és Isten félelmében tegyük teljessé megszentelődésünket!"
  },
  {
    "number": "2",
    "text": "Fogadjatok be minket: senkit nem bántottunk, senkit nem károsítottunk meg, senkit nem csaltunk meg."
  },
  {
    "number": "3",
    "text": "Nem vádképpen mondom, hiszen az előbb megmondtam, hogy szívünkben vagytok, hogy együtt éljünk, és együtt haljunk."
  },
  {
    "number": "4",
    "text": "Nagy a bizalmam irántatok, sok dicsekedni valóm van veletek, tele vagyok vigasztalódással, minden nyomorúságunk ellenére csordultig vagyok örömmel."
  },
  {
    "number": "5",
    "text": "Mert amikor megérkeztünk Makedóniába, semmi nyugalma sem volt testünknek, hanem ki voltunk téve mindenféle zaklatásnak: kívül harcok, belül félelmek."
  },
  {
    "number": "6",
    "text": "De Isten, a megalázottak vigasztalója, megvigasztalt minket Titusz megérkezésével,"
  },
  {
    "number": "7",
    "text": "de nemcsak az ő megérkezésével, hanem azzal a vigasztalással is, amellyel ő nálatok megvigasztalódott. Hírül hozta ugyanis nekünk a ti vágyódásotokat, kesergéseteket, hozzám való ragaszkodásotokat, úgyhogy még jobban megörültem."
  },
  {
    "number": "8",
    "text": "Mert ha megszomorítottalak is titeket azzal a levéllel, nem bánom. Bántam ugyan, látva, hogy az a levél, ha egy kis időre is, megszomorított titeket,"
  },
  {
    "number": "9",
    "text": "de most már örülök. Nem annak, hogy megszomorodtatok, hanem hogy szomorúságotok megtéréshez vezetett: mert Isten szerint szomorodtatok meg, és miattunk semmiben nem vallotok kárt."
  },
  {
    "number": "10",
    "text": "Mert az Isten szerinti szomorúság megbánhatatlan megtérést szerez az üdvösségre, a világ szerinti szomorúság pedig halált szerez."
  },
  {
    "number": "11",
    "text": "Mert éppen az, hogy Isten szerint szomorodtatok meg, mekkora buzgóságot keltett bennetek, sőt mentegetőzést, sőt méltatlankodást, sőt félelmet, sőt vágyódást, sőt ragaszkodást, sőt a vétkes megbüntetését! Mindenképpen igazoltátok, hogy ártatlanok vagytok az ügyben."
  },
  {
    "number": "12",
    "text": "Ha tehát írtam is nektek, nem a sértő miatt és nem is a sértett érdekében írtam, hanem azért, hogy nyilvánvalóvá legyen buzgóságotok, amely Isten színe előtt van bennetek irántunk."
  },
  {
    "number": "13",
    "text": "Ezért tehát megvigasztalódtunk, de megvigasztalódásunkon túl még jobban örültünk Titusz örömének, hiszen ti mindnyájan megnyugtattátok a lelkét."
  },
  {
    "number": "14",
    "text": "Mert ha egy kissé eldicsekedtem neki veletek, nem szégyenültem meg, hanem amint mindent az igazsághoz híven mondtunk el nektek, úgy Titusz előtt való dicsekedésünk is igaznak bizonyult."
  },
  {
    "number": "15",
    "text": "Ő még jobb szívvel gondol rátok, amikor visszaemlékezik mindnyájatok engedelmességére, amint félve és remegve fogadtátok őt."
  },
  {
    "number": "16",
    "text": "Örülök, hogy minden tekintetben bízhatom bennetek."
  }
]