[
  {
    "number": "1",
    "text": "Hírt adunk nektek, testvéreim, Istennek arról a kegyelméről, amelyet Makedónia gyülekezeteinek adott."
  },
  {
    "number": "2",
    "text": "Mert a nyomorúság sok próbája között bőséges az ő örömük, és nagy szegénységükből a tisztaszívűség gazdagsága lett."
  },
  {
    "number": "3",
    "text": "Tanúskodom arról, hogy erejük szerint, sőt erejükön felül is önként adakoztak,"
  },
  {
    "number": "4",
    "text": "és erősen sürgetve kérték tőlünk, hogy a szentek iránti szolgálatban adakozással részt vehessenek."
  },
  {
    "number": "5",
    "text": "És nemcsak azt tették, amit reméltünk, hanem először önmagukat adták az Úrnak, és aztán nekünk, az Isten akaratából."
  },
  {
    "number": "6",
    "text": "Úgyhogy bátorítottuk Tituszt, hogy amint már előbb elkezdte, fejezze is be nálatok ennek az adománynak az összegyűjtését."
  },
  {
    "number": "7",
    "text": "Ezért ahogyan mindenben bővelkedtek: hitben és igében, ismeretben és minden buzgóságban, és a tőlünk rátok áradó szeretetben, úgy ebben az adakozásban is legyetek bőkezűek."
  },
  {
    "number": "8",
    "text": "Nem parancsként mondom, hanem azért, hogy mások buzgósága által a bennetek levő szeretet valódiságát is kipróbáljam."
  },
  {
    "number": "9",
    "text": "Mert ismeritek a mi Urunk Jézus Krisztus kegyelmét: hogy gazdag létére szegénnyé lett értetek, hogy ti az ő szegénysége által meggazdagodjatok."
  },
  {
    "number": "10",
    "text": "Tanácsot is adok ebben az ügyben, mert ez hasznos nektek, akik nemcsak a cselekvésben, hanem tavaly óta a szándékban is elöl jártatok."
  },
  {
    "number": "11",
    "text": "Most pedig a cselekvést is vigyétek véghez, hogy amilyen készséges volt a szándékotok, olyan legyen a véghezvitele is, erőtökhöz mérten!"
  },
  {
    "number": "12",
    "text": "Mert ha megvan a szándék, az aszerint kedves Istennek, amitek van, nem aszerint, amitek nincs."
  },
  {
    "number": "13",
    "text": "Ugyanis azért, hogy másoknak könnyebbségük legyen, nektek ne legyen nyomorúságotok. Ellenben az egyenlőségnek megfelelően"
  },
  {
    "number": "14",
    "text": "a mostani időben a ti fölöslegetek pótolja azok hiányát, hogy máskor azok fölöslege is pótolja majd a ti hiányotokat, hogy így egyenlőség legyen;"
  },
  {
    "number": "15",
    "text": "amint meg van írva: „Aki sokat szedett, annak nem lett többje, és aki keveset, annak nem lett kevesebbje.”"
  },
  {
    "number": "16",
    "text": "Hála legyen Istennek, aki értetek ugyanezt a buzgóságot adta Titusz szívébe."
  },
  {
    "number": "17",
    "text": "Mert megkapta ugyan a bátorítást, de buzgóbb lévén, önként ment el hozzátok."
  },
  {
    "number": "18",
    "text": "Elküldtük vele együtt azt a testvért is, akinek az evangélium hirdetésével szerzett jó híre bejárta valamennyi gyülekezetet."
  },
  {
    "number": "19",
    "text": "Sőt ezenkívül a gyülekezetek kiválasztották őt útitársunknak is ebben az adománygyűjtésben, amelyben szolgálunk, magának az Úrnak a dicsőségére és a mi jó szándékunk megmutatására."
  },
  {
    "number": "20",
    "text": "Mert óvakodni akarunk attól, hogy valaki megrágalmazzon minket szolgálatunknak eme bőséges eredménye miatt:"
  },
  {
    "number": "21",
    "text": "mert gondunk van a tisztességre nemcsak az Úr előtt, hanem az emberek előtt is."
  },
  {
    "number": "22",
    "text": "Elküldtük velük együtt azt a testvért, akinek az alkalmasságát sok mindenben kipróbáltuk, mert sokszor buzgó volt, most pedig még sokkal buzgóbb, mert nagyon bízik bennetek."
  },
  {
    "number": "23",
    "text": "Akár Tituszról van szó, aki nekem társam és közöttetek munkatársam, akár a mi testvéreinkről, a gyülekezetek küldöttei ők: Krisztus dicsősége."
  },
  {
    "number": "24",
    "text": "Tanúsítsatok tehát irántuk szeretetet, és mutassátok meg nekik, hogy méltón dicsekedtünk veletek a gyülekezetek előtt."
  }
]