[
  {
    "number": "1",
    "text": "A szentek iránti szolgálatról fölösleges írnom nektek."
  },
  {
    "number": "2",
    "text": "Hiszen ismerem készségeteket, amely miatt dicsekszem veletek a makedónoknak, hogy Akhája tavaly óta készen áll, és hogy a ti buzgóságotok magával ragadta a többséget."
  },
  {
    "number": "3",
    "text": "De mégis elküldtem a testvéreket, nehogy a veletek való dicsekedésünk ebben az ügyben hiábavaló legyen, hanem amint megmondtam: készen legyetek."
  },
  {
    "number": "4",
    "text": "És ha velem makedónok érkeznek, és felkészületlenül találnak titeket, valamiképpen szégyent ne valljunk mi – hogy ne mondjuk: ti – ebben a bizodalmunkban."
  },
  {
    "number": "5",
    "text": "Szükségesnek tartottam tehát, hogy megkérjem a testvéreket, menjenek el hozzátok előre, és készítsék elő a már megígért adományokat, hogy az úgy legyen készen, mint hálaáldozat, nem pedig mint kényszerű adomány."
  },
  {
    "number": "6",
    "text": "Tudjuk pedig, hogy aki szűken vet, szűken is arat, és aki bőven vet, bőven is arat."
  },
  {
    "number": "7",
    "text": "Mindenki úgy adjon, ahogyan előre eldöntötte szívében, ne kedvetlenül vagy kényszerűségből, mert „a jókedvű adakozót szereti Isten”."
  },
  {
    "number": "8",
    "text": "Istennek pedig van hatalma arra, hogy minden kegyelmét kiárassza rátok, hogy mindenütt mindenkor minden szükségessel rendelkezzetek, és bőségetekből jusson minden jó cselekedetre."
  },
  {
    "number": "9",
    "text": "Amint meg van írva: „Bőkezűen osztott a szegényeknek, igazsága megmarad örökké.”"
  },
  {
    "number": "10",
    "text": "Aki pedig magot ad a magvetőnek, és eledelül kenyeret, megadja és megsokasítja vetőmagotokat, és megszaporítja igazságotok gyümölcsét."
  },
  {
    "number": "11",
    "text": "Így mindenben meggazdagodtok a teljes tisztaszívűségre, amely általunk hálaadást szül Isten iránt."
  },
  {
    "number": "12",
    "text": "Mert ez az Isten előtti szolgálat nemcsak enyhít a szentek nyomorúságán, hanem sokakat hálaadásra is indít Isten iránt."
  },
  {
    "number": "13",
    "text": "Mert e szolgálat eredményességéért dicsőítik majd Istent, azért az engedelmességért, amellyel Krisztus evangéliumáról vallást tesztek, és azért a jószívűségetekért, amely irántunk és mindenki iránt megnyilvánul."
  },
  {
    "number": "14",
    "text": "Ők könyörögnek is értetek, és vágyódnak utánatok, mivel Isten jósága bőven kiáradt rátok."
  },
  {
    "number": "15",
    "text": "Hála legyen Istennek kimondhatatlan ajándékáért!"
  }
]