[
  {
    "number": "1",
    "text": "Kezdetben teremtette Isten az eget és a földet."
  },
  {
    "number": "2",
    "text": "A föld még kietlen és puszta volt, a mélység fölött sötétség volt, de Isten Lelke lebegett a vizek fölött."
  },
  {
    "number": "3",
    "text": "Akkor ezt mondta Isten: Legyen világosság! És lett világosság."
  },
  {
    "number": "4",
    "text": "Látta Isten, hogy a világosság jó, elválasztotta tehát Isten a világosságot a sötétségtől."
  },
  {
    "number": "5",
    "text": "És elnevezte Isten a világosságot nappalnak, a sötétséget pedig éjszakának nevezte el. Így lett este, és lett reggel: első nap."
  },
  {
    "number": "6",
    "text": "Azután ezt mondta Isten: Legyen boltozat a vizek között, hogy elválassza egymástól a vizeket!"
  },
  {
    "number": "7",
    "text": "Megalkotta tehát Isten a boltozatot, és elválasztotta a boltozat alatt levő vizeket a boltozat felett levő vizektől. És úgy történt."
  },
  {
    "number": "8",
    "text": "Azután elnevezte Isten a boltozatot égnek. Így lett este, és lett reggel: második nap."
  },
  {
    "number": "9",
    "text": "Azután ezt mondta Isten: Gyűljenek össze az ég alatt levő vizek egy helyre, hogy láthatóvá váljék a szárazföld! És úgy történt."
  },
  {
    "number": "10",
    "text": "Azután elnevezte Isten a szárazföldet földnek, az összegyűlt vizeket pedig tengernek nevezte el. És látta Isten, hogy ez jó."
  },
  {
    "number": "11",
    "text": "Azután ezt mondta Isten: Növesszen a föld növényeket: füveket, amelyek magvakat hoznak, és különféle gyümölcsfákat, amelyek gyümölcsöt teremnek, és majd abban magvuk lesz a földön. És úgy történt."
  },
  {
    "number": "12",
    "text": "Hajtott tehát a föld növényeket: különféle füveket, amelyek magvakat hoznak, és különféle gyümölcstermő fákat, amelyeknek magvuk van. És látta Isten, hogy ez jó."
  },
  {
    "number": "13",
    "text": "Így lett este, és lett reggel: harmadik nap."
  },
  {
    "number": "14",
    "text": "Azután ezt mondta Isten: Legyenek világító testek az égbolton, hogy elválasszák a nappalt az éjszakától, és jelezzék az ünnepeket, a napokat és az esztendőket,"
  },
  {
    "number": "15",
    "text": "és legyenek világító testekként az égbolton, hogy világítsanak a földre! És úgy történt."
  },
  {
    "number": "16",
    "text": "Megalkotta Isten a két nagy világító testet – a nagyobbik világító testet, hogy uralkodjék nappal, és a kisebbik világító testet, hogy uralkodjék éjszaka – és a csillagokat."
  },
  {
    "number": "17",
    "text": "Az égboltra helyezte őket Isten, hogy világítsanak a földre,"
  },
  {
    "number": "18",
    "text": "és uralkodjanak a nappalon és az éjszakán, és válasszák el a világosságot a sötétségtől. És látta Isten, hogy ez jó."
  },
  {
    "number": "19",
    "text": "Így lett este, és lett reggel: negyedik nap."
  },
  {
    "number": "20",
    "text": "Azután ezt mondta Isten: Pezsdüljenek a vizek élőlények nyüzsgésétől, és repdessenek madarak a föld felett, az égbolt alatt!"
  },
  {
    "number": "21",
    "text": "És megteremtette Isten a nagy víziállatokat, a vizekben nyüzsgő különféle úszó élőlényeket és a különféle madarakat. És látta Isten, hogy ez jó."
  },
  {
    "number": "22",
    "text": "Azután megáldotta őket Isten: Szaporodjatok, sokasodjatok, és töltsétek be a tenger vizét; a madarak is sokasodjanak a földön!"
  },
  {
    "number": "23",
    "text": "Így lett este, és lett reggel: ötödik nap."
  },
  {
    "number": "24",
    "text": "Azután ezt mondta Isten: Hozzon elő a föld különféle élőlényeket: különféle jószágokat, csúszómászókat és vadállatokat! És úgy történt."
  },
  {
    "number": "25",
    "text": "Megalkotta Isten a különféle vadállatokat, a különféle jószágokat és a különféle csúszómászókat. És látta Isten, hogy ez jó."
  },
  {
    "number": "26",
    "text": "Akkor ezt mondta Isten: Alkossunk embert a képmásunkra, hozzánk hasonlóvá: uralkodjék a tenger halain, az ég madarain, a jószágokon, az összes vadállaton és az összes csúszómászón, ami a földön csúszik-mászik."
  },
  {
    "number": "27",
    "text": "Megteremtette Isten az embert a maga képmására, Isten képmására teremtette, férfivá és nővé teremtette őket."
  },
  {
    "number": "28",
    "text": "Azután megáldotta őket Isten, és ezt mondta nekik Isten: Szaporodjatok, sokasodjatok, töltsétek be a földet, és hajtsátok uralmatok alá! Uralkodjatok a tenger halain, az ég madarain és a szárazföldön mozgó minden élőlényen!"
  },
  {
    "number": "29",
    "text": "Majd ezt mondta Isten: Nektek adok minden maghozó növényt az egész föld színén, és minden fát, amelynek maghozó gyümölcse van: legyen mindez a ti eledeletek!"
  },
  {
    "number": "30",
    "text": "Minden földi állatnak, az ég minden madarának és minden földi csúszómászónak pedig, amelyben élet van, eledelül adok minden zöld növényt. És úgy történt."
  },
  {
    "number": "31",
    "text": "És látta Isten, hogy minden, amit alkotott, igen jó. Így lett este, és lett reggel: hatodik nap."
  }
]