[
  {
    "number": "1",
    "text": "Ezek a leszármazottai Nóé fiainak, Sémnek, Hámnak és Jáfetnek, akiknek az özönvíz után születtek fiaik."
  },
  {
    "number": "2",
    "text": "Jáfet fiai: Gómer, Mágóg, Mádaj, Jáván, Túbal, Mesek és Tírász."
  },
  {
    "number": "3",
    "text": "Gómer fiai: Askenáz, Rífat és Tógarmá."
  },
  {
    "number": "4",
    "text": "Jáván fiai: Elísá, Tarsís, Kittím és Dódáním."
  },
  {
    "number": "5",
    "text": "Ezektől ágaztak szét országaikba a szigetlakó népek, mindegyik a maga nyelve alapján, nemzetségeik és népeik szerint."
  },
  {
    "number": "6",
    "text": "Hám fiai: Kús, Micrajim, Pút és Kánaán."
  },
  {
    "number": "7",
    "text": "Kús fiai: Szebá, Havílá, Szabtá, Ramá és Szabteká. Ramá fiai: Sába és Dedán."
  },
  {
    "number": "8",
    "text": "Kús nemzette Nimródot. Ez kezdett hatalmaskodni a földön."
  },
  {
    "number": "9",
    "text": "Hatalmas vadász volt ő az  Úr előtt. Ezért mondják: Hatalmas vadász az  Úr előtt, mint Nimród."
  },
  {
    "number": "10",
    "text": "Országa először Bábelben, Erekben, Akkádban és Kalnéban, Sineár földjén volt."
  },
  {
    "number": "11",
    "text": "Arról a földről ment Assúrba, és építette Ninivét, Rehóbót-Írt, Kelahot"
  },
  {
    "number": "12",
    "text": "és Reszent, ezt a nagy várost Ninive és Kelah között."
  },
  {
    "number": "13",
    "text": "Micrajim nemzette a lúdiakat, anámiakat, lehábiakat és naftúhiakat,"
  },
  {
    "number": "14",
    "text": "a patrósziakat, a kaszlúhiakat és a kaftóriakat. Innen származtak a filiszteusok."
  },
  {
    "number": "15",
    "text": "Kánaán nemzette elsőszülöttét, Szidónt, azután Hétet,"
  },
  {
    "number": "16",
    "text": "meg a jebúsziakat, az emóriakat, a girgásiakat,"
  },
  {
    "number": "17",
    "text": "a hivvieket, az arkiakat és a színieket,"
  },
  {
    "number": "18",
    "text": "az arvadiakat, a cemáriakat és a hamátiakat. Azután elszéledtek a kánaániak nemzetségei,"
  },
  {
    "number": "19",
    "text": "úgyhogy a kánaániak területe Szidóntól Gerár irányában Gázáig, Sodoma, Gomora, Admá és Cebójim irányában Lesáig terjedt."
  },
  {
    "number": "20",
    "text": "Ezek Hám fiai nemzetségük, nyelvük, országaik és népeik szerint."
  },
  {
    "number": "21",
    "text": "Születtek gyermekei Sémnek is, aki Héber összes fiainak ősatyja, Jáfetnek pedig testvérbátyja volt."
  },
  {
    "number": "22",
    "text": "Sém fiai: Élám, Assúr, Arpaksad, Lúd és Arám."
  },
  {
    "number": "23",
    "text": "Arám fiai: Úc, Húl, Geter és Mas."
  },
  {
    "number": "24",
    "text": "Arpaksad nemzette Selahot, és Selah nemzette Hébert."
  },
  {
    "number": "25",
    "text": "Hébernek is született két fia: az egyiknek Peleg volt a neve, mert az ő idejében váltak szét a föld népei. Testvérének Joktán volt a neve."
  },
  {
    "number": "26",
    "text": "Joktán nemzette Almódádot, Selefet, Hacarmávetet és Jerahot,"
  },
  {
    "number": "27",
    "text": "Hadórámot, Úzált és Diklát,"
  },
  {
    "number": "28",
    "text": "Óbált, Abímáélt és Sábát,"
  },
  {
    "number": "29",
    "text": "Ófírt, Havílát és Jóbábot. Ezek mind Joktán fiai."
  },
  {
    "number": "30",
    "text": "Lakóhelyük Mésától Szefár irányában a keleti hegyekig terjedt."
  },
  {
    "number": "31",
    "text": "Ezek Sém fiai nemzetségük, nyelvük, országaik és népeik szerint."
  },
  {
    "number": "32",
    "text": "Ezek Nóé fiainak a nemzetségei, származásuk szerint népekre tagolódva. Ezektől ágaztak szét a népek a földön az özönvíz után."
  }
]