[
  {
    "number": "1",
    "text": "Az egész földnek egy nyelve és egyféle beszéde volt."
  },
  {
    "number": "2",
    "text": "Amikor útnak indultak keletről, Sineár földjén egy völgyre találtak, és ott letelepedtek."
  },
  {
    "number": "3",
    "text": "Azt mondták egymásnak: Gyertek, vessünk téglát, és égessük ki jól! És a tégla lett az építőkövük, a földi szurok pedig a habarcsuk."
  },
  {
    "number": "4",
    "text": "Azután ezt mondták: Gyertek, építsünk magunknak várost és tornyot, amelynek teteje az égig érjen; és szerezzünk magunknak nevet, hogy el ne széledjünk az egész föld színén!"
  },
  {
    "number": "5",
    "text": "Az  Úr pedig leszállt, hogy lássa azt a várost és tornyot, amelyet az emberek építettek."
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta az  Úr: Most még egy nép ez, és mindnyájuknak egy a nyelve. De ez csak a kezdete annak, amit tenni akarnak. És most semmi sem gátolja őket, hogy véghezvigyék mindazt, amit elterveznek."
  },
  {
    "number": "7",
    "text": "Gyerünk, menjünk le, és zavarjuk ott össze a nyelvüket, hogy ne értsék egymás nyelvét!"
  },
  {
    "number": "8",
    "text": "Így szélesztette szét őket onnan az  Úr az egész föld színére, és abbahagyták a város építését."
  },
  {
    "number": "9",
    "text": "Ezért nevezték azt Bábelnek, mert ott zavarta össze az  Úr az egész föld nyelvét, és onnan szélesztette szét őket az  Úr az egész föld színére."
  },
  {
    "number": "10",
    "text": "Ez Sém nemzetsége: Sém százéves volt, amikor Arpaksadot nemzette, két évvel az özönvíz után."
  },
  {
    "number": "11",
    "text": "Arpaksad születése után Sém ötszáz évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "12",
    "text": "Arpaksad harmincöt éves volt, amikor Selahot nemzette."
  },
  {
    "number": "13",
    "text": "Selah születése után Arpaksad négyszázhárom évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "14",
    "text": "Selah harmincéves volt, amikor Hébert nemzette."
  },
  {
    "number": "15",
    "text": "Héber születése után Selah négyszázhárom évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "16",
    "text": "Héber harmincnégy éves volt, amikor Peleget nemzette."
  },
  {
    "number": "17",
    "text": "Peleg születése után Héber négyszázharminc évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "18",
    "text": "Peleg harmincéves volt, amikor Reút nemzette."
  },
  {
    "number": "19",
    "text": "Reú születése után Peleg kétszázkilenc évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "20",
    "text": "Reú harminckét éves volt, amikor Szerúgot nemzette."
  },
  {
    "number": "21",
    "text": "Szerúg születése után Reú kétszázhét évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "22",
    "text": "Szerúg harmincéves volt, amikor Náhórt nemzette."
  },
  {
    "number": "23",
    "text": "Náhór születése után Szerúg kétszáz évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "24",
    "text": "Náhór huszonkilenc éves volt, amikor Tárét nemzette."
  },
  {
    "number": "25",
    "text": "Táré születése után Náhór száztizenkilenc évig élt, és még nemzett fiakat és leányokat."
  },
  {
    "number": "26",
    "text": "Táré hetvenéves volt, amikor Abrámot, Náhórt és Háránt nemzette."
  },
  {
    "number": "27",
    "text": "Ez Táré nemzetsége: Táré nemzette Abrámot, Náhórt és Háránt. Hárán nemzette Lótot."
  },
  {
    "number": "28",
    "text": "Hárán meghalt még apja életében a szülőföldjén, Úr-Kaszdímban."
  },
  {
    "number": "29",
    "text": "Abrám és Náhór megházasodtak: Abrám feleségének Száraj volt a neve, Náhór feleségének pedig Milká volt a neve: ő Háránnak, Milká apjának és Jiszká apjának volt a leánya."
  },
  {
    "number": "30",
    "text": "Száraj azonban meddő volt, nem volt gyermeke."
  },
  {
    "number": "31",
    "text": "Táré fogta fiát, Abrámot és Lótot, fiának, Háránnak a fiát és menyét, Szárajt, fiának, Abrámnak a feleségét, és elindult velük Úr-Kaszdímból, hogy Kánaán földjére menjen. Eljutottak Háránig, és ott letelepedtek."
  },
  {
    "number": "32",
    "text": "Táré kétszázöt éves volt, amikor meghalt Háránban."
  }
]