[
  {
    "number": "1",
    "text": "Az  Úr ezt mondta Abrámnak: Menj el földedről, rokonságod közül és atyád házából arra a földre, amelyet mutatok neked!"
  },
  {
    "number": "2",
    "text": "Nagy néppé teszlek, és megáldalak, naggyá teszem nevedet, és áldás leszel."
  },
  {
    "number": "3",
    "text": "Megáldom a téged áldókat, s megátkozom a téged gyalázókat. Általad nyer áldást a föld minden nemzetsége."
  },
  {
    "number": "4",
    "text": "Abrám elment, ahogyan azt az  Úr mondta neki, és Lót is vele ment. Abrám hetvenöt éves volt, amikor kijött Háránból."
  },
  {
    "number": "5",
    "text": "Fogta Abrám Szárajt, a feleségét és Lótot, a testvére fiát meg minden szerzeményüket, amit csak szereztek, mindenkit, akire Háránban tettek szert, és elindultak, hogy Kánaán földjére menjenek. El is érkeztek Kánaán földjére."
  },
  {
    "number": "6",
    "text": "Majd átvonult Abrám az országon egészen a sikemi szenthelyig, Móre tölgyfájáig. Akkor még kánaániak éltek ezen a földön."
  },
  {
    "number": "7",
    "text": "Az  Úr megjelent Abrámnak, és ezt mondta: A te utódaidnak fogom adni ezt a földet. Ő pedig oltárt épített ott az  Úrnak, aki megjelent neki."
  },
  {
    "number": "8",
    "text": "Onnan továbbvonult a Bételtől keletre eső hegyvidékre, és felverte sátrát: Bétel esett nyugatra, Aj pedig keletre. Oltárt épített ott az  Úrnak, és segítségül hívta az  Úr nevét."
  },
  {
    "number": "9",
    "text": "Azután útnak indult Abrám, és továbbvonult a Délvidék felé."
  },
  {
    "number": "10",
    "text": "Egyszer éhínség támadt azon a földön. Ekkor lement Abrám Egyiptomba, hogy jövevényként ott tartózkodjék, mert súlyos volt az éhínség azon a földön."
  },
  {
    "number": "11",
    "text": "Amikor már közel járt Egyiptomhoz, ezt mondta feleségének, Szárajnak: Nézd, tudom, hogy szép asszony vagy."
  },
  {
    "number": "12",
    "text": "Ha meglátnak az egyiptomiak, azt mondják majd: Ez a felesége! És engem megölnek, téged pedig életben hagynak."
  },
  {
    "number": "13",
    "text": "Mondd hát azt, hogy a húgom vagy, hogy jó sorom legyen általad, és ne öljenek meg miattad!"
  },
  {
    "number": "14",
    "text": "Így is történt. Amikor Abrám Egyiptomba érkezett, az egyiptomiak látták, hogy nagyon szép az asszony."
  },
  {
    "number": "15",
    "text": "A fáraó főemberei is meglátták őt, dicsérték a fáraónak, és elvitték az asszonyt a fáraó házába."
  },
  {
    "number": "16",
    "text": "Abrámnak pedig jó sora lett a felesége által: lettek neki juhai, marhái és szamarai, szolgái és szolgálóleányai, szamárkancái és tevéi."
  },
  {
    "number": "17",
    "text": "De nagy csapásokkal sújtotta az  Úr a fáraót és házát Abrám felesége, Száraj miatt."
  },
  {
    "number": "18",
    "text": "Hívatta azért a fáraó Abrámot, és ezt mondta: Mit tettél velem? Miért nem mondtad meg nekem, hogy a feleséged?"
  },
  {
    "number": "19",
    "text": "Miért mondtad, hogy a húgod? Csak ezért vettem feleségül. Most aztán itt a feleséged, fogd, és menj!"
  },
  {
    "number": "20",
    "text": "Embereket is rendelt mellé a fáraó, és azok kivezették őt, feleségét és mindenét, amije csak volt."
  }
]