[
  {
    "number": "1",
    "text": "Abrám feljött Egyiptomból a feleségével és mindenével együtt, amije volt. Lót is vele jött a Délvidékre."
  },
  {
    "number": "2",
    "text": "Abrámnak igen tekintélyes vagyona volt: jószága, ezüstje és aranya."
  },
  {
    "number": "3",
    "text": "A Délvidékről továbbvonult előző szállásai mentén egészen Bételig, addig a helyig, ahol korábban is sátorozott Bétel és Aj között,"
  },
  {
    "number": "4",
    "text": "annak az oltárnak a helyéig, amelyet ott először készített. Ott segítségül hívta Abrám az  Úr nevét."
  },
  {
    "number": "5",
    "text": "De Lótnak is, aki Abrámmal ment, voltak juhai, marhái és sátrai,"
  },
  {
    "number": "6",
    "text": "és az a föld nem bírta eltartani őket, hogy együtt lakjanak. Olyan sok volt a szerzeményük, hogy nem lakhattak együtt."
  },
  {
    "number": "7",
    "text": "Össze is vesztek Abrám jószágának a pásztorai Lót jószágának a pásztoraival. Akkor még a kánaániak és a perizziek is ott laktak azon a földön."
  },
  {
    "number": "8",
    "text": "Azért Abrám ezt mondta Lótnak: Ne legyen viszály köztem és közted, az én pásztoraim és a te pásztoraid között, hiszen rokonok vagyunk!"
  },
  {
    "number": "9",
    "text": "Hát nincs előtted az egész ország? Válj el tőlem! Ha te balra tartasz, én jobbra megyek, ha te jobbra mégy, én balra térek."
  },
  {
    "number": "10",
    "text": "Ekkor Lót körülnézett, és látta, hogy a Jordán egész környéke bővizű föld. Mert mielőtt elpusztította az  Úr Sodomát és Gomorát, egészen Cóarig olyan volt az, mint az  Úr kertje, mint Egyiptom földje."
  },
  {
    "number": "11",
    "text": "Lót tehát a Jordán egész környékét választotta magának, és elindult Lót kelet felé. Így váltak el egymástól."
  },
  {
    "number": "12",
    "text": "Abrám Kánaán földjén lakott, Lót pedig a Jordán környékén levő városokban telepedett le, és egészen Sodomáig sátorozott."
  },
  {
    "number": "13",
    "text": "A sodomai férfiak pedig igen romlottak és vétkesek voltak az  Úr előtt."
  },
  {
    "number": "14",
    "text": "Az  Úr ezt mondta Abrámnak azután, hogy Lót elvált tőle: Emeld föl tekintetedet, és nézz szét arról a helyről, ahol vagy, északra, délre, keletre és nyugatra."
  },
  {
    "number": "15",
    "text": "Azt az egész földet, amelyet látsz, neked és a te utódaidnak adom örökre."
  },
  {
    "number": "16",
    "text": "Olyanná teszem utódaidat, mint a föld porát: aki meg tudja számolni a föld porát, az tudja megszámolni majd a te utódaidat is."
  },
  {
    "number": "17",
    "text": "Indulj hát, járd be ezt a földet széltében-hosszában, mert majd neked adom!"
  },
  {
    "number": "18",
    "text": "Így vonult tovább Abrám a sátraival, és letelepedett Mamré tölgyesében, amely Hebrónban van, majd oltárt épített ott az  Úrnak."
  }
]