[
  {
    "number": "1",
    "text": "Történt pedig Amráfelnek, Sineár királyának, Arjóknak, Ellászár királyának, Kedorláómernek, Élám királyának és Tidálnak, Gójim királyának az idejében,"
  },
  {
    "number": "2",
    "text": "hogy ezek háborút indítottak Bera, Sodoma királya, Birsa, Gomora királya, Sináb, Admá királya, Seméber, Cebójim királya és Bela, azaz Cóar királya ellen."
  },
  {
    "number": "3",
    "text": "Mindezek a Sziddím-völgyben egyesültek, ahol most a Sós-tenger van."
  },
  {
    "number": "4",
    "text": "Tizenkét évig szolgálták Kedorláómert, de a tizenharmadik esztendőben fellázadtak."
  },
  {
    "number": "5",
    "text": "Ezért a tizennegyedik esztendőben eljött Kedorláómer a vele tartó királyokkal, és megverték a refáiakat Asterót-Karnajimban, a zúziakat Hámban, az émieket Sávé-Kirjátajimban"
  },
  {
    "number": "6",
    "text": "és a hóriakat a maguk hegyvidékén, a Széíren, egészen Él-Páránig, amely a puszta mellett van."
  },
  {
    "number": "7",
    "text": "Azután megfordultak, és Én-Mispátba, azaz Kádésba mentek, leverték az amálékiak egész mezejét és az emóriakat is, akik Hacecón-Támárban laktak."
  },
  {
    "number": "8",
    "text": "Kivonult tehát Sodoma királya, Gomora királya, Admá királya, Cebójim királya és Bela, azaz Cóar királya is, és a Sziddím-völgyben csatarendbe álltak"
  },
  {
    "number": "9",
    "text": "Kedorláómerral, Élám királyával, Tidállal, Gójim királyával, Amráfellal, Sineár királyával és Arjókkal, Ellászár királyával szemben: négy király öt ellen."
  },
  {
    "number": "10",
    "text": "A Sziddím-völgy tele volt szurokforrásokkal. Amikor Sodoma és Gomora királyai megfutamodtak, beleestek azokba, a megmaradtak pedig a hegységbe futottak."
  },
  {
    "number": "11",
    "text": "Elvitték Sodoma és Gomora minden jószágát és minden eleségét, azután elvonultak."
  },
  {
    "number": "12",
    "text": "Elvitték Lótot is, Abrám testvérének a fiát jószágával együtt, és elvonultak. Ő akkor Sodomában lakott."
  },
  {
    "number": "13",
    "text": "De jött egy menekült, és hírt hozott a héber Abrámnak, aki akkor az emóri Mamrénak, Eskól és Anér testvérének a tölgyesében lakott. Ők Abrám szövetségesei voltak."
  },
  {
    "number": "14",
    "text": "Amint meghallotta Abrám, hogy unokaöccse fogságba esett, fölfegyverezte háromszáztizennyolc legényét, akik a házánál születtek, és Dánig üldözte őket."
  },
  {
    "number": "15",
    "text": "Éjszaka azután csapatokra oszlottak, szolgáival együtt rájuk támadt, megverte és üldözte őket egészen Hóbáig, amely Damaszkusztól északra van."
  },
  {
    "number": "16",
    "text": "Visszahozott minden jószágot. Visszahozta unokaöccsét, Lótot is jószágával együtt, meg az asszonyokat és a népet is."
  },
  {
    "number": "17",
    "text": "Miután így megverte Kedorláómert és a vele tartó királyokat, visszatért. Sodoma királya pedig kivonult eléje a Sávé-völgybe, azaz a Király-völgybe."
  },
  {
    "number": "18",
    "text": "Melkisédek, Sálém királya kenyeret és bort vitt ki eléje. Ő a Felséges Isten papja volt,"
  },
  {
    "number": "19",
    "text": "megáldotta őt, és ezt mondta: Áldott vagy, Abrám, a Felséges Isten előtt, aki az eget és a földet alkotta!"
  },
  {
    "number": "20",
    "text": "És áldott a Felséges Isten, mert kezedbe adta ellenségeidet!Abrám pedig tizedet adott neki mindenből."
  },
  {
    "number": "21",
    "text": "Sodoma királya ezt mondta Abrámnak: Add nekem az embereket, a jószágot pedig tartsd meg magadnak!"
  },
  {
    "number": "22",
    "text": "De Abrám így válaszolt Sodoma királyának: Fölemelt kézzel esküszöm az  Úrra, a Felséges Istenre, az ég és a föld alkotójára,"
  },
  {
    "number": "23",
    "text": "hogy egy szál fonalat vagy egy saruszíjat sem veszek el mindabból, ami a tied, hogy ne mondhasd: Én tettem gazdaggá Abrámot."
  },
  {
    "number": "24",
    "text": "Rólam ne essék szó, csak arról, amit megettek a legények, meg azoknak a férfiaknak a részéről, akik velem tartottak: Anér, Eskól és Mamré kapják meg a részüket."
  }
]