[
  {
    "number": "1",
    "text": "Ezek után az események után így szólt az  Úr Abrámhoz látomásban: Ne félj, Abrám! Én vagyok a pajzsod: jutalmad igen bőséges."
  },
  {
    "number": "2",
    "text": "De Abrám ezt mondta: Ó, Uram,  Uram! Mit adhatsz nekem, hiszen gyermektelen vagyok, és házamat a damaszkuszi Elíézer örökli."
  },
  {
    "number": "3",
    "text": "Nem adtál nekem utódot – mondta Abrám –, ezért egy házamnál született szolga lesz az örökösöm."
  },
  {
    "number": "4",
    "text": "Ám ekkor így szólt hozzá az  Úr: Nem ő lesz az örökösöd, hanem az lesz az örökösöd, aki tőled fog származni."
  },
  {
    "number": "5",
    "text": "Majd kivezette az  Úr, és azt mondta: Tekints föl az égre, és számold meg a csillagokat, ha meg tudod számolni! Ennyi utódod lesz! – mondta."
  },
  {
    "number": "6",
    "text": "Abrám hitt az  Úrnak, és ő ezt számította be neki igazságul."
  },
  {
    "number": "7",
    "text": "Azután ezt mondta neki: Én az  Úr vagyok, aki kihoztalak Úr-Kaszdímból, hogy neked adjam örökségül ezt a földet."
  },
  {
    "number": "8",
    "text": "Abrám ezt kérdezte: Ó, Uram,  Uram! Miből tudhatnám, hogy én öröklöm azt?"
  },
  {
    "number": "9",
    "text": "Ezt mondta neki: Hozz nekem egy hároméves üszőt, egy hároméves kecskét és egy hároméves kost, egy gerlicét és egy galambot!"
  },
  {
    "number": "10",
    "text": "Elhozta neki mindezeket, azután középen kettéhasította őket, és mindegyiknek a két felét egymással szemben helyezte el; a madarakat azonban nem hasította ketté."
  },
  {
    "number": "11",
    "text": "Ekkor ragadozó madarak szálltak a húsdarabokra, de Abrám elkergette őket."
  },
  {
    "number": "12",
    "text": "Napnyugtakor aztán Abrám mély álomba zuhant, és rémítő nagy sötétség borult rá."
  },
  {
    "number": "13",
    "text": "Ekkor az  Úr azt mondta Abrámnak: Tudd meg, hogy a te utódaid jövevények lesznek egy olyan országban, amely nem az övék: rabszolgákká teszik és nyomorgatják őket négyszáz évig."
  },
  {
    "number": "14",
    "text": "De ítéletet tartok azon a népen is, amelyet szolgálnak, és azután majd nagy vagyonnal kijönnek onnan."
  },
  {
    "number": "15",
    "text": "Te pedig békességgel térsz őseidhez, és késő vénségedben temetnek el."
  },
  {
    "number": "16",
    "text": "Csak a negyedik nemzedék tér vissza ide, mert az emóriak gonoszsága még nem telt be."
  },
  {
    "number": "17",
    "text": "Amikor lement a nap, és koromsötét lett, hirtelen füstölgő kemence és tüzes fáklya ment át ezek között a húsdarabok között."
  },
  {
    "number": "18",
    "text": "Ezen a napon kötött az  Úr szövetséget Abrámmal, és ígérte meg neki: A te utódaidnak adom ezt a földet Egyiptom patakjától a nagy folyamig, az Eufrátesz folyamig,"
  },
  {
    "number": "19",
    "text": "a kénieket, a kenizzieket és a kadmóniakat,"
  },
  {
    "number": "20",
    "text": "a hettitákat, a perizzieket és a refáiakat,"
  },
  {
    "number": "21",
    "text": "az emóriakat és a kánaániakat, a girgásiakat és a jebúsziakat."
  }
]