[
  {
    "number": "1",
    "text": "Száraj, Abrám felesége nem szült Abrámnak gyermeket. De volt Szárajnak egy egyiptomi szolgálóleánya, akinek Hágár volt a neve."
  },
  {
    "number": "2",
    "text": "Száraj ezt mondta Abrámnak: Íme, az  Úr bezárta méhemet, és így nem szülhetek. Menj hát be a szolgálóleányomhoz: talán az ő révén lesz fiam! És hallgatott Abrám Száraj szavára."
  },
  {
    "number": "3",
    "text": "Akkor Száraj, Abrám felesége fogta szolgálóleányát, az egyiptomi Hágárt, és férjéhez, Abrámhoz adta feleségül; Abrám akkor már tíz éve Kánaán földjén lakott."
  },
  {
    "number": "4",
    "text": "Abrám bement Hágárhoz, az pedig teherbe esett. Amikor látta, hogy terhes, úrnőjének nem volt többé becsülete előtte."
  },
  {
    "number": "5",
    "text": "Ezért Száraj ezt mondta Abrámnak: Miattad ért engem sérelem! Magam adtam öledbe a szolgálóleányomat, de látja, hogy teherbe esett, és nincs előtte becsületem. Ítéljen ügyünkben az  Úr!"
  },
  {
    "number": "6",
    "text": "Abrám így felelt Szárajnak: Hiszen a te szolgálóleányod, a te kezedben van: csinálj vele, amit jónak látsz! Ettől fogva olyan rosszul bánt vele Száraj, hogy az elfutott tőle."
  },
  {
    "number": "7",
    "text": "Az  Úr angyala rátalált egy forrásnál a pusztában, annál a forrásnál, amely a Súrba vezető út mentén van,"
  },
  {
    "number": "8",
    "text": "és ezt mondta: Hágár, Száraj szolgálóleánya! Honnan jössz, és hová mégy? Ő így felelt: Úrnőm elől, Száraj elől futok."
  },
  {
    "number": "9",
    "text": "Azt mondta neki az  Úr angyala: Térj vissza úrnődhöz, és alázkodj meg előtte!"
  },
  {
    "number": "10",
    "text": "Ezt is mondta neki az  Úr angyala: Nagyon megsokasítom a te utódaidat, annyira, hogy meg sem lehet őket számolni."
  },
  {
    "number": "11",
    "text": "Majd ezt mondta neki az  Úr angyala: Íme, teherbe estél, és fiút fogsz szülni. Nevezd Izmaelnek, mert hallott az  Úr nyomorúságodról."
  },
  {
    "number": "12",
    "text": "Szilaj ember lesz ő, akár egy vadszamár. Kezet emel mindenkire, de őrá is mindenki; nem törődik testvéreivel, úgy választ táborhelyet magának."
  },
  {
    "number": "13",
    "text": "Azután Hágár így nevezte az  Urat, aki szólt hozzá: Te vagy a látás Istene. Mert ezt mondta: Én is láthattam itt, aki engem látott."
  },
  {
    "number": "14",
    "text": "Ezért nevezik azt a kutat Lahajrói-kútnak. Ott van most is Kádés és Bered között."
  },
  {
    "number": "15",
    "text": "Ezután fiút szült Hágár Abrámnak. Abrám Izmaelnek nevezte a fiát, akit Hágár szült."
  },
  {
    "number": "16",
    "text": "Abrám nyolcvanhat esztendős volt, amikor Hágár Izmaelt szülte Abrámnak."
  }
]