[
  {
    "number": "1",
    "text": "Amikor Abrám kilencvenkilenc éves volt, megjelent Abrámnak az  Úr, és ezt mondta neki: Én vagyok a Mindenható Isten. Járj színem előtt, és légy feddhetetlen!"
  },
  {
    "number": "2",
    "text": "Megajándékozlak szövetségemmel, és nagyon-nagyon megszaporítom utódaidat."
  },
  {
    "number": "3",
    "text": "Ekkor Abrám arcra borult, Isten pedig így szólt hozzá:"
  },
  {
    "number": "4",
    "text": "Ez lesz az én szövetségem veled: Sok nép atyja leszel!"
  },
  {
    "number": "5",
    "text": "Nem neveznek többé Abrámnak, hanem Ábrahám lesz a neved, mert sok nép atyjává teszlek."
  },
  {
    "number": "6",
    "text": "Nagyon-nagyon megszaporítom utódaidat, népeket támasztok belőled, királyok származnak tőled."
  },
  {
    "number": "7",
    "text": "Szövetségre lépek veled, sőt utódaiddal is, örök szövetségre minden nemzedékükkel. Mert Istened leszek, és utódaidnak is."
  },
  {
    "number": "8",
    "text": "Neked és utódaidnak adom a földet, ahol jövevény vagy, Kánaán egész földjét birtokul örökre, és Istenük leszek."
  },
  {
    "number": "9",
    "text": "Majd ezt mondta Isten Ábrahámnak: Te pedig tartsd meg szövetségemet, meg utódaid is nemzedékről nemzedékre!"
  },
  {
    "number": "10",
    "text": "Így tartsátok meg szövetségemet, amelyet veletek és utódaitokkal kötök: metéljenek körül nálatok minden férfit!"
  },
  {
    "number": "11",
    "text": "Metéljétek körül szeméremtestetek bőrét, ez lesz a veletek kötött szövetségem jele."
  },
  {
    "number": "12",
    "text": "Nyolcnapos korában körül kell metélni nálatok minden fiúgyermeket nemzedékről nemzedékre, akár a házban született, akár pénzen vásárolták valami idegentől, aki nem a te utódaid közül való."
  },
  {
    "number": "13",
    "text": "Körül kell metélni azt is, aki a házban született, azt is, akit pénzen vásároltak. Ott lesz az én szövetségem a testeteken örök szövetségként."
  },
  {
    "number": "14",
    "text": "A körülmetéletlen férfit, akinek nem metélték körül szeméremteste bőrét, ki kell irtani az ilyen embert népe közül, mert elutasította szövetségemet."
  },
  {
    "number": "15",
    "text": "Azután ezt mondta Isten Ábrahámnak: Szárajt, a feleségedet ne nevezd többé Szárajnak, hanem Sára legyen a neve!"
  },
  {
    "number": "16",
    "text": "Mert megáldom őt, sőt fiút adok neked általa; megáldom őt, és népek támadnak belőle, népek királyai származnak tőle."
  },
  {
    "number": "17",
    "text": "Ábrahám ekkor arcra borult, de nevetett, ezt gondolta ugyanis magában: Százesztendős embernek lehet-e gyermeke? Vagy Sára kilencvenéves létére szülhet-e?"
  },
  {
    "number": "18",
    "text": "És ezt mondta Ábrahám az Istennek: Bárcsak Izmael életét oltalmaznád!"
  },
  {
    "number": "19",
    "text": "De Isten ezt mondta: Nem! Sára, a feleséged szül neked fiút, akit Izsáknak fogsz nevezni. Szövetségre lépek vele is, örök szövetségre, meg utódaival is."
  },
  {
    "number": "20",
    "text": "Izmael dolgában is meghallgatlak: megáldom őt, és nagyon-nagyon megszaporítom és megsokasítom utódait. Tizenkét fejedelmet fog nemzeni, és nagy néppé teszem."
  },
  {
    "number": "21",
    "text": "De szövetségre csak Izsákkal lépek, akit Sára egy esztendő múlva szül neked."
  },
  {
    "number": "22",
    "text": "Miután Isten mindezeket elmondta, eltávozott Ábrahámtól."
  },
  {
    "number": "23",
    "text": "Ezután fogta Ábrahám a fiát, Izmaelt meg a házában született vagy pénzen vásárolt összes szolgáját, Ábrahám háza népéből az összes férfit, és körülmetélte szeméremtestük bőrét még azon a napon, ahogyan meghagyta neki Isten."
  },
  {
    "number": "24",
    "text": "Ábrahám kilencvenkilenc esztendős volt, amikor szeméremteste bőrét körülmetélték."
  },
  {
    "number": "25",
    "text": "Fia, Izmael tizenhárom esztendős volt, amikor szeméremteste bőrét körülmetélték."
  },
  {
    "number": "26",
    "text": "Ugyanazon a napon metélték körül Ábrahámot, a fiát, Izmaelt"
  },
  {
    "number": "27",
    "text": "és háza népéből az összes férfit. Mind a házban született, mind az idegentől pénzen vásárolt szolgákat körülmetélték vele együtt."
  }
]