[
  {
    "number": "1",
    "text": "Így készült el az ég és a föld és azok minden serege."
  },
  {
    "number": "2",
    "text": "A hetedik napra elkészült Isten a maga alkotó munkájával, és megpihent a hetedik napon egész alkotó munkája után."
  },
  {
    "number": "3",
    "text": "Azután megáldotta Isten a hetedik napot, és megszentelte azt, mert azon pihent meg Isten egész teremtő és alkotó munkája után."
  },
  {
    "number": "4",
    "text": "Ez az ég és a föld teremtésének története."
  },
  {
    "number": "",
    "text": "Amikor az  Úristen a földet és az eget megalkotta,"
  },
  {
    "number": "5",
    "text": "még semmiféle mezei fű nem volt a földön, és semmiféle mezei növény nem hajtott ki, mert az  Úristen még nem bocsátott esőt a földre. Ember sem volt, aki a földet megművelje."
  },
  {
    "number": "6",
    "text": "Akkor forrás fakadt a földből, és mindenütt megöntözte a termőföld felszínét."
  },
  {
    "number": "7",
    "text": "Azután megformálta az  Úristen az embert a föld porából, és az élet leheletét lehelte az orrába. Így lett az ember élőlény."
  },
  {
    "number": "8",
    "text": "Ültetett az  Úristen egy kertet Édenben, keleten, és ott helyezte el az embert, akit formált."
  },
  {
    "number": "9",
    "text": "Sarjasztott az  Úristen a földből mindenféle fát, szemre kívánatosat és eledelre jót; az élet fáját is a kert közepén, meg a jó és a rossz tudásának fáját."
  },
  {
    "number": "10",
    "text": "Édenből pedig fakadt egy folyó, hogy a kertet öntözze; onnan aztán szétágazott, és négy ágra szakadt."
  },
  {
    "number": "11",
    "text": "Egyiknek Písón a neve. Ez megkerüli Havílá egész földjét, ahol arany van."
  },
  {
    "number": "12",
    "text": "Ennek a földnek az aranya jó. Van ott illatos gyanta és ónixkő."
  },
  {
    "number": "13",
    "text": "A második folyónak Gíhón a neve. Ez megkerüli Etiópia egész földjét."
  },
  {
    "number": "14",
    "text": "A harmadik folyónak Tigris a neve. Ez Assúr keleti részén folyik. A negyedik folyó pedig az Eufrátesz."
  },
  {
    "number": "15",
    "text": "Fogta tehát az  Úristen az embert, és elhelyezte az Éden kertjében, hogy művelje és őrizze azt."
  },
  {
    "number": "16",
    "text": "Ezt parancsolta az  Úristen az embernek: A kert minden fájáról szabadon ehetsz,"
  },
  {
    "number": "17",
    "text": "de a jó és a rossz tudásának fájáról nem ehetsz, mert azon a napon, amelyen eszel róla, halállal lakolsz."
  },
  {
    "number": "18",
    "text": "Azután ezt mondta az  Úristen: Nem jó az embernek egyedül lenni, alkotok hozzáillő segítőtársat."
  },
  {
    "number": "19",
    "text": "Formált tehát az  Úristen a földből mindenféle mezei állatot, mindenféle égi madarat, és odavitte az emberhez, hogy lássa, minek nevezi; mert minden élőlénynek az a neve, aminek az ember elnevezi."
  },
  {
    "number": "20",
    "text": "Így adott az ember nevet minden jószágnak, az égi madaraknak és minden vadállatnak, de az emberhez illő segítőtársat nem talált."
  },
  {
    "number": "21",
    "text": "Mély álmot bocsátott azért az  Úristen az emberre, és az elaludt. Akkor kivette az egyik oldalbordáját, és húst tett a helyére."
  },
  {
    "number": "22",
    "text": "Az emberből kivett oldalbordát az  Úristen asszonnyá formálta, és odavezette az emberhez."
  },
  {
    "number": "23",
    "text": "Akkor ezt mondta az ember: Ez most már csontomból való csont, testemből való test. Asszonyember legyen a neve: mert férfiemberből vétetett."
  },
  {
    "number": "24",
    "text": "Ezért hagyja el a férfi apját és anyját, ragaszkodik feleségéhez, és ezért lesznek egy testté."
  },
  {
    "number": "25",
    "text": "Még mindketten meztelenek voltak: az ember és a felesége is, de nem szégyellték magukat."
  }
]