[
  {
    "number": "1",
    "text": "Azután elindult onnan Ábrahám a Délvidék felé, letelepedett Kádés és Súr között, és jövevényként élt Gerárban."
  },
  {
    "number": "2",
    "text": "Ábrahám azt mondta Sáráról, a feleségéről, hogy a húga, ezért Abímelek, Gerár királya érte küldött, és elvitette Sárát."
  },
  {
    "number": "3",
    "text": "Isten azonban eljött Abímelekhez éjjel álmában, és azt mondta neki: Meg fogsz halni az asszony miatt, akit elvitettél, mert férjes asszony!"
  },
  {
    "number": "4",
    "text": "Abímelek azonban még nem közeledett hozzá, ezért azt mondta: Uram, az igaz népet is megölöd?"
  },
  {
    "number": "5",
    "text": "Hiszen ő mondta nekem, hogy a húga, az asszony meg azt mondta róla, hogy a bátyja! Én tiszta szívvel és ártatlan kézzel tettem ezt."
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta neki álmában az Isten: Én is tudom, hogy tiszta szívvel tetted ezt. Ezért óvtalak magam is attól, hogy vétkezzél ellenem, ezért nem engedtem, hogy érintsd őt."
  },
  {
    "number": "7",
    "text": "Most tehát add vissza annak az embernek a feleségét, mert próféta ő, és imádkozik érted, hogy életben maradj! Ha azonban nem adod vissza, tudd meg, hogy meg kell halnod neked és mindenkinek, aki hozzád tartozik!"
  },
  {
    "number": "8",
    "text": "Fölkelt azért Abímelek reggel, hívatta valamennyi udvari emberét, és elbeszélte nekik mindezt. Az emberek nagyon megijedtek."
  },
  {
    "number": "9",
    "text": "Ekkor hívatta Abímelek Ábrahámot, és ezt mondta neki: Mit tettél velünk? Mit vétettem ellened, hogy ilyen nagy vétekbe akartál belevinni engem és országomat? Olyan dolgokat tettél velem, amilyeneket nem szabad megtenni."
  },
  {
    "number": "10",
    "text": "Majd ezt kérdezte Abímelek Ábrahámtól: Mire gondoltál, hogy ezt tetted?"
  },
  {
    "number": "11",
    "text": "Ábrahám ezt felelte: Azt gondoltam, hogy nincs istenfélelem ezen a helyen, és megölnek a feleségemért."
  },
  {
    "number": "12",
    "text": "De ő valóban a húgom is, az apám leánya, csak nem az anyám leánya; így lett a feleségem."
  },
  {
    "number": "13",
    "text": "Amikor vándorútra indított engem Isten apám házából, ezt kértem tőle: Azzal mutasd meg szeretetedet irántam, hogy bárhová megyünk, mindenütt azt mondod rólam, hogy a bátyád vagyok!"
  },
  {
    "number": "14",
    "text": "Akkor Abímelek juhokat és marhákat, szolgákat és szolgálóleányokat hozatott, és Ábrahámnak adta, Sárát, a feleségét pedig visszaküldte hozzá,"
  },
  {
    "number": "15",
    "text": "és ezt mondta Abímelek: Itt van előtted az országom, lakj ott, ahol jónak látod!"
  },
  {
    "number": "16",
    "text": "Sárához pedig így szólt: Íme, ezer ezüstöt adtam a bátyádnak, ez felment téged mindazok előtt, akik veled vannak, mert így minden tekintetben igazolva vagy."
  },
  {
    "number": "17",
    "text": "Ábrahám pedig imádkozott Istenhez, és meggyógyította Isten Abímeleket, feleségét és szolgálóleányait, úgyhogy ismét szülhettek."
  },
  {
    "number": "18",
    "text": "Mert az  Úr meddővé tett minden nőt Abímelek házában Sárának, Ábrahám feleségének az esete miatt."
  }
]