[
  {
    "number": "1",
    "text": "Azután meglátogatta az  Úr Sárát, ahogyan megmondta, és úgy cselekedett az  Úr Sárával, ahogy megígérte."
  },
  {
    "number": "2",
    "text": "Sára teherbe esett, és fiút szült Ábrahámnak öregkorára, abban az időben, amelyet megígért neki Isten."
  },
  {
    "number": "3",
    "text": "Ábrahám Izsáknak nevezte el újszülött fiát, akit Sára szült neki."
  },
  {
    "number": "4",
    "text": "Azután körülmetélte Ábrahám a fiát, Izsákot nyolcnapos korában, ahogyan megparancsolta neki Isten."
  },
  {
    "number": "5",
    "text": "Ábrahám százesztendős volt, amikor fia, Izsák megszületett."
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta Sára: Nevetségessé tett engem az Isten, kinevet mindenki, aki csak hallja."
  },
  {
    "number": "7",
    "text": "Ezt is mondta: Ki jósolta volna meg Ábrahámnak, hogy fog még Sára fiakat szoptatni? Mert fiút szültem öregkorára."
  },
  {
    "number": "8",
    "text": "Amikor a gyermek nagyobb lett, elválasztották. Ábrahám pedig nagy lakomát készített azon a napon, amelyen elválasztották Izsákot."
  },
  {
    "number": "9",
    "text": "Amikor Sára nevetni látta az egyiptomi Hágár fiát, akit Hágár szült Ábrahámnak,"
  },
  {
    "number": "10",
    "text": "ezt mondta Ábrahámnak: Kergesd el ezt a szolgálóleányt és a fiát, mert nem örökölhet együtt egy szolgálóleány fia az én fiammal, Izsákkal!"
  },
  {
    "number": "11",
    "text": "Ez a beszéd Ábrahámnak igen rosszul esett, a fia miatt."
  },
  {
    "number": "12",
    "text": "De Isten ezt mondta Ábrahámnak: Ne bánkódj a fiú és a szolgálóleányod miatt! Bármit mond neked Sára, hallgass a szavára, mert Izsákot fogják a te utódodnak nevezni."
  },
  {
    "number": "13",
    "text": "De a szolgálóleány fiából is népet támasztok, mert ő is tőled származik."
  },
  {
    "number": "14",
    "text": "Ábrahám fölkelt reggel, fogott egy kenyeret meg egy tömlő vizet, és odaadta Hágárnak. Föltette azt az asszony vállára, és elküldte őt a gyermekkel együtt. Így ment el, és bolyongott Beérseba pusztájában."
  },
  {
    "number": "15",
    "text": "Amikor kifogyott a víz a tömlőből, letette a gyermeket az egyik bokor alá,"
  },
  {
    "number": "16",
    "text": "maga pedig elment, leült vele szemben egy nyíllövésnyi távolságban, és ezt mondta: Ne lássam, amikor meghal a gyermek! Ott ült vele szemben, és hangosan sírt."
  },
  {
    "number": "17",
    "text": "De Isten meghallotta a fiú hangját, Isten angyala pedig kiáltott a mennyből Hágárnak, és így szólt hozzá: Mi van veled, Hágár? Ne félj, mert meghallotta Isten a fiú hangját onnan, ahol fekszik!"
  },
  {
    "number": "18",
    "text": "Kelj föl, vedd fel a fiút, és fogd kézen, mert nagy népet támasztok belőle!"
  },
  {
    "number": "19",
    "text": "És megnyitotta Isten az asszony szemét, úgyhogy meglátott egy forrást. Odament, megtöltötte a tömlőt vízzel, és megitatta a fiút."
  },
  {
    "number": "20",
    "text": "Isten pedig vele volt a fiúval, és az felnövekedett. A pusztában lakott, és íjász lett."
  },
  {
    "number": "21",
    "text": "Párán pusztájában lakott, anyja pedig Egyiptom földjéről szerzett neki feleséget."
  },
  {
    "number": "22",
    "text": "Történt abban az időben, hogy Abímelek és hadseregparancsnoka, Píkól azt mondta Ábrahámnak: Isten van veled mindenben, amit cselekszel."
  },
  {
    "number": "23",
    "text": "Esküdj meg nekem most Istenre, hogy nem csalsz meg sem engem, sem a fiamat, sem az unokámat, hanem olyan hűségesen bánsz velem és azzal a földdel, ahol jövevény vagy, ahogyan én bántam veled!"
  },
  {
    "number": "24",
    "text": "Ábrahám így felelt: Megesküszöm."
  },
  {
    "number": "25",
    "text": "De Ábrahám szemrehányást tett Abímeleknek amiatt, hogy Abímelek szolgái erőszakkal elfoglaltak tőle egy kutat."
  },
  {
    "number": "26",
    "text": "Abímelek ezt mondta: Nem tudom, ki tette ezt. Te sem szóltál nekem, én sem hallottam róla, csak ma."
  },
  {
    "number": "27",
    "text": "Akkor Ábrahám juhokat meg marhákat hozatott, és Abímeleknek adta. Majd szövetséget kötöttek egymással."
  },
  {
    "number": "28",
    "text": "De Ábrahám különállított a nyájból hét bárányt."
  },
  {
    "number": "29",
    "text": "Abímelek megkérdezte Ábrahámtól: Mire való ez a hét bárány, amelyeket különállítottál?"
  },
  {
    "number": "30",
    "text": "Ő azt felelte: Fogadd el tőlem ezt a hét bárányt, annak bizonyságául, hogy én ástam ezt a kutat."
  },
  {
    "number": "31",
    "text": "Azért nevezték el azt a helyet Beérsebának, mert ott tettek esküt ők ketten."
  },
  {
    "number": "32",
    "text": "Miután megkötötték a szövetséget Beérsebában, fölkelt Abímelek és hadseregparancsnoka, Píkól, és visszatértek a filiszteusok földjére."
  },
  {
    "number": "33",
    "text": "Ábrahám pedig tamariszkuszfákat ültetett Beérsebában, és segítségül hívta ott az  Úrnak, az Örökkévaló Istennek a nevét."
  },
  {
    "number": "34",
    "text": "Azután még hosszú ideig élt jövevényként Ábrahám a filiszteusok földjén."
  }
]