[
  {
    "number": "1",
    "text": "Ezek után történt, hogy Isten próbára tette Ábrahámot, és megszólította: Ábrahám! Ő pedig így felelt: Itt vagyok."
  },
  {
    "number": "2",
    "text": "Isten ezt mondta: Fogd a fiadat, a te egyetlenedet, akit szeretsz, Izsákot, menj el Mórijjá földjére, és áldozd fel ott égőáldozatul az egyik hegyen, amelyet majd megmondok neked!"
  },
  {
    "number": "3",
    "text": "Ábrahám fölkelt reggel, fölnyergelte a szamarát, maga mellé vette két szolgáját meg Izsákot, a fiát. Fát is hasogatott az áldozathoz. Azután elindult arra a helyre, amelyet az Isten mondott neki."
  },
  {
    "number": "4",
    "text": "A harmadik napon fölemelte tekintetét Ábrahám, és meglátta azt a helyet messziről."
  },
  {
    "number": "5",
    "text": "Ekkor így szólt Ábrahám a szolgáihoz: Maradjatok itt a szamárral, én pedig a fiammal elmegyek oda, imádkozunk, és utána visszatérünk hozzátok."
  },
  {
    "number": "6",
    "text": "Fogta tehát Ábrahám az égőáldozathoz való fát, rátette a fiára, Izsákra, ő maga pedig a tüzet meg a kést vitte; így mentek ketten együtt."
  },
  {
    "number": "7",
    "text": "Egyszer csak Izsák megszólította apját, Ábrahámot: Apám! Ő ezt felelte: Itt vagyok, fiam. Izsák megkérdezte: Itt van a tűz meg a fa, de hol van a bárány az áldozathoz?"
  },
  {
    "number": "8",
    "text": "Ábrahám azt mondta: Isten majd gondoskodik bárányról az áldozathoz, fiam. Így mentek tovább ketten együtt."
  },
  {
    "number": "9",
    "text": "Amikor eljutottak arra a helyre, amelyet Isten mondott neki, oltárt épített ott Ábrahám, elrendezte rajta a fadarabokat, megkötözte a fiát, Izsákot, és föltette az oltárra a fadarabok tetejére."
  },
  {
    "number": "10",
    "text": "De amint kinyújtotta Ábrahám a kezét, és megfogta a kést, hogy levágja a fiát,"
  },
  {
    "number": "11",
    "text": "kiáltott neki az  Úr angyala az égből: Ábrahám! Ábrahám! Ő így felelt: Itt vagyok."
  },
  {
    "number": "12",
    "text": "Az angyal így szólt: Ne nyújtsd ki kezedet a fiúra, és ne bántsd őt, mert most már tudom, hogy istenfélő vagy, és nem tagadtad meg tőlem a fiadat, a te egyetlenedet."
  },
  {
    "number": "13",
    "text": "Akkor fölemelte Ábrahám a tekintetét, és meglátta, hogy ott van egy kos, szarvánál fogva fönnakadva a bozótban. Odament Ábrahám, fogta a kost, és azt áldozta föl égőáldozatul a fia helyett."
  },
  {
    "number": "14",
    "text": "Azután így nevezte el Ábrahám azt a helyet: Az  Úr gondoskodik. Ma ezt mondják: Az  Úr hegyén a gondviselés."
  },
  {
    "number": "15",
    "text": "Az  Úr angyala másodszor is kiáltott Ábrahámnak az égből,"
  },
  {
    "number": "16",
    "text": "és ezt mondta: Magamra esküszöm, így szól az  Úr, hogy mivel így tettél, és nem tagadtad meg tőlem a fiadat, a te egyetlenedet,"
  },
  {
    "number": "17",
    "text": "azért gazdagon megáldalak, és úgy megszaporítom utódaidat, hogy annyian lesznek, mint égen a csillag, vagy mint a homokszemek a tengerparton. A te utódod birtokolni fogja ellenségei kapuját,"
  },
  {
    "number": "18",
    "text": "és a te utódod által nyer áldást a föld minden népe, mert hallgattál szavamra."
  },
  {
    "number": "19",
    "text": "Ezután Ábrahám visszatért szolgáihoz, elindultak, és együtt elmentek Beérsebába. Ábrahám továbbra is Beérsebában lakott."
  },
  {
    "number": "20",
    "text": "Ezek után hírül adták Ábrahámnak: Milká is szült fiúkat öcsédnek, Náhórnak:"
  },
  {
    "number": "21",
    "text": "Úcot, az elsőszülöttjét, Búzt, annak öccsét, és Kemúélt, Arám atyját,"
  },
  {
    "number": "22",
    "text": "továbbá Keszedet, Hazót és Pildást, Jidláfot és Betúélt."
  },
  {
    "number": "23",
    "text": "Betúél nemzette Rebekát. Ezt a nyolcat szülte Milká Náhórnak, Ábrahám öccsének."
  },
  {
    "number": "24",
    "text": "Másodfelesége, akinek Reúmá volt a neve, szintén szült neki: Tebahot, Gahamot, Tahast és Maakát."
  }
]