[
  {
    "number": "1",
    "text": "Sára százhuszonhét évig élt, ennyi volt Sára életkora."
  },
  {
    "number": "2",
    "text": "Amikor meghalt Sára Kirjat-Arbában, azaz a Kánaán földjén lévő Hebrónban, Ábrahám bement Sárához, hogy meggyászolja és elsirassa őt."
  },
  {
    "number": "3",
    "text": "Majd fölkelt Ábrahám a halottja mellől, és így szólt a hettitákhoz:"
  },
  {
    "number": "4",
    "text": "Jövevény és idegen vagyok köztetek. Adjatok nekem sírhelynek való birtokot nálatok, hogy oda temethessem halottamat!"
  },
  {
    "number": "5",
    "text": "A hettiták ezt felelték Ábrahámnak:"
  },
  {
    "number": "6",
    "text": "Hallgass meg bennünket, urunk! Istentől való fejedelem vagy te közöttünk. A legszebb sírhelyünkön temesd el halottadat! Senki sem akadályoz meg közülünk, hogy az ő sírhelyére temesd halottadat."
  },
  {
    "number": "7",
    "text": "Ekkor fölkelt Ábrahám, meghajolt a föld tulajdonosai, a hettiták előtt,"
  },
  {
    "number": "8",
    "text": "és így szólt hozzájuk: Ha igazán azt akarjátok, hogy eltemessem halottamat, hallgassatok meg engem, és bírjátok rá Efrónt, Cóhar fiát,"
  },
  {
    "number": "9",
    "text": "hogy adja el nekem a makpélai barlangját, amely a szántóföldje végén van! Teljes áron adja el, hogy legyen sírhelynek való birtokom köztetek!"
  },
  {
    "number": "10",
    "text": "Efrón is ott ült a hettiták között. Ez a hettita Efrón így szólt Ábrahámhoz a hettitáknak és mindazoknak a füle hallatára, akik a város kapujában összejöttek:"
  },
  {
    "number": "11",
    "text": "Nem, uram! Hallgass meg engem! Neked adom azt a szántóföldet a rajta levő barlanggal együtt. Népem fiainak a szeme láttára adom azt neked. Temesd csak el a halottadat!"
  },
  {
    "number": "12",
    "text": "Ábrahám meghajolt a föld tulajdonosai előtt,"
  },
  {
    "number": "13",
    "text": "és így szólt Efrónhoz a föld tulajdonosainak a füle hallatára: Hallgass mégis rám! Megadom a szántóföld árát, fogadd el tőlem, azután oda temetem halottamat."
  },
  {
    "number": "14",
    "text": "De Efrón így felelt Ábrahámnak:"
  },
  {
    "number": "15",
    "text": "Hallgass rám, uram! Négyszáz sekel ezüstöt ér ez a föld. Mit számít az közöttünk? Temesd csak el halottadat!"
  },
  {
    "number": "16",
    "text": "Ábrahám engedett Efrónnak, és kimért Ábrahám Efrónnak annyi ezüstöt, amennyit mondott a hettiták füle hallatára: négyszáz sekel ezüstöt a kereskedők által használt sekel szerint."
  },
  {
    "number": "17",
    "text": "Így ment át Efrón makpélai szántóföldje, amely Mamréval szemben van: a szántóföld, a rajta lévő barlang és minden fa a szántóföld egész határában körös-körül"
  },
  {
    "number": "18",
    "text": "Ábrahám birtokába a hettitáknak és mindazoknak a szeme láttára, akik a város kapujában összejöttek."
  },
  {
    "number": "19",
    "text": "Azután eltemette Ábrahám a feleségét, Sárát a makpélai szántóföld barlangjában, Mamréval, azaz Hebrónnal szemben, Kánaán földjén."
  },
  {
    "number": "20",
    "text": "Így került Ábrahám birtokába sírhelyül a hettitáknak ez a szántóföldje a rajta levő barlanggal együtt."
  }
]