[
  {
    "number": "1",
    "text": "Ábrahám élemedett korú, öreg ember lett, és az  Úr mindennel megáldotta Ábrahámot."
  },
  {
    "number": "2",
    "text": "Egyszer azt mondta Ábrahám háza legöregebb szolgájának, aki mindenét kezelte: Tedd a kezedet a csípőm alá,"
  },
  {
    "number": "3",
    "text": "hadd eskesselek meg az  Úrra, az ég és föld Istenére, hogy fiamnak nem a kánaániak leányai közül hozol feleséget, akik között lakom,"
  },
  {
    "number": "4",
    "text": "hanem elmész hazámba, a rokonságomhoz, és onnan hozol feleséget a fiamnak, Izsáknak!"
  },
  {
    "number": "5",
    "text": "De a szolga ezt mondta neki: Hátha az a leány nem akar követni engem erre a földre? Akkor visszavigyem a fiadat arra a földre, ahonnan eljöttél?"
  },
  {
    "number": "6",
    "text": "Ábrahám így válaszolt neki: Őrizkedj attól, hogy visszavidd oda a fiamat!"
  },
  {
    "number": "7",
    "text": "Az  Úr, az ég Istene, aki kihozott engem atyám házából és rokonságom földjéről, aki beszélt velem, és így esküdött meg nekem: A te utódaidnak adom ezt a földet! – ő elküldi majd angyalát előtted, hogy onnan hozhass feleséget a fiamnak."
  },
  {
    "number": "8",
    "text": "Ha a leány nem akar követni téged, akkor mentes leszel a nekem tett eskü alól, de a fiamat nem viheted vissza oda."
  },
  {
    "number": "9",
    "text": "Ekkor a szolga odatette kezét urának, Ábrahámnak a csípője alá, és megesküdött neki erre a dologra."
  },
  {
    "number": "10",
    "text": "Azután kiválasztott a szolga tíz tevét urának tevéi közül az útra, és magához vett urától mindenféle értékes dolgot. Elindult, és elment Arám-Naharajimba, Náhór városába."
  },
  {
    "number": "11",
    "text": "A városon kívül megpihentette a tevéket egy kútnál estefelé, amikor vízért jártak az asszonyok."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta:  Uram, Ábrahámnak, az én uramnak Istene! Adj eredményt még ma, és mutasd meg hűségedet az én uram, Ábrahám iránt!"
  },
  {
    "number": "13",
    "text": "Ideállok a forrás mellé, amikor a városbeli leányok kijönnek vizet meríteni."
  },
  {
    "number": "14",
    "text": "Legyen úgy, hogy ha azt mondom valamelyik leánynak: Nyújtsd ide a korsódat, hadd igyam! – ő pedig azt mondja: Igyál, sőt még a tevéidet is megitatom – akkor őt rendelted szolgádnak, Izsáknak, és ebből tudom meg, hogy megmutattad hűségedet az én uram iránt!"
  },
  {
    "number": "15",
    "text": "Még végig sem mondta ezt, máris jött Rebeka korsóval a vállán. Ő Betúélnak, Milká fiának volt a leánya, Milká pedig Ábrahám testvérének, Náhórnak volt a felesége."
  },
  {
    "number": "16",
    "text": "Nagyon szép leány volt, hajadon, akinek még nem volt dolga férfival. Lement a forráshoz, megtöltötte a korsóját, és feljött."
  },
  {
    "number": "17",
    "text": "Ekkor a szolga odaszaladt hozzá, és azt mondta: Adj nekem egy korty vizet a korsóból!"
  },
  {
    "number": "18",
    "text": "A leány így felelt: Igyál, uram! És gyorsan levette korsóját a kezébe, és inni adott neki."
  },
  {
    "number": "19",
    "text": "Miután eleget adott neki inni, így szólt: Tevéidnek is merítek, míg eleget nem isznak."
  },
  {
    "number": "20",
    "text": "Sietve beleöntötte a korsó vizet a vályúba, azután ismét odaszaladt meríteni a forráshoz. Így merített valamennyi tevének."
  },
  {
    "number": "21",
    "text": "Az ember közben némán figyelte, hogy megtudja, szerencséssé tette-e útját az  Úr, vagy sem."
  },
  {
    "number": "22",
    "text": "Miután a tevék már eleget ittak, elővett a férfi egy fél sekel súlyú aranyfüggőt, és a leány kezére való két karperecet, tíz aranysekel súlyút,"
  },
  {
    "number": "23",
    "text": "és ezt kérdezte: Kinek a leánya vagy? Mondd meg nekem, van-e számunkra hely éjszakára apád házánál?"
  },
  {
    "number": "24",
    "text": "Ő azt felelte: Betúél leánya vagyok, Milká fiáé, akit ő Náhórnak szült."
  },
  {
    "number": "25",
    "text": "Azt is mondta neki: Van nálunk bőven szalma is, abrak is, meg hely is van éjszakára."
  },
  {
    "number": "26",
    "text": "Akkor az ember meghajolt, leborult az  Úr előtt,"
  },
  {
    "number": "27",
    "text": "és ezt mondta: Áldott az  Úr, Ábrahámnak, az én uramnak Istene, aki nem vonta meg hűségét és szeretetét uramtól. Az  Úr vezérelt engem ezen az úton uram testvérének házához."
  },
  {
    "number": "28",
    "text": "A leány pedig elszaladt, és elmondta anyja háza népének, hogy mi történt."
  },
  {
    "number": "29",
    "text": "Rebekának pedig volt egy Lábán nevű bátyja. Ez a Lábán kiszaladt ahhoz az emberhez a forráshoz."
  },
  {
    "number": "30",
    "text": "Látta ugyanis a függőt és a húga kezén levő karpereceket, és hallotta húgának, Rebekának a szavait, aki elmondta, hogy miről beszélt vele az az ember. Odament tehát ahhoz az emberhez, aki még mindig ott állt a tevék mellett a forrásnál,"
  },
  {
    "number": "31",
    "text": "és így szólt: Jöjj be, áldott embere az  Úrnak, mit állsz idekint? Én már előkészítettem a házat és a tevék helyét is."
  },
  {
    "number": "32",
    "text": "Az ember bement a házba, Lábán meg levette a tevékről a szerszámot, adott a tevéknek szalmát és abrakot; azután vizet hoztak, hogy megmossák a lábát, meg a vele levő emberek lábát is."
  },
  {
    "number": "33",
    "text": "Majd ennivalót tettek eléje, de ő így szólt: Nem eszem, amíg el nem mondom a mondanivalómat! Lábán így szólt: Beszélj!"
  },
  {
    "number": "34",
    "text": "Ő pedig ezt mondta: Ábrahám szolgája vagyok."
  },
  {
    "number": "35",
    "text": "Az  Úr igen megáldotta az én uramat, aki meggazdagodott: adott neki juhokat, marhákat, ezüstöt, aranyat, szolgákat, szolgálóleányokat, tevéket és szamarakat."
  },
  {
    "number": "36",
    "text": "Uram felesége, Sára öregkorában szült fiút uramnak, és ő mindenét a fiúnak adta."
  },
  {
    "number": "37",
    "text": "Engem pedig így esketett meg az uram: Ne végy fiamnak feleséget a kánaániak leányai közül, akiknek a földjén lakom,"
  },
  {
    "number": "38",
    "text": "hanem menj el apám házához, az én nemzetségemhez, és onnan hozz feleséget a fiamnak!"
  },
  {
    "number": "39",
    "text": "S amikor azt mondtam uramnak: Hátha az a leány nem akar követni engem? –"
  },
  {
    "number": "40",
    "text": "akkor így felelt nekem: Az  Úr, akinek a színe előtt járok, elküldi majd angyalát veled, és szerencséssé teszi utadat, hogy feleséget hozhass fiamnak az én nemzetségemből, apám házából."
  },
  {
    "number": "41",
    "text": "Csak akkor mentesülsz a nekem tett eskü alól, ha elmész az én nemzetségemhez. Ha nem adják neked, akkor is mentesülsz a nekem tett eskü alól."
  },
  {
    "number": "42",
    "text": "Amikor ma a forráshoz értem, ezt mondtam:  Uram, Ábrahámnak, az én uramnak Istene! Bárcsak szerencséssé tennéd utamat, amelyen járok!"
  },
  {
    "number": "43",
    "text": "Ideállok a forrás mellé. Legyen úgy, hogy ha azt mondom valamelyik leánynak, aki kijön vizet meríteni: Adj innom egy kis vizet a korsóból,"
  },
  {
    "number": "44",
    "text": "és az ezt feleli nekem: Igyál, sőt még a tevéidnek is merítek! – az legyen az a leány, akit az  Úr az én uram fiának rendelt."
  },
  {
    "number": "45",
    "text": "Még végig sem mondtam ezt magamban, máris jött Rebeka korsóval a vállán, lement a forráshoz, és merített. Ezt mondtam neki: Adj innom!"
  },
  {
    "number": "46",
    "text": "Ő gyorsan levette a korsóját, és így felelt: Igyál, sőt még a tevéidet is megitatom. Ittam, és ő a tevéket is megitatta."
  },
  {
    "number": "47",
    "text": "Azután megkérdeztem tőle: Kinek a leánya vagy? Ő ezt mondta: Annak a Betúélnak a leánya vagyok, akit Milká szült Náhórnak. Ekkor a függőt az orrába tettem, a karpereceket pedig a kezére."
  },
  {
    "number": "48",
    "text": "Azután meghajoltam, leborultam az  Úr előtt, és áldottam az  Urat, Ábrahámnak, az én uramnak Istenét, aki a helyes úton vezérelt engem, hogy az én uram testvérének leányát vihessem el feleségül a fiának."
  },
  {
    "number": "49",
    "text": "Most azért, ha meg akarjátok mutatni, hogy szeretitek uramat, és hűek vagytok hozzá, mondjátok meg nekem! De ha nem, azt is mondjátok meg, mert akkor máshol kell tovább keresgélnem!"
  },
  {
    "number": "50",
    "text": "Lábán és Betúél így válaszolt: Az  Úrtól indult el ez a dolog, mi nem mondhatunk neked sem rosszat, sem jót."
  },
  {
    "number": "51",
    "text": "Itt van Rebeka, fogd és menj! Legyen urad fiának a felesége, ahogyan elvégezte az  Úr."
  },
  {
    "number": "52",
    "text": "Amikor Ábrahám szolgája hallotta ezeket a szavakat, földre borult az  Úr előtt."
  },
  {
    "number": "53",
    "text": "Azután a szolga ezüst és arany ékszereket meg ruhákat vett elő, és Rebekának adta. Drága ajándékokat adott a bátyjának és az anyjának is."
  },
  {
    "number": "54",
    "text": "Majd ettek és ittak az emberekkel együtt, akik vele voltak, és ott töltötték az éjszakát. Amikor felkeltek reggel, így szólt: Bocsássatok el uramhoz!"
  },
  {
    "number": "55",
    "text": "A leány bátyja és anyja azonban azt mondta: Hadd maradjon velünk a leány még vagy tíz napig, azután elmehet!"
  },
  {
    "number": "56",
    "text": "De ő így felelt nekik: Ne tartsatok vissza, hiszen az  Úr szerencséssé tette utamat! Bocsássatok el, hadd menjek uramhoz!"
  },
  {
    "number": "57",
    "text": "Azok ezt mondták: Hívjuk ide a leányt, és kérdezzük meg őt magát!"
  },
  {
    "number": "58",
    "text": "Odahívták Rebekát, és azt kérdezték tőle: Elmész-e ezzel az emberrel? Ő azt felelte: Elmegyek!"
  },
  {
    "number": "59",
    "text": "Elbocsátották tehát húgukat, Rebekát és a dajkáját meg Ábrahám szolgáját embereivel együtt."
  },
  {
    "number": "60",
    "text": "Megáldották Rebekát, és ezt mondták neki: Húgunk, legyen utódaid száma ezerszer tízezer! Vegye birtokba utódod ellenségei városát!"
  },
  {
    "number": "61",
    "text": "Azután fölkelt Rebeka és szolgálóleányai, felültek a tevékre, és követték azt az embert. A szolga pedig fogta Rebekát, és elment."
  },
  {
    "number": "62",
    "text": "Izsák éppen megérkezett a Lahajrói-kúttól, mert a Délvidéken lakott."
  },
  {
    "number": "63",
    "text": "Estefelé kiment Izsák imádkozni a mezőre. Amint föltekintett, látta, hogy tevék közelednek."
  },
  {
    "number": "64",
    "text": "Rebeka is föltekintett, és meglátta Izsákot. Akkor leszállt a tevéről,"
  },
  {
    "number": "65",
    "text": "és azt kérdezte a szolgától: Ki az a férfi, aki szembe jön velünk a mezőn? A szolga így felelt: Ő az én uram! Akkor Rebeka fátylat vett elő, és eltakarta magát."
  },
  {
    "number": "66",
    "text": "A szolga pedig elbeszélte Izsáknak mindazt, amit végzett."
  },
  {
    "number": "67",
    "text": "Izsák ekkor bevezette Rebekát anyjának, Sárának a sátrába, és feleségül vette Rebekát. Izsák megszerette őt, és megvigasztalódott anyja halála után."
  }
]