[
  {
    "number": "1",
    "text": "Ábrahám ismét megnősült, feleségének Ketúrá volt a neve."
  },
  {
    "number": "2",
    "text": "Ő szülte neki Zimránt, Joksánt, Medánt, Midjánt, Jisbákot és Súahot."
  },
  {
    "number": "3",
    "text": "Joksán nemzette Sábát és Dedánt. Dedán fiai lettek az assúriak, a letúsiak és a leummiak."
  },
  {
    "number": "4",
    "text": "Midján fiai pedig: Éfá, Éfer, Hanók, Abídá és Eldáá. Ezek mind Ketúrá leszármazottjai."
  },
  {
    "number": "5",
    "text": "Ábrahám azonban Izsáknak adta mindenét,"
  },
  {
    "number": "6",
    "text": "a fiaknak, akiket másodfeleségei szültek Ábrahámnak, Ábrahám csak ajándékokat adott, és még életében eltávolította őket fia, Izsák mellől kelet felé, egy keleti országba."
  },
  {
    "number": "7",
    "text": "Ábrahám életkora, amit megért, százhetvenöt év volt."
  },
  {
    "number": "8",
    "text": "Akkor elhunyt Ábrahám, meghalt késő vénségében, öregen, betelve az élettel, és elődei mellé került."
  },
  {
    "number": "9",
    "text": "Fiai, Izsák és Izmael temették el a makpélai barlangban, Efrónnak, a hettita Cóhar fiának a szántóföldjén, Mamréval szemben,"
  },
  {
    "number": "10",
    "text": "azon a szántóföldön, amelyet Ábrahám a hettitáktól vett meg. Ott temették el Ábrahámot, ahol Sárát, a feleségét."
  },
  {
    "number": "11",
    "text": "Ábrahám halála után megáldotta Isten az ő fiát, Izsákot. Izsák a Lahajrói-kútnál lakott."
  },
  {
    "number": "12",
    "text": "Ez Ábrahám fiának, Izmaelnek a nemzetsége, akit az egyiptomi Hágár, Sára szolgálóleánya szült Ábrahámnak."
  },
  {
    "number": "13",
    "text": "Így hívták Izmael fiait nevük és nemzetségük szerint: Izmael elsőszülöttje volt Nebájót, azután következett Kédár, Adbeél és Mibszám,"
  },
  {
    "number": "14",
    "text": "továbbá Mismá, Dúmá és Masszá,"
  },
  {
    "number": "15",
    "text": "Hadad, Témá, Jetúr, Náfís és Kédmá."
  },
  {
    "number": "16",
    "text": "Ezek Izmael fiai, és ez a nevük falvaik és sátortáboraik szerint: tizenkét fejedelem, törzseiknek megfelelően."
  },
  {
    "number": "17",
    "text": "Izmael életkora százharminckét esztendő volt. Akkor elhunyt, meghalt, és elődei mellé került."
  },
  {
    "number": "18",
    "text": "Izmael utódai Havílától Súrig tanyáztak, amely Egyiptomtól keletre, Assúr felé van. Szembeszálltak a testvértörzsekkel is."
  },
  {
    "number": "19",
    "text": "Ez Izsáknak, Ábrahám fiának a nemzetsége: Ábrahám nemzette Izsákot."
  },
  {
    "number": "20",
    "text": "Izsák negyvenesztendős volt, amikor feleségül vette Rebekát, az arám Betúél leányát, az arám Lábán húgát Paddan-Arámból."
  },
  {
    "number": "21",
    "text": "És Izsák könyörgött az  Úrnak feleségéért, mert meddő volt. Az  Úr pedig engedett könyörgésének, úgyhogy teherbe esett Rebeka, a felesége."
  },
  {
    "number": "22",
    "text": "De fiai tusakodtak a méhében. Akkor ezt mondta Rebeka: Ha így van, minek is élek? Elment azért, hogy megkérdezze az  Urat."
  },
  {
    "number": "23",
    "text": "Az  Úr pedig ezt mondta neki: Két nép van méhedben, két nemzet válik ki belsődből: az egyik nemzet erősebb lesz a másiknál, de a nagyobbik szolgál a kisebbnek."
  },
  {
    "number": "24",
    "text": "Elérkezett szülésének a napja, s íme, ikrek voltak a méhében."
  },
  {
    "number": "25",
    "text": "Világra jött az első: vöröses volt, és mindenütt szőrös, mint a daróc. Ezért Ézsaunak nevezték el."
  },
  {
    "number": "26",
    "text": "Azután világra jött a testvére, kezével Ézsau sarkába kapaszkodva. Ezért őt Jákóbnak nevezték el. Izsák hatvanesztendős volt, amikor ezek megszülettek."
  },
  {
    "number": "27",
    "text": "Amikor a fiúk felnőttek, Ézsau a vadászathoz értő, szabadban élő ember lett, Jákób ellenben a szokásokat tisztelő sátorlakó."
  },
  {
    "number": "28",
    "text": "Ezért Izsák Ézsaut szerette, mert ízlett neki a vad, Rebeka viszont Jákóbot szerette."
  },
  {
    "number": "29",
    "text": "Egyszer Jákób valami főzeléket főzött, amikor Ézsau fáradtan megjött a mezőről."
  },
  {
    "number": "30",
    "text": "Ézsau azt mondta Jákóbnak: Hadd egyem ebből a vörös ételből, mert fáradt vagyok! Ezért nevezték el őt Edómnak."
  },
  {
    "number": "31",
    "text": "De Jákób azt felelte: Add nekem érte azonnal az elsőszülöttségi jogodat!"
  },
  {
    "number": "32",
    "text": "Ézsau ezt mondta: Mindjárt éhen halok; mit számít nekem az az elsőszülöttségi jog?"
  },
  {
    "number": "33",
    "text": "Jákób azt felelte: Akkor esküdj meg nekem azonnal! Ézsau megesküdött neki, és eladta az elsőszülöttségi jogát Jákóbnak."
  },
  {
    "number": "34",
    "text": "Jákób ekkor adott neki kenyeret és lencsefőzeléket. Ézsau evett, ivott, azután fölkelt, és elment. Ennyire semmibe vette Ézsau az elsőszülöttségi jogot."
  }
]