[
  {
    "number": "1",
    "text": "Egyszer éhínség támadt az országban, azon az első éhínségen kívül, amely Ábrahám idejében volt. Ekkor elment Izsák Abímelekhez, a filiszteusok királyához Gerárba."
  },
  {
    "number": "2",
    "text": "Mert megjelent neki az  Úr, és ezt mondta: Ne menj Egyiptomba, hanem abban az országban lakj, amelyet én mondok neked!"
  },
  {
    "number": "3",
    "text": "Maradj jövevényként ebben az országban, én pedig veled leszek, és megáldalak, mert neked és utódaidnak adom ezeket az országokat mind, és megtartom azt az esküt, amelyet apádnak, Ábrahámnak tettem."
  },
  {
    "number": "4",
    "text": "És úgy megszaporítom utódaidat, hogy annyian lesznek, mint égen a csillag. A te utódaidnak adom mindezeket az országokat, és a te utódod által nyer áldást a föld minden népe,"
  },
  {
    "number": "5",
    "text": "mert hallgatott Ábrahám a szavamra, és megtartotta mindazt, amit elrendeltem: parancsolataimat, rendelkezéseimet és utasításaimat."
  },
  {
    "number": "6",
    "text": "Izsák Gerárban telepedett le."
  },
  {
    "number": "7",
    "text": "Amikor annak a helynek a lakosai a felesége felől kérdezősködtek, a húgának mondta őt. Félt bevallani, hogy a felesége, hogy meg ne öljék annak a helynek a lakói Rebeka miatt, hiszen szép asszony volt."
  },
  {
    "number": "8",
    "text": "Amikor már jó ideje ott lakott, történt, hogy Abímelek, a filiszteusok királya kitekintett az ablakon, és meglátta Izsákot, amint a feleségével, Rebekával nevetgélt."
  },
  {
    "number": "9",
    "text": "Ekkor hívatta Abímelek Izsákot, és ezt mondta: Mégiscsak a feleséged ő! Hogy mondhattad, hogy a húgod?! Izsák ezt felelte neki: Mert azt gondoltam, hogy meg fogok halni miatta."
  },
  {
    "number": "10",
    "text": "Akkor így szólt Abímelek: Miért tetted ezt velünk? Könnyen megeshetett volna, hogy valaki a nép közül a feleségeddel hál, és akkor bűnbe kevertél volna bennünket."
  },
  {
    "number": "11",
    "text": "Abímelek ezért megparancsolta az egész népnek: Aki ehhez az emberhez és feleségéhez nyúl, halállal lakoljon!"
  },
  {
    "number": "12",
    "text": "Izsák ezután vetett azon a földön, és százszorosát aratta abban az esztendőben, úgy megáldotta őt az  Úr."
  },
  {
    "number": "13",
    "text": "Így gazdagodott ez az ember; folyton-folyvást gazdagodott, míg végül is dúsgazdaggá lett."
  },
  {
    "number": "14",
    "text": "Volt juhnyája, marhacsordája és nagy szolgahada, s ezért féltékenyek lettek rá a filiszteusok."
  },
  {
    "number": "15",
    "text": "Mindazokat a kutakat, amelyeket apjának, Ábrahámnak az idejében apja szolgái ástak, betömték a filiszteusok, és teleszórták földdel."
  },
  {
    "number": "16",
    "text": "Abímelek ekkor így szólt Izsákhoz: Menj el tőlünk, mert sokkal hatalmasabb lettél, mint mi!"
  },
  {
    "number": "17",
    "text": "El is ment onnan Izsák. Gerár völgyében ütött tábort, és ott lakott."
  },
  {
    "number": "18",
    "text": "Majd ismét kiásta Izsák azokat a kutakat, amelyeket apjának, Ábrahámnak az idejében ástak, de Ábrahám halála után a filiszteusok betömtek; és ugyanúgy nevezte el azokat, ahogyan apja nevezte őket."
  },
  {
    "number": "19",
    "text": "Egyszer Izsák szolgái a völgyben ástak, és ott olyan kutat találtak, amelyben forrásvíz volt."
  },
  {
    "number": "20",
    "text": "A gerári pásztorok azonban perlekedni kezdtek Izsák pásztoraival, és ezt mondták: Mienk a víz! Ezért nevezte el a kutat Észeknek: mert civakodtak vele."
  },
  {
    "number": "21",
    "text": "Azután egy másik kutat ástak, de amiatt is perlekedtek vele, ezért azt Szitnának nevezte el."
  },
  {
    "number": "22",
    "text": "Onnan is továbbvonult, és egy másik kutat ásott, amely miatt már nem perlekedtek vele, ezért azt Rehóbótnak nevezte el, mert ezt mondta: Most már tágas helyet szerzett nekünk az  Úr, és szaporodhatunk ezen a földön."
  },
  {
    "number": "23",
    "text": "Onnan fölment Beérsebába."
  },
  {
    "number": "24",
    "text": "Azon az éjszakán megjelent neki az  Úr, és ezt mondta: Én vagyok atyádnak, Ábrahámnak Istene. Ne félj, mert én veled vagyok, megáldalak, és megsokasítom utódaidat szolgámért, Ábrahámért!"
  },
  {
    "number": "25",
    "text": "Ezért Izsák épített ott egy oltárt, és segítségül hívta az  Úr nevét. Majd felverte ott a sátrát, szolgái pedig kutat ástak ott."
  },
  {
    "number": "26",
    "text": "Majd elment hozzá Abímelek Gerárból barátjával, Ahuzzattal és hadseregparancsnokával, Píkóllal."
  },
  {
    "number": "27",
    "text": "Izsák ezt kérdezte tőlük: Miért jöttetek hozzám? Hiszen ti gyűlöltök engem, és elűztetek magatok közül."
  },
  {
    "number": "28",
    "text": "De ők ezt felelték: Meg kellett látnunk, hogy veled van az  Úr. Ezért azt mondtuk: Legyen esküvel kötött megállapodás köztünk és közted! Szövetséget akarunk kötni veled,"
  },
  {
    "number": "29",
    "text": "hogy nem teszel rosszat velünk, ahogyan mi sem bántottunk téged, csak jót tettünk veled, és békével bocsátottunk el. Hiszen az  Úr áldott embere vagy te!"
  },
  {
    "number": "30",
    "text": "Akkor lakomát készített nekik, majd ettek és ittak."
  },
  {
    "number": "31",
    "text": "Amikor reggel fölkeltek, esküt tettek egymásnak, azután elbocsátotta őket Izsák, és békével mentek el tőle."
  },
  {
    "number": "32",
    "text": "Még aznap megérkeztek Izsák szolgái, és jelentették, hogy kutat ástak, és ezt mondták neki: Vizet találtunk!"
  },
  {
    "number": "33",
    "text": "És elnevezte azt Sibának, ezért Beérseba annak a városnak a neve még ma is."
  },
  {
    "number": "34",
    "text": "Amikor Ézsau negyvenéves volt, feleségül vette Juditot, a hettita Beérí leányát és Boszmatot, a hettita Élón leányát."
  },
  {
    "number": "35",
    "text": "Ezek igen megkeserítették Izsák és Rebeka életét."
  }
]