[
  {
    "number": "1",
    "text": "Amikor Izsák megöregedett, és annyira meggyengült már a szeme, hogy nem is látott, behívta a nagyobbik fiát, Ézsaut, és így szólt hozzá: Fiam! Ő felelt neki: Itt vagyok."
  },
  {
    "number": "2",
    "text": "Izsák ezt mondta: Lásd, én megöregedtem, bármikor meghalhatok."
  },
  {
    "number": "3",
    "text": "Most hát fogd a fegyvereidet, tegzedet és íjadat, menj ki a mezőre, és lőj nekem valami vadat!"
  },
  {
    "number": "4",
    "text": "Azután készíts nekem finom falatokat, ahogyan én szeretem, és hozd be nekem, hogy egyem, és megáldjalak, mielőtt meghalok!"
  },
  {
    "number": "5",
    "text": "Rebeka azonban hallgatózott, amikor Izsák a fiával, Ézsauval beszélt. Amint elment Ézsau a mezőre, hogy vadat lőjön, és elhozza,"
  },
  {
    "number": "6",
    "text": "Rebeka ezt mondta fiának, Jákóbnak: Hallottam, hogy apád a bátyáddal, Ézsauval beszélt, és ezt mondta:"
  },
  {
    "number": "7",
    "text": "Hozz nekem vadat, és készíts finom falatokat, hogy egyem, és megáldjalak az  Úr színe előtt, mielőtt meghalok!"
  },
  {
    "number": "8",
    "text": "Most azért, fiam, hallgass a szavamra, amit most megparancsolok neked!"
  },
  {
    "number": "9",
    "text": "Menj el a nyájhoz, és hozz onnan két kecskegidát a javából, hadd készítsek abból apádnak finom falatokat, ahogyan ő szereti!"
  },
  {
    "number": "10",
    "text": "Azután vidd be apádnak, hogy egyék, és téged áldjon meg, mielőtt meghal!"
  },
  {
    "number": "11",
    "text": "De Jákób ezt mondta anyjának, Rebekának: Igen, de Ézsau bátyám szőrös, én pedig simabőrű vagyok."
  },
  {
    "number": "12",
    "text": "Hátha megtapogat az apám, és akkor azt hiszi, hogy csúfot űzök belőle, és áldás helyett átkot szerzek magamnak."
  },
  {
    "number": "13",
    "text": "De az anyja ezt mondta neki: Engem sújtson az az átok, fiam! Te csak hallgass a szavamra, eredj, és hozd, amit mondtam!"
  },
  {
    "number": "14",
    "text": "Elment tehát, elhozta a gidákat, és bevitte anyjának. Anyja pedig elkészítette a finom falatokat, ahogyan az apja szerette."
  },
  {
    "number": "15",
    "text": "Akkor fogta Rebeka nagyobbik fiának, Ézsaunak a legszebb ruháját, amely nála volt otthon, és felöltöztette Jákóbot, a kisebbik fiát,"
  },
  {
    "number": "16",
    "text": "a kecskegidák bőrével pedig beborította a kezét és a sima nyakát."
  },
  {
    "number": "17",
    "text": "Azután kezébe adta fiának, Jákóbnak a finom falatokat és a kenyeret, amelyet készített."
  },
  {
    "number": "18",
    "text": "Akkor Jákób bement az apjához, és így szólt: Apám! Ő pedig így felelt: Itt vagyok. Ki vagy te, fiam?"
  },
  {
    "number": "19",
    "text": "Jákób ezt felelte apjának: Én vagyok Ézsau, az elsőszülötted. Úgy cselekedtem, ahogyan mondtad nekem. Gyere, ülj hát fel, és egyél a vadpecsenyéből, azután áldj meg engem!"
  },
  {
    "number": "20",
    "text": "Izsák azt kérdezte a fiától: Hogy találtál vadat ilyen hamar, fiam? Ő erre így felelt: Mert Istened, az  Úr elém vezette."
  },
  {
    "number": "21",
    "text": "Akkor Izsák ezt mondta Jákóbnak: Gyere közelebb, hadd tapogassalak meg, fiam, hogy csakugyan te vagy-e az én Ézsau fiam, vagy sem?"
  },
  {
    "number": "22",
    "text": "Jákób közelebb ment apjához, Izsákhoz, aki megtapogatta, és ezt gondolta: A hang Jákób hangja, de a kéz Ézsau keze."
  },
  {
    "number": "23",
    "text": "Nem ismerte meg őt, mivel szőrös volt a keze, mint bátyjának, Ézsaunak a keze, ezért áldotta meg őt."
  },
  {
    "number": "24",
    "text": "De megkérdezte: Te vagy az, fiam, Ézsau? Ő így felelt: Én vagyok."
  },
  {
    "number": "25",
    "text": "Akkor ezt mondta: Hozd ide, hadd egyem a fiam vadpecsenyéjéből, hogy utána megáldjalak téged! Odavitte neki, és ő megette. Bort is vitt neki, ő pedig megitta."
  },
  {
    "number": "26",
    "text": "Akkor ezt mondta neki az apja, Izsák: Gyere közelebb, és csókolj meg, fiam!"
  },
  {
    "number": "27",
    "text": "Erre odament, és megcsókolta őt. Amikor Izsák megérezte ruhájának az illatát, megáldotta őt, és ezt mondta: Lám, fiam illata olyan, mint a mező illata, amelyet megáldott az  Úr."
  },
  {
    "number": "28",
    "text": "Adjon neked az Isten égi harmatot, zsíros földet, sok gabonát és mustot!"
  },
  {
    "number": "29",
    "text": "Népek szolgáljanak neked, nemzetek boruljanak le előtted! Légy ura testvéreidnek, boruljanak le előtted anyádnak fiai! Átkozott lesz, aki átkoz, áldott, aki téged áld!"
  },
  {
    "number": "30",
    "text": "Miután elmondta Izsák Jákób felett az áldást, Jákób éppen csak kijött apjától, Izsáktól, amikor a bátyja, Ézsau is megjött a vadászatból."
  },
  {
    "number": "31",
    "text": "Ő is elkészítette a finom falatokat, bevitte apjának, és ezt mondta neki: Kelj föl, apám, egyél a fiad vadpecsenyéjéből, és azután áldj meg engem!"
  },
  {
    "number": "32",
    "text": "De az apja, Izsák, ezt kérdezte tőle: Ki vagy te? Ő így felelt: Én vagyok az elsőszülött fiad, Ézsau."
  },
  {
    "number": "33",
    "text": "Ekkor megrendült Izsák, nagyon-nagyon megrendült, és ezt kérdezte: Ki volt akkor az, aki vadat lőtt, behozta nekem, meg is ettem mind, még mielőtt megjöttél? Én őt megáldottam, és áldott is lesz!"
  },
  {
    "number": "34",
    "text": "Amikor meghallotta Ézsau apja szavait, hangosan és igen keservesen fölkiáltott, és azt mondta apjának: Áldj meg engem is, apám!"
  },
  {
    "number": "35",
    "text": "De ő ezt felelte: Öcséd álnok módon bejött, és elvette az áldásodat."
  },
  {
    "number": "36",
    "text": "Ézsau így felelt: Méltán nevezték el Jákóbnak, hiszen már másodszor csapott be engem! Elvette az elsőszülöttségi jogomat, most pedig elvette az áldásomat is. Majd ezt kérdezte: Nem tartottál meg nekem az áldásból valamit?"
  },
  {
    "number": "37",
    "text": "Izsák ezt felelte Ézsaunak: Már úrrá tettem őt feletted, és szolgájává tettem valamennyi testvérét. Gabonával és musttal is őt láttam el. Mit tehetnék hát érted, fiam?"
  },
  {
    "number": "38",
    "text": "Ézsau ezt mondta apjának: Csak az az egy áldásod volt, apám? Áldj meg engem is, apám! És Ézsau keserves sírásra fakadt."
  },
  {
    "number": "39",
    "text": "Apja, Izsák erre megszólalt, és ezt mondta neki: Nem zsíros földön lesz a lakóhelyed, nem hull rád égi harmat."
  },
  {
    "number": "40",
    "text": "Fegyvered éltet, öcsédet szolgálod. De ha nekifeszülsz, letöröd igáját nyakadról!"
  },
  {
    "number": "41",
    "text": "Ézsau azonban bosszút forralt Jákób ellen az áldás miatt, amellyel megáldotta őt az apja. Ezt mondta magában Ézsau: Közelednek már a napok, amikor majd apámat gyászoljuk. Akkor majd megölöm az öcsémet, Jákóbot."
  },
  {
    "number": "42",
    "text": "De Rebekának hírül vitték nagyobbik fiának, Ézsaunak a szavait, ezért magához hívatta kisebbik fiát, Jákóbot, és ezt mondta neki: Bátyád, Ézsau bosszút forral ellened, és meg akar ölni."
  },
  {
    "number": "43",
    "text": "Azért, fiam, hallgass a szavamra: indulj, menekülj bátyámhoz, Lábánhoz Háránba!"
  },
  {
    "number": "44",
    "text": "Maradj nála egy ideig, amíg bátyád haragja elmúlik."
  },
  {
    "number": "45",
    "text": "Ha majd elfordul rólad bátyád haragja, és elfelejti, hogy mit követtél el ellene, akkor majd érted küldök, és hazahozatlak onnan. Miért veszítenélek el mindkettőtöket ugyanazon a napon?"
  },
  {
    "number": "46",
    "text": "Izsáknak pedig ezt mondta Rebeka: Megutáltam az életemet a hettita leányok miatt. Ha Jákób is a hettita leányok közül vesz feleséget, olyat, mint ezek, ennek az országnak a leányai közül, mit ér akkor az életem?"
  }
]