[
  {
    "number": "1",
    "text": "Ekkor Izsák hívatta Jákóbot, megáldotta, és ezt parancsolta neki: Ne végy feleséget a kánaáni leányok közül!"
  },
  {
    "number": "2",
    "text": "Indulj, eredj el Paddan-Arámba, anyád apjának, Betúélnek a házához, és ott végy feleséget anyád bátyjának, Lábánnak a leányai közül!"
  },
  {
    "number": "3",
    "text": "A mindenható Isten pedig áldjon meg, szaporítson és sokasítson meg téged, hogy népek sokasága támadjon belőled!"
  },
  {
    "number": "4",
    "text": "Adja neked Ábrahám áldását, neked és utódaidnak veled együtt, hogy birtokba vedd ezt az országot, ahol jövevény vagy, amelyet Ábrahámnak adott az Isten."
  },
  {
    "number": "5",
    "text": "Így küldte el Izsák Jákóbot, hogy Paddan-Arámba menjen Lábánhoz, az arám Betúél fiához, Rebekának, Jákób és Ézsau anyjának a bátyjához."
  },
  {
    "number": "6",
    "text": "Ézsau látta, hogy Izsák megáldotta Jákóbot, és elküldte Paddan-Arámba, hogy ott vegyen feleséget, és amikor megáldotta, ezt parancsolta neki: Ne végy feleséget a kánaáni leányok közül,"
  },
  {
    "number": "7",
    "text": "és Jákób engedelmeskedett apjának és anyjának, és elment Paddan-Arámba."
  },
  {
    "number": "8",
    "text": "Látta tehát Ézsau, hogy apja, Izsák a kánaáni leányokat rosszaknak tartja."
  },
  {
    "number": "9",
    "text": "Elment ezért Ézsau Izmaelhez, és feleségül vette addigi feleségei mellé Mahalatot, Ábrahám fiának, Izmaelnek a leányát, Nebájótnak a húgát."
  },
  {
    "number": "10",
    "text": "Jákób pedig elindult Beérsebából, és Hárán felé tartott."
  },
  {
    "number": "11",
    "text": "Elért egy helyre, és ott töltötte az éjszakát, mert a nap lement. Fogott egyet az ott levő kövek közül, a feje alá tette, és lefeküdt azon a helyen."
  },
  {
    "number": "12",
    "text": "És álmot látott: Egy lépcső állt a földön, amelynek teteje az égig ért, és Isten angyalai jártak azon fel és le."
  },
  {
    "number": "13",
    "text": "Odafönt pedig az  Úr állt, és ezt mondta: Én vagyok az  Úr, atyádnak, Ábrahámnak Istene, és Izsáknak Istene! Ezt a földet, amelyen fekszel, neked adom és a te utódaidnak."
  },
  {
    "number": "14",
    "text": "Annyi utódod lesz, mint a föld pora, terjeszkedni fogsz nyugatra és keletre, északra és délre, és általad nyer áldást, meg utódod által a föld minden nemzetsége."
  },
  {
    "number": "15",
    "text": "Mert én veled vagyok, megőrizlek téged, akárhova mégy, és visszahozlak erre a földre. Bizony, nem hagylak el, amíg nem teljesítem, amit megígértem neked."
  },
  {
    "number": "16",
    "text": "Amikor Jákób fölébredt álmából, ezt mondta: Bizonyára az  Úr van ezen a helyen, és én nem tudtam!"
  },
  {
    "number": "17",
    "text": "Félelem fogta el, és így szólt: Milyen félelmetes ez a hely! Nem más ez, mint Isten háza és a menny kapuja."
  },
  {
    "number": "18",
    "text": "Reggel fölkelt Jákób, fogta azt a követ, amely a fejealja volt, fölállította szent oszlopként, és olajat öntött a tetejére."
  },
  {
    "number": "19",
    "text": "Azután elnevezte azt a helyet Bételnek – azelőtt Lúz volt annak a városnak a neve."
  },
  {
    "number": "20",
    "text": "És ilyen fogadalmat tett Jákób: Ha velem lesz Isten, és megőriz ezen az úton, amelyen most járok, ha ad nekem ételül kenyeret és öltözetül ruhát,"
  },
  {
    "number": "21",
    "text": "és épségben visszatérek apám házába, akkor az  Úr lesz az én Istenem."
  },
  {
    "number": "22",
    "text": "Ez a kő pedig, amelyet szent oszlopként állítottam föl, Isten háza lesz, és bármit adsz nekem, a tizedét neked adom."
  }
]