[
  {
    "number": "1",
    "text": "Jákób azután útnak indult, és elment a keleten élő népek földjére."
  },
  {
    "number": "2",
    "text": "És látta, hogy egy kút van a mezőn, és három juhnyáj heverészik mellette. Abból a kútból szokták ugyanis itatni a nyájakat. A kút száján egy nagy kő volt:"
  },
  {
    "number": "3",
    "text": "amikor minden nyájat összetereltek, akkor szokták elgördíteni a követ a kút szájáról, hogy megitassák a juhokat, azután vissza szokták tenni a követ a kút szájára."
  },
  {
    "number": "4",
    "text": "Jákób megszólította őket: Hova valók vagytok, barátaim? Azok ezt felelték: Hárániak vagyunk."
  },
  {
    "number": "5",
    "text": "Akkor megkérdezte tőlük: Ismeritek-e Lábánt, Náhór fiát? Azt felelték: Ismerjük."
  },
  {
    "number": "6",
    "text": "Majd ezt kérdezte: Jól van-e? Azok így feleltek: Jól. Nézd, a leánya, Ráhel éppen itt jön a juhokkal."
  },
  {
    "number": "7",
    "text": "Ekkor így szólt: Hosszú még a nap, nincs itt az ideje, hogy betereljék a jószágot. Itassátok meg a juhokat, azután menjetek, legeltessetek!"
  },
  {
    "number": "8",
    "text": "De azok ezt felelték: Nem tehetjük, amíg minden nyájat össze nem terelnek, és el nem gördítik a követ a kút szájáról, hogy megitathassuk a juhokat."
  },
  {
    "number": "9",
    "text": "Még beszélgetett velük, amikor megérkezett Ráhel az apja juhaival, mert ő legeltette azokat."
  },
  {
    "number": "10",
    "text": "Amikor Jákób meglátta Ráhelt, anyja bátyjának, Lábánnak a leányát és anyja bátyjának, Lábánnak a juhait, odalépett Jákób, elgördítette a követ a kút szájáról, és megitatta anyja bátyjának, Lábánnak a juhait."
  },
  {
    "number": "11",
    "text": "Jákób azután megcsókolta Ráhelt, és hangos sírásra fakadt."
  },
  {
    "number": "12",
    "text": "Jákób elmondta Ráhelnek, hogy ő rokona az apjának, mert Rebekának a fia. A leány ekkor elszaladt, és elbeszélte ezt az apjának."
  },
  {
    "number": "13",
    "text": "Amikor Lábán meghallotta a hírt Jákóbról, húgának a fiáról, eléje futott, megölelte, megcsókolta, és bevezette a házába. Ő pedig beszámolt mindenről Lábánnak."
  },
  {
    "number": "14",
    "text": "Lábán ezt mondta neki: Bizony, az én csontom és húsom vagy te! Jákób aztán ott lakott nála egy hónapig."
  },
  {
    "number": "15",
    "text": "Akkor Lábán ezt mondta Jákóbnak: Ha rokonom vagy is, nem kell ingyen szolgálnod nekem. Mondd meg nekem: mi legyen a béred?"
  },
  {
    "number": "16",
    "text": "Volt pedig Lábánnak két leánya: a nagyobbiknak a neve Lea, a kisebbiknek a neve Ráhel."
  },
  {
    "number": "17",
    "text": "Leának kedves szemei voltak, Ráhel azonban szép termetű és szép arcú volt."
  },
  {
    "number": "18",
    "text": "Jákób Ráhelt szerette meg, ezért ezt mondta: Szolgálok neked hét esztendeig a kisebbik leányodért, Ráhelért."
  },
  {
    "number": "19",
    "text": "Lábán azt felelte: Jobb, ha hozzád adom, mintha más emberhez adnám. Maradj nálam!"
  },
  {
    "number": "20",
    "text": "Így szolgált Jákób hét esztendeig Ráhelért, de ez csak néhány napnak tűnt neki, annyira szerette őt."
  },
  {
    "number": "21",
    "text": "Utána Jákób ezt mondta Lábánnak: Add hozzám a feleségemet, mert letelt az időm! Hadd menjek be hozzá!"
  },
  {
    "number": "22",
    "text": "Lábán össze is gyűjtötte annak a helynek valamennyi lakóját, és lakodalmat rendezett."
  },
  {
    "number": "23",
    "text": "De amikor este lett, fogta a leányát, Leát, és őt vitte be hozzá. Jákób be is ment hozzá."
  },
  {
    "number": "24",
    "text": "Lábán a szolgálóleányát, Zilpát leányának, Leának adta szolgálóleányul."
  },
  {
    "number": "25",
    "text": "Jákób csak reggel vette észre, hogy Lea van vele. Akkor ezt mondta Lábánnak: Mit tettél velem? Hát nem Ráhelért szolgáltam nálad? Miért csaptál be engem?"
  },
  {
    "number": "26",
    "text": "Lábán így felelt: Nem szokás nálunk férjhez adni a kisebbik leányt a nagyobbik előtt."
  },
  {
    "number": "27",
    "text": "Töltsd el ezt a lakodalmi hetet, aztán neked adjuk amazt is a szolgálatodért, ha másik hét esztendeig szolgálsz nálam."
  },
  {
    "number": "28",
    "text": "Jákób úgy is tett, eltöltötte azt a hetet. Azután Lábán hozzáadta Ráhelt, a leányát feleségül."
  },
  {
    "number": "29",
    "text": "Lábán a szolgálóleányát, Bilhát leányának, Ráhelnek adta szolgálóul."
  },
  {
    "number": "30",
    "text": "Jákób bement Ráhelhez is, és Ráhelt jobban szerette, mint Leát. Így szolgált még Lábánnál másik hét esztendeig."
  },
  {
    "number": "31",
    "text": "De az  Úr látta Lea megvetett voltát, és megnyitotta a méhét; Ráhel ellenben meddő maradt."
  },
  {
    "number": "32",
    "text": "Lea teherbe esett, és fiút szült. Rúbennek nevezte el, mert azt mondta: Meglátta az  Úr nyomorúságomat, most már szeretni fog a férjem."
  },
  {
    "number": "33",
    "text": "Azután ismét teherbe esett, fiút szült, és azt mondta: Bizony, meghallotta az  Úr, hogy milyen megvetett vagyok, azért adta nekem ezt is. És elnevezte őt Simeonnak."
  },
  {
    "number": "34",
    "text": "Majd újra teherbe esett, fiút szült, és azt mondta: Most már ragaszkodni fog hozzám a férjem, mert három fiút szültem neki. Ezért nevezte el őt Lévinek."
  },
  {
    "number": "35",
    "text": "Megint teherbe esett, fiút szült, és azt mondta: Most már hálát adok az  Úrnak. Ezért nevezte el őt Júdának. Azután nem szült egy ideig."
  }
]