[
  {
    "number": "1",
    "text": "A kígyó pedig ravaszabb volt minden vadállatnál, amelyet az  Úristen alkotott. Ezt kérdezte az asszonytól: Csakugyan azt mondta Isten, hogy a kert egyetlen fájáról sem ehettek?"
  },
  {
    "number": "2",
    "text": "Az asszony így felelt a kígyónak: A kert fáinak gyümölcséből ehetünk,"
  },
  {
    "number": "3",
    "text": "csak annak a fának a gyümölcséről, amely a kert közepén áll, mondta Isten: Ne egyetek abból, ne is érintsétek, hogy meg ne haljatok!"
  },
  {
    "number": "4",
    "text": "A kígyó erre így felelt az asszonynak: Dehogy haltok meg!"
  },
  {
    "number": "5",
    "text": "Hanem jól tudja Isten, hogy azon a napon, amelyen esztek belőle, megnyílik a szemetek, és olyanok lesztek, mint az Isten: tudni fogjátok, mi a jó és mi a rossz."
  },
  {
    "number": "6",
    "text": "Az asszony úgy látta, hogy jó volna enni arról a fáról, hogy csábítja a szemet, és kívánatos is az a fa, mert okossá tesz: szakított hát a gyümölcséből, és evett. Adott a vele levő férjének is, és ő is evett."
  },
  {
    "number": "7",
    "text": "Ekkor megnyílt mindkettőjük szeme, és észrevették, hogy meztelenek. Ezért fügefaleveleket fűztek össze, és ágyékkötőket készítettek maguknak."
  },
  {
    "number": "8",
    "text": "Amikor aztán meghallották az  Úristen hangját, amint szellős alkonyatkor sétált a kertben, az ember és a felesége elrejtőzött az  Úristen elől a kert fái között."
  },
  {
    "number": "9",
    "text": "De az  Úristen kiáltott az embernek, és ezt kérdezte: Hol vagy?"
  },
  {
    "number": "10",
    "text": "Az ember így felelt: Meghallottam hangodat a kertben, és megijedtem, mert meztelen vagyok, és ezért elrejtőztem."
  },
  {
    "number": "11",
    "text": "Az Isten erre azt kérdezte: Ki mondta meg neked, hogy meztelen vagy? Talán ettél arról a fáról, amelyről azt parancsoltam, hogy ne egyél?"
  },
  {
    "number": "12",
    "text": "Az ember így felelt: Az asszony, akit mellém adtál, ő adott nekem a fáról, ezért ettem."
  },
  {
    "number": "13",
    "text": "Akkor az  Úristen ezt kérdezte az asszonytól: Mit tettél? Az asszony így felelt: A kígyó szedett rá, ezért ettem."
  },
  {
    "number": "14",
    "text": "Akkor ezt mondta az  Úristen a kígyónak: Mivel ezt tetted, átkozott légy minden jószág és minden vadállat között: hasadon járj, és port egyél egész életedben!"
  },
  {
    "number": "15",
    "text": "Ellenségeskedést támasztok közted és az asszony között, a te utódod és az ő utódja között: ő a fejedet tapossa, te pedig a sarkát mardosod."
  },
  {
    "number": "16",
    "text": "Az asszonynak ezt mondta: Igen megnövelem terhességed fájdalmát, fájdalommal szülöd gyermeked. Vágyakozni fogsz férjed után, ő pedig uralkodni fog rajtad."
  },
  {
    "number": "17",
    "text": "Az embernek pedig ezt mondta: Mivel hallgattál feleséged szavára, és ettél arról a fáról, amelyről megparancsoltam, hogy ne egyél, legyen a föld átkozott miattad, fáradsággal élj belőle egész életedben!"
  },
  {
    "number": "18",
    "text": "Tövist és bogáncsot hajtson neked, és a mező növényét egyed!"
  },
  {
    "number": "19",
    "text": "Arcod verejtékével egyed a kenyeret, míg visszatérsz a földbe, mert abból vétettél! Bizony por vagy, és vissza fogsz térni a porba!"
  },
  {
    "number": "20",
    "text": "Az ember Évának nevezte el a feleségét, mert ő lett az anyja minden élőnek."
  },
  {
    "number": "21",
    "text": "Az  Úristen pedig bőrruhát készített az embernek és feleségének, és felöltöztette őket."
  },
  {
    "number": "22",
    "text": "Azután ezt mondta az  Úristen: Íme, az ember olyan lett, mint miközülünk egy: tudja, mi a jó, és mi a rossz. Most azért, hogy ki ne nyújthassa kezét, és ne szakíthasson az élet fájáról is, hogy egyen, és örökké éljen,"
  },
  {
    "number": "23",
    "text": "kiűzte az  Úristen az Éden kertjéből, hogy művelje a földet, amelyből vétetett."
  },
  {
    "number": "24",
    "text": "És miután kiűzte az embert, odaállította kelet felől az Éden kertjéhez a kerúbokat és a villogó lángpallost, hogy őrizzék azt az utat, amely az élet fájához vezet."
  }
]