[
  {
    "number": "1",
    "text": "Amikor Ráhel látta, hogy ő nem szülhet Jákóbnak, féltékeny lett Ráhel a nővérére, és ezt mondta Jákóbnak: Adj nekem fiakat, mert ha nem, belehalok!"
  },
  {
    "number": "2",
    "text": "Jákób megharagudott Ráhelre, és így szólt: Talán Isten vagyok én, aki megtagadja tőled az anyaméh gyümölcsét?"
  },
  {
    "number": "3",
    "text": "Ő pedig ezt felelte: Itt van Bilha, a szolgálóleányom, menj be hozzá, és ha majd a térdemen szül, az ő révén nekem is lesz fiam."
  },
  {
    "number": "4",
    "text": "Így adta hozzá feleségül Bilhát, a szolgálóleányát, Jákób pedig bement ahhoz."
  },
  {
    "number": "5",
    "text": "Bilha teherbe esett, és fiút szült Jákóbnak."
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta Ráhel: Ítélt ügyemben Isten, meghallgatta szavamat, és adott nekem fiút. Ezért nevezte el őt Dánnak."
  },
  {
    "number": "7",
    "text": "Megint teherbe esett Bilha, Ráhel szolgálója, és másik fiút szült Jákóbnak."
  },
  {
    "number": "8",
    "text": "Ráhel ezt mondta: Isten volt velem a küzdelemben, amikor a nővéremmel küzdöttem, és győztem is. Ezért nevezte el őt Naftálinak."
  },
  {
    "number": "9",
    "text": "Amikor látta Lea, hogy egy ideje nem szül, fogta a szolgálóleányát, Zilpát, és feleségül adta Jákóbhoz."
  },
  {
    "number": "10",
    "text": "És Zilpa, Lea szolgálóleánya fiút szült Jákóbnak."
  },
  {
    "number": "11",
    "text": "Akkor ezt mondta Lea: Szerencsém van! Ezért nevezte el őt Gádnak."
  },
  {
    "number": "12",
    "text": "Zilpa, Lea szolgálója másik fiút is szült Jákóbnak."
  },
  {
    "number": "13",
    "text": "Akkor ezt mondta Lea: Boldog vagyok! Bizony, boldognak mondanak engem a leányok. Ezért nevezte el őt Ásérnak."
  },
  {
    "number": "14",
    "text": "Egyszer Rúben búzaaratáskor kint járt a mezőn, mandragórát talált, és elvitte anyjának, Leának. Ráhel azt mondta Leának: Adj nekem a fiad mandragórájából!"
  },
  {
    "number": "15",
    "text": "De ő azt felelte neki: Nem elég neked, hogy elvetted a férjemet, még a fiam mandragóráját is el akarod venni? Ráhel azt mondta: Veled hálhat az éjszaka a fiad mandragórájáért!"
  },
  {
    "number": "16",
    "text": "Amikor este megjött Jákób a mezőről, Lea eléje ment, és ezt mondta: Hozzám gyere be, mert bérbe vettelek a fiam mandragóráján! És Jákób vele hált azon az éjszakán."
  },
  {
    "number": "17",
    "text": "Isten pedig meghallgatta Leát, aki teherbe esett, és egy ötödik fiút szült Jákóbnak."
  },
  {
    "number": "18",
    "text": "Akkor ezt mondta Lea: Megadta Isten annak a bérét, hogy szolgálóleányomat a férjemhez adtam. Ezért nevezte el őt Issakárnak."
  },
  {
    "number": "19",
    "text": "Megint teherbe esett Lea, és hatodjára is fiút szült Jákóbnak."
  },
  {
    "number": "20",
    "text": "És ezt mondta Lea: Megajándékozott engem az Isten egy szép ajándékkal: Most már énvelem fog lakni a férjem, mert hat fiút szültem neki! Ezért nevezte el őt Zebulonnak."
  },
  {
    "number": "21",
    "text": "Azután leányt szült, és Dinának nevezte el."
  },
  {
    "number": "22",
    "text": "De megemlékezett Isten Ráhelről is, meghallgatta Isten, és megnyitotta a méhét."
  },
  {
    "number": "23",
    "text": "Ő teherbe esett, fiút szült, és ezt mondta: Elvette Isten a gyalázatomat!"
  },
  {
    "number": "24",
    "text": "És elnevezte Józsefnek, mert ezt mondta: Adjon nekem az  Úr még másik fiút is!"
  },
  {
    "number": "25",
    "text": "Történt, hogy miután Ráhel megszülte Józsefet, Jákób azt mondta Lábánnak: Bocsáss el engem, hadd menjek haza a szülőföldemre!"
  },
  {
    "number": "26",
    "text": "Add ki a feleségeimet és gyermekeimet, akikért szolgáltam neked! Hadd menjek el, hiszen te tudod, hogy mennyit dolgoztam nálad!"
  },
  {
    "number": "27",
    "text": "Lábán azt felelte neki: Bárcsak elnyerném jóindulatodat! Megtudtam a jelekből, hogy teérted áldott meg engem az  Úr."
  },
  {
    "number": "28",
    "text": "És hozzátette: Szabd meg a béredet, amit szeretnél tőlem, és én megadom neked!"
  },
  {
    "number": "29",
    "text": "Jákób azt felelte neki: Te tudod, hogyan szolgáltalak, és mivé lett nálam a jószágod."
  },
  {
    "number": "30",
    "text": "Az a kevés, amid érkezésem előtt volt, sokra szaporodott, mert megáldott téged az  Úr a lábam nyomán. De mikor tehetek már valamit a magam családjáért is?"
  },
  {
    "number": "31",
    "text": "Ekkor Lábán azt kérdezte: Mit adjak hát neked? Jákób így felelt: Nem kell adnod nekem semmit, ha megteszed ezt az egyet: Tovább legeltetem és őrzöm a nyájadat."
  },
  {
    "number": "32",
    "text": "De ma végigjárom egész nyájadat. Különíts el abból minden pettyest és tarkát, meg minden feketét a juhok közül, és a kecskék közül is a tarkát és a pettyest: ez legyen a bérem."
  },
  {
    "number": "33",
    "text": "Az mutatja meg, hogy igaz ember vagyok-e, hogy majd amikor eljössz megnézni a béremet, lopott jószág lesz nálam mindaz, ami nem pettyes vagy tarka a kecskék között, és nem fekete a juhok között."
  },
  {
    "number": "34",
    "text": "Lábán ezt mondta: Jó, legyen úgy, ahogy mondod!"
  },
  {
    "number": "35",
    "text": "És elkülönítette még azon a napon a csíkos lábú és tarka bakokat, minden pettyes és tarka kecskét, mindazt, amelyiken valami fehérség volt, és minden feketét a juhok közül, és a fiaira bízta."
  },
  {
    "number": "36",
    "text": "Majd háromnapi járóföldet hagyott maga és Jákób között. Jákób pedig tovább legeltette Lábán többi juhait."
  },
  {
    "number": "37",
    "text": "Jákób ekkor gyenge nyárfa-, mandulafa- és platánfavesszőket vágott, majd fehér csíkokat faragott beléjük úgy, hogy lecsupaszította a vesszőket a fehér részig,"
  },
  {
    "number": "38",
    "text": "és odarakta a kecskenyáj elé a csíkos vesszőket a vályúkba és itatókba, ahová inni járt a nyáj. Mert akkor szoktak párzani, amikor inni jártak."
  },
  {
    "number": "39",
    "text": "Ott párzott a nyáj a vesszők előtt, és ezért csíkos lábúakat, pettyeseket és tarkákat ellett a nyáj."
  },
  {
    "number": "40",
    "text": "Azután különválasztotta Jákób a juhokat, és szembefordította a nyájat Lábán csíkos lábú és fekete nyájával. Így szerzett magának külön nyájakat, amelyeket nem eresztett Lábán juhai közé."
  },
  {
    "number": "41",
    "text": "Valahányszor a nyáj fejlettebb állatai pároztak, odarakta Jákób a vesszőket a vályúkba a nyáj elé, hogy a vesszőket látva pározzanak."
  },
  {
    "number": "42",
    "text": "De amikor satnya volt a nyáj, nem rakta oda, úgyhogy Lábánnak jutottak a satnyák, Jákóbnak pedig a fejlettebbek."
  },
  {
    "number": "43",
    "text": "Így ez az ember egyre jobban gyarapodott: lett neki sok nyája, szolgálóleánya, szolgája, tevéje és szamara."
  }
]