[
  {
    "number": "1",
    "text": "De Jákób meghallotta Lábán fiainak a beszédét, akik ezt mondták: Elvette Jákób mindazt, ami apánké volt, az apánkéból szerezte minden gazdagságát."
  },
  {
    "number": "2",
    "text": "Lábán arcán is látta Jákób, hogy nem olyan hozzá, mint azelőtt."
  },
  {
    "number": "3",
    "text": "Akkor ezt mondta az  Úr Jákóbnak: Térj vissza atyáid földjére, a rokonaidhoz, én veled leszek!"
  },
  {
    "number": "4",
    "text": "Üzent tehát Jákób, és kihívatta magához Ráhelt és Leát a mezőre a nyájhoz,"
  },
  {
    "number": "5",
    "text": "és ezt mondta nekik: Látom apátok arcán, hogy nem olyan hozzám, mint azelőtt, pedig az én atyám Istene volt velem."
  },
  {
    "number": "6",
    "text": "Ti tudjátok, hogy teljes erőmmel szolgáltam apátokat."
  },
  {
    "number": "7",
    "text": "De apátok becsapott engem, és tízszer is megváltoztatta a béremet. Isten azonban nem engedte, hogy kárt okozzon nekem."
  },
  {
    "number": "8",
    "text": "Ha így szólt: A pettyesek lesznek a béred! – az egész nyáj pettyeseket ellett. Ha pedig így szólt: A csíkos lábúak lesznek a béred! – az egész nyáj csíkos lábúakat ellett."
  },
  {
    "number": "9",
    "text": "Így vette el Isten apátok jószágát, és nekem adta."
  },
  {
    "number": "10",
    "text": "Mert a nyáj párzása idején álmomban föltekintettem, és azt láttam, hogy a nyájban párzó bakok csíkos lábúak, pettyesek és tarkabarkák."
  },
  {
    "number": "11",
    "text": "Akkor ezt mondta nekem álmomban az Isten angyala: Jákób! Én azt feleltem: Itt vagyok."
  },
  {
    "number": "12",
    "text": "Azt mondta: Tekints föl, és lásd meg, hogy a nyájban párzó bakok mind csíkos lábúak, pettyesek és tarkabarkák. Mert láttam mindazt, amit Lábán tett veled."
  },
  {
    "number": "13",
    "text": "Én vagyok Bétel Istene, ahol szent oszlopot kentél föl, és fogadalmat tettél nekem. Most indulj, menj el erről a földről, és térj vissza szülőföldedre!"
  },
  {
    "number": "14",
    "text": "Ekkor Ráhel és Lea ezt válaszolta neki: Van-e még valami részünk vagy örökségünk apánk házában?"
  },
  {
    "number": "15",
    "text": "Nem számítunk-e neki idegeneknek? Hiszen eladott bennünket, és a vételárat egészen elköltötte."
  },
  {
    "number": "16",
    "text": "Különben is a mienk és a fiainké mindaz a gazdagság, amit Isten apánktól elvett. Tégy hát mindent úgy, ahogyan Isten megmondta neked!"
  },
  {
    "number": "17",
    "text": "Ekkor Jákób fölkelt, föltette gyermekeit és feleségeit a tevékre."
  },
  {
    "number": "18",
    "text": "Elhajtotta minden jószágát és minden szerzeményét, amit szerzett – a Paddan-Arámban szerzett jószágát és vagyonát –, hogy elmenjen apjához, Izsákhoz Kánaán földjére."
  },
  {
    "number": "19",
    "text": "Amikor Lábán elment a juhait nyírni, Ráhel ellopta apja házibálványát."
  },
  {
    "number": "20",
    "text": "Így szedte rá Jákób az arám Lábánt: nem mondta meg neki, hogy el akar menni,"
  },
  {
    "number": "21",
    "text": "hanem elszökött mindenével. Fölkerekedett, átkelt a folyamon, és Gileád hegyvidéke felé tartott."
  },
  {
    "number": "22",
    "text": "Lábán csak harmadnap értesült arról, hogy Jákób elment."
  },
  {
    "number": "23",
    "text": "Akkor maga mellé vette hozzátartozóit, és hétnapi járóföldön át üldözte, míg utol nem érte Gileád hegyvidékén."
  },
  {
    "number": "24",
    "text": "Isten azonban eljött az arám Lábánhoz álmában azon az éjszakán, és ezt mondta neki: Vigyázz, ne mondj Jákóbnak se jót, se rosszat!"
  },
  {
    "number": "25",
    "text": "Amikor Lábán utolérte Jákóbot, Jákób már sátrat vert a hegyen. Lábán is Gileád hegyvidékén vert sátrat hozzátartozóival együtt."
  },
  {
    "number": "26",
    "text": "Lábán ezt mondta Jákóbnak: Mit tettél?! Engem rászedtél, leányaimat meg elhajtottad, mint a hadifoglyokat!"
  },
  {
    "number": "27",
    "text": "Miért titokban szöktél el, és miért szedtél rá engem? Miért nem szóltál nekem? Akkor örömmel és énekszóval, dobbal és citerával bocsátottalak volna el!"
  },
  {
    "number": "28",
    "text": "Még azt sem engedted meg, hogy megcsókoljam unokáimat és leányaimat. Ostoba dolgot tettél!"
  },
  {
    "number": "29",
    "text": "Volna erőm hozzá, hogy elbánjak veletek, de atyátok Istene a múlt éjjel ezt mondta nekem: Vigyázz, ne mondj Jákóbnak se jót, se rosszat!"
  },
  {
    "number": "30",
    "text": "De ha már mindenáron el akartál menni, mert nagyon kívánkoztál apád házába, miért loptad el a házibálványomat?"
  },
  {
    "number": "31",
    "text": "Jákób erre így felelt Lábánnak: Mert féltem, és azt gondoltam, hogy elveszed tőlem erőszakkal a leányaidat."
  },
  {
    "number": "32",
    "text": "De akinél megtalálod a háziistenedet, az ne maradjon életben! Hozzátartozóink előtt vizsgáld meg, mi van nálam, és vidd a magadét! Jákób ugyanis nem tudta, hogy Ráhel ellopta azt."
  },
  {
    "number": "33",
    "text": "Bement tehát Lábán Jákób sátrába, Lea sátrába és a két szolgálóleány sátrába, de nem találta. Azután kijött Lea sátrából, és bement Ráhel sátrába."
  },
  {
    "number": "34",
    "text": "Ráhel közben fogta a házibálványt, egy teve nyergébe tette, és ráült. Lábán pedig fölforgatta az egész sátrat, de nem találta."
  },
  {
    "number": "35",
    "text": "Ráhel ugyanis ezt mondta az apjának: Ne haragudjék az én uram, hogy nem tudok fölkelni előtte, mert asszonyok baja van rajtam. Kutatott tehát utána, de nem találta a házibálványt."
  },
  {
    "number": "36",
    "text": "Ekkor Jákób haragra lobbant, és perlekedni kezdett Lábánnal. Azt mondta Jákób Lábánnak: Mi a bűnöm, és mi a vétkem, hogy üldözőbe vettél?"
  },
  {
    "number": "37",
    "text": "Hiszen fölforgattad minden holmimat! Találtál-e valamit, ami a te házadból való? Tedd ide az én hozzátartozóim és a te hozzátartozóid elé, döntsenek ők kettőnk ügyében!"
  },
  {
    "number": "38",
    "text": "Már húsz esztendeje vagyok nálad, juhaid és kecskéid nem vetéltek el, nyájad kosait nem ettem meg."
  },
  {
    "number": "39",
    "text": "Amit a vad széttépett, nem vittem hozzád, magam térítettem meg, tőlem kérted számon; meg azt is, amit elloptak tőlem nappal vagy éjjel."
  },
  {
    "number": "40",
    "text": "Nappal a hőség emésztett, éjjel meg a hideg, szememet kerülte az álom."
  },
  {
    "number": "41",
    "text": "Ilyen húsz esztendőm volt a házadnál: tizennégy évig szolgáltalak két leányodért, hat évig meg juhaidért. Te pedig tízszer is megváltoztattad a béremet."
  },
  {
    "number": "42",
    "text": "Ha atyám Istene, Ábrahám Istene és Izsák félelmetes Istene velem nem lett volna, akkor most üres kézzel bocsátanál el. Isten azonban látta nyomorúságomat és kezem munkáját, ezért figyelmeztetett téged a múlt éjjel."
  },
  {
    "number": "43",
    "text": "Lábán azt felelte Jákóbnak: A leányok az én leányaim, a fiúk az én fiaim, a nyáj az én nyájam, minden az enyém, amit látsz. De tehetnék-e most már bármit is a magam leányai ellen vagy fiaik ellen, akiket szültek?!"
  },
  {
    "number": "44",
    "text": "Jöjj hát, kössünk szövetséget egymással, az legyen a tanú köztünk!"
  },
  {
    "number": "45",
    "text": "Ekkor fogott Jákób egy követ, és fölállította azt szent oszlopként."
  },
  {
    "number": "46",
    "text": "Majd ezt mondta Jákób a hozzátartozóinak: Gyűjtsetek köveket! Azok köveket szedtek, csináltak egy kőrakást, és ettek a kőrakásnál."
  },
  {
    "number": "47",
    "text": "Azután elnevezte azt Lábán Jegar-Száhadútának, Jákób pedig elnevezte Gal-Édnek."
  },
  {
    "number": "48",
    "text": "Lábán ugyanis ezt mondta: Ez a kőrakás a tanú köztünk! Ezért nevezik Gal-Édnek,"
  },
  {
    "number": "49",
    "text": "de Micpának is, mert ezt mondta: Az  Úr álljon őrt köztem és közted, amikor mi nem látjuk egymást!"
  },
  {
    "number": "50",
    "text": "Ha leányaimmal rosszul bánsz, ha leányaimon kívül más feleségeket is veszel, azt közülünk ugyan senki nem fogja látni, de Isten lesz a tanú köztünk."
  },
  {
    "number": "51",
    "text": "Majd ezt mondta Lábán Jákóbnak: Itt van ez a kőrakás és a szent oszlop, amelyet közém és teközéd emeltem."
  },
  {
    "number": "52",
    "text": "Tanú ez a kőrakás, és tanú ez a szent oszlop, hogy sem én nem megyek át e kőrakás mellett tehozzád, sem te nem jössz át e kőrakás és e szent oszlop mellett énhozzám ártó szándékkal."
  },
  {
    "number": "53",
    "text": "Ábrahám Istene és Náhór Istene, az atyák Istene ítéljen fölöttünk. Akkor megesküdött Jákób Izsáknak, atyjának félelmetes Istenére,"
  },
  {
    "number": "54",
    "text": "majd áldozatot mutatott be Jákób a hegyen, és meghívta hozzátartozóit az áldozati lakomára. És miután ettek, a hegyen töltötték az éjszakát."
  }
]