[
  {
    "number": "1",
    "text": "Reggel fölkelt Lábán, megcsókolta unokáit és leányait, és megáldotta őket. Azután elment Lábán, és visszatért lakóhelyére."
  },
  {
    "number": "2",
    "text": "Jákób is útnak indult. Ekkor találkoztak vele Isten angyalai."
  },
  {
    "number": "3",
    "text": "Amikor Jákób meglátta őket, ezt mondta: Isten tábora ez! És elnevezte azt a helyet Mahanajimnak."
  },
  {
    "number": "4",
    "text": "Azután követeket küldött Jákób maga előtt bátyjához, Ézsauhoz Széír földjére, Edóm mezejére,"
  },
  {
    "number": "5",
    "text": "és ezt parancsolta nekik: Mondjátok meg uramnak, Ézsaunak: Ezt mondja a te szolgád, Jákób: Lábánnál voltam jövevény, ott tartózkodtam mostanáig."
  },
  {
    "number": "6",
    "text": "Szereztem marhákat, szamarakat és juhokat, szolgákat és szolgálóleányokat. Azért küldök neked üzenetet, uram, hogy elnyerjem jóindulatodat."
  },
  {
    "number": "7",
    "text": "A követek ezzel tértek vissza Jákóbhoz: Elmentünk bátyádhoz, Ézsauhoz: jön is már eléd, de négyszáz férfi van vele!"
  },
  {
    "number": "8",
    "text": "Jákóbot ekkor nagy félelem és szorongás fogta el, ezért két táborra osztotta a vele levő népet meg a juhokat, marhákat és tevéket."
  },
  {
    "number": "9",
    "text": "Mert úgy gondolta: Ha eléri Ézsau az egyik tábort, és levágja azt, legalább a másik tábor megmenekülhet."
  },
  {
    "number": "10",
    "text": "Jákób azután ezt mondta: Ó, atyámnak, Ábrahámnak Istene és atyámnak, Izsáknak Istene,  Uram, aki ezt mondtad nekem: Térj vissza hazádba, rokonságod közé, és jót teszek veled!"
  },
  {
    "number": "11",
    "text": "Méltatlan vagyok mindarra a hűségre és szeretetre, amiben szolgádat részesítetted. Hiszen csak egy vándorbottal keltem át itt a Jordánon, most pedig két táborom is van."
  },
  {
    "number": "12",
    "text": "Ments meg engem bátyámnak, Ézsaunak a kezéből, mert félek, hogy ha idejön, megöl engem és az anyákat is gyermekeikkel együtt."
  },
  {
    "number": "13",
    "text": "Hiszen te mondtad: Sok jót teszek veled, és utódaidat olyanná teszem, mint a tenger homokja, amely olyan sok, hogy nem lehet megszámolni."
  },
  {
    "number": "14",
    "text": "Miután ott töltötte azt az éjszakát, ajándékokat válogatott ki bátyjának, Ézsaunak mindabból, amire szert tett:"
  },
  {
    "number": "15",
    "text": "kétszáz kecskét, húsz bakot, kétszáz juhot, húsz kost,"
  },
  {
    "number": "16",
    "text": "harminc szoptatós tevét csikóstul, negyven tehenet és tíz bikát, húsz szamárkancát és tíz szamárcsődört."
  },
  {
    "number": "17",
    "text": "Szolgáira bízott minden nyájat külön-külön, és ezt mondta szolgáinak: Keljetek át előttem, de hagyjatok távolságot a nyájak között!"
  },
  {
    "number": "18",
    "text": "Az elsőnek azt parancsolta: Ha találkozik veled a bátyám, Ézsau, és megkérdezi, hogy kinek a szolgája vagy, hová mégy, kié ez a jószág előtted,"
  },
  {
    "number": "19",
    "text": "akkor ezt mondd: Szolgádé, Jákóbé, aki ajándékul küldi uramnak, Ézsaunak. Ő maga is itt van mögöttünk."
  },
  {
    "number": "20",
    "text": "Ezt parancsolta a másodiknak is, a harmadiknak is, mindazoknak, akik a nyájak után mentek: Így beszéljetek Ézsauval, amikor találkoztok vele!"
  },
  {
    "number": "21",
    "text": "Ezt is mondjátok: Szolgád, Jákób itt van mögöttünk. Mert ezt gondolta: Megengesztelem őt az ajándékkal, amely előttem megy, és csak azután kerülök a színe elé, talán akkor szívesen fogad."
  },
  {
    "number": "22",
    "text": "Az ajándék tehát elindult előtte, ő azonban a táborban töltötte azt az éjszakát."
  },
  {
    "number": "23",
    "text": "De fölkelt még azon az éjszakán, fogta két feleségét, két szolgálóleányát és tizenegy gyermekét, és átkelt a Jabbók-gázlónál."
  },
  {
    "number": "24",
    "text": "Fogta és átvitte őket a patakon, majd átvitte mindenét, amije volt."
  },
  {
    "number": "25",
    "text": "Jákób pedig ott maradt egyedül. Ekkor Valaki birokra kelt vele, egészen hajnalhasadtáig."
  },
  {
    "number": "26",
    "text": "De látta, hogy nem bír vele, ezért megütötte a csípője forgócsontját, úgyhogy kificamodott Jákób csípőjének forgócsontja, miközben vele birkózott."
  },
  {
    "number": "27",
    "text": "Akkor ezt mondta Jákóbnak: Bocsáss el, mert hajnalodik! Ő azt felelte: Nem bocsátlak el, amíg meg nem áldasz."
  },
  {
    "number": "28",
    "text": "Ekkor megkérdezte tőle: Mi a neved? Ő így felelt: Jákób."
  },
  {
    "number": "29",
    "text": "Erre azt mondta: Nem Jákób lesz ezután a neved, hanem Izráel, mert küzdöttél Istennel és emberekkel, és győztél."
  },
  {
    "number": "30",
    "text": "Jákób azt kérte: Mondd meg nekem a nevedet! De ő így válaszolt: Miért kérded a nevemet? És megáldotta őt."
  },
  {
    "number": "31",
    "text": "Jákób Penúélnak nevezte el azt a helyet, és ezt mondta: Bár láttam Istent színről színre, mégis életben maradtam."
  },
  {
    "number": "32",
    "text": "Már sütött a nap, amikor átkelt Penúélnál, és sántított csípőjére."
  },
  {
    "number": "33",
    "text": "Ezért nem eszik meg Izráel fiai mindmáig a csípő forgócsontján levő inat, mert ütés érte Jákób csípőjének forgócsontján az inat."
  }
]