[
  {
    "number": "1",
    "text": "Egyszer Dina, Lea leánya, akit Jákóbnak szült, kiment, hogy szétnézzen annak a vidéknek a leányai között."
  },
  {
    "number": "2",
    "text": "Meglátta őt Sikem, a hivvi Hamórnak, az ország fejedelmének a fia. Magához vitette, és vele hált, erőszakot követve el rajta."
  },
  {
    "number": "3",
    "text": "De lelkéből ragaszkodott Dinához, Jákób leányához, mert megszerette a leányt, és szívhez szólóan beszélt a leánnyal."
  },
  {
    "number": "4",
    "text": "Majd ezt mondta Sikem az apjának, Hamórnak: Kérd meg nekem feleségül ezt a leányt!"
  },
  {
    "number": "5",
    "text": "Jákób meghallotta ugyan, hogy megbecstelenítették a leányát, Dinát, de mert fiai a mezőn voltak a jószággal, hallgatott Jákób, amíg megjöttek."
  },
  {
    "number": "6",
    "text": "És kiment Hamór, Sikem apja Jákóbhoz, hogy beszéljen vele."
  },
  {
    "number": "7",
    "text": "Jákób fiai is hazajöttek a mezőről. Amikor meghallották a dolgot, felháborodtak ezek a férfiak, és nagy haragra lobbantak, mivel gyalázatot követett el Sikem Izráelen, amikor Jákób leányával hált, mert nem szabad ilyet tenni."
  },
  {
    "number": "8",
    "text": "Hamór azonban így beszélt velük: A fiam, Sikem lelkéből ragaszkodik a leányotokhoz, adjátok hát hozzá feleségül!"
  },
  {
    "number": "9",
    "text": "Házasodjatok velünk össze: adjátok hozzánk leányaitokat, és vegyétek el a mi leányainkat!"
  },
  {
    "number": "10",
    "text": "Lakjatok közöttünk! Itt az ország előttetek: lakjatok, járjatok benne szabadon, és telepedjetek le!"
  },
  {
    "number": "11",
    "text": "Sikem pedig ezt mondta a leány apjának és bátyjainak: Ha elnyerem jóindulatotokat, megadom, amit csak kívántok tőlem."
  },
  {
    "number": "12",
    "text": "Kérjetek tőlem bármekkora mátkapénzt és ajándékot, megadom, amennyit kívántok, csak adjátok hozzám feleségül a leányt!"
  },
  {
    "number": "13",
    "text": "De Jákób fiai álnok módon válaszoltak Sikemnek és apjának, Hamórnak. Azért beszéltek így, mert megbecstelenítette Dinát, a húgukat."
  },
  {
    "number": "14",
    "text": "Ezt mondták nekik: Nem tehetjük meg azt, hogy húgunkat körülmetéletlen emberhez adjuk, mert az gyalázatot hozna ránk."
  },
  {
    "number": "15",
    "text": "Csak akkor egyezünk bele, ha olyanok lesztek, mint mi, és minden férfi körülmetélkedik nálatok."
  },
  {
    "number": "16",
    "text": "Akkor hozzátok adjuk leányainkat, a ti leányaitokat pedig elvesszük, köztetek lakunk, és egy néppé leszünk."
  },
  {
    "number": "17",
    "text": "De ha nem hallgattok ránk, és nem metélkedtek körül, akkor fogjuk leányunkat, és elmegyünk."
  },
  {
    "number": "18",
    "text": "Tetszett a beszédük Hamórnak és Sikemnek, Hamór fiának."
  },
  {
    "number": "19",
    "text": "Nem is halogatta az ifjú a dolgot, mert kedvelte Jákób leányát, és neki volt apja egész háza népe között a legnagyobb tekintélye."
  },
  {
    "number": "20",
    "text": "Visszament tehát Hamór és fia, Sikem, városuk kapujába, és így szóltak a városban élő férfiakhoz:"
  },
  {
    "number": "21",
    "text": "Ezek az emberek békében akarnak élni velünk. Hadd lakjanak az országban, és járjanak benne szabadon, hiszen elég tágas ez az ország számukra is mindenfelé. Leányaikat feleségül vesszük, a mi leányainkat pedig hozzájuk adjuk."
  },
  {
    "number": "22",
    "text": "De csak akkor egyeznek bele ezek a férfiak, hogy köztünk lakjanak, és velük egy néppé legyünk, ha minden férfi körülmetélkedik nálunk, ahogyan ők is körül vannak metélve."
  },
  {
    "number": "23",
    "text": "Jószáguk, vagyonuk és minden állatuk a mienk lesz azután, csak egyezzünk bele, hogy köztünk lakjanak!"
  },
  {
    "number": "24",
    "text": "És hallgatott Hamórra meg a fiára, Sikemre mindenki, aki odajött a város kapujába, és körülmetélkedett minden férfi, aki odajött a város kapujába."
  },
  {
    "number": "25",
    "text": "A harmadik napon azonban, amíg ezek seblázban szenvedtek, fegyvert ragadott Jákób két fia, Simeon és Lévi, Dina bátyjai, rátörtek a gyanútlan városra, és legyilkoltak minden férfit."
  },
  {
    "number": "26",
    "text": "Hamórt is meg a fiát, Sikemet is kardélre hányták, Dinát pedig kihozták Sikem házából, és elmentek."
  },
  {
    "number": "27",
    "text": "Így törtek rá Jákób fiai a sebesültekre, a várost pedig kifosztották, mert megbecstelenítették a húgukat."
  },
  {
    "number": "28",
    "text": "Juhaikat, marháikat, szamaraikat és ami csak a városban és a mezőn volt, elvitték magukkal."
  },
  {
    "number": "29",
    "text": "Minden vagyonukat, valamint gyermekeiket és asszonyaikat is mind foglyul ejtették, a házakat pedig teljesen kifosztották."
  },
  {
    "number": "30",
    "text": "Jákób azonban ezt mondta Simeonnak és Lévinek: Szerencsétlenségbe döntöttetek, hisz gyűlöletessé tettetek engem ennek az országnak a lakói, a kánaániak és a perizziek előtt. Én csak kevesedmagammal vagyok, és ha összefognak ellenem, levágnak, és elpusztulok házam népével együtt."
  },
  {
    "number": "31",
    "text": "De ők azt felelték: Hát szabad úgy bánni a mi húgunkkal, mint egy paráznával?!"
  }
]