[
  {
    "number": "1",
    "text": "Isten ezt mondta Jákóbnak: Indulj, menj föl Bételbe, és telepedj le ott! Készíts ott oltárt az Istennek, aki megjelent neked, amikor menekültél bátyád, Ézsau elől!"
  },
  {
    "number": "2",
    "text": "Jákób ekkor azt mondta háza népének és mindazoknak, akik vele voltak: Távolítsátok el az idegen isteneket, amelyek nálatok vannak! Tisztítsátok meg magatokat, és váltsatok ruhát!"
  },
  {
    "number": "3",
    "text": "Induljunk, menjünk föl Bételbe! Oltárt akarok ott készíteni az Istennek, aki meghallgatott, amikor nyomorúságban voltam, és velem volt az úton, amelyen jártam."
  },
  {
    "number": "4",
    "text": "Átadták azért Jákóbnak a náluk levő idegen isteneket mind meg a fülbevalóikat is, Jákób pedig elásta azokat a sikemi cserfa alá."
  },
  {
    "number": "5",
    "text": "Majd elindultak. Isten pedig rettegéssel töltötte el a környező városokat, úgyhogy nem vették üldözőbe Jákób fiait."
  },
  {
    "number": "6",
    "text": "Így érkezett meg Jákób Lúzba, azaz Bételbe, amely Kánaán földjén van, az egész néppel együtt, amely vele volt."
  },
  {
    "number": "7",
    "text": "Oltárt épített ott, és elnevezte azt a helyet Él-Bételnek, mert ott jelentette ki magát neki az Isten, amikor bátyja elől menekült."
  },
  {
    "number": "8",
    "text": "Ott halt meg Debóra, Rebeka dajkája. Bétel mellett temették el egy tölgyfa alá, amelyet Siratás Tölgyének neveztek el."
  },
  {
    "number": "9",
    "text": "Isten újból megjelent Jákóbnak, miután visszatért Paddan-Arámból, és megáldotta őt."
  },
  {
    "number": "10",
    "text": "Ezt mondta neki Isten: Jákób a te neved. De nem neveznek többé Jákóbnak, hanem Izráel lesz a neved. Így nevezte el Izráelnek."
  },
  {
    "number": "11",
    "text": "Majd ezt mondta neki Isten: Én vagyok a Mindenható Isten! Szaporodjál és sokasodjál! Nép származik tőled, sőt népek sokasága, és királyok sarjadnak ágyékodból."
  },
  {
    "number": "12",
    "text": "Neked adom azt a földet, amelyet Ábrahámnak és Izsáknak adtam, utánad pedig utódaidnak adom azt a földet."
  },
  {
    "number": "13",
    "text": "Azután eltávozott tőle Isten, arról a helyről, ahol beszélt vele."
  },
  {
    "number": "14",
    "text": "Jákób pedig szent oszlopot állított azon a helyen, ahol beszélt vele; kőoszlopot, és italáldozatot mutatott be rajta, és olajat öntött rá."
  },
  {
    "number": "15",
    "text": "Jákób Bételnek nevezte el azt a helyet, ahol Isten beszélt vele."
  },
  {
    "number": "16",
    "text": "Azután elindultak Bételből. Már csak rövid út választotta el őket Efrátától, amikor Ráhel szülni kezdett. A szülés azonban nehéz volt."
  },
  {
    "number": "17",
    "text": "A nehéz szülés közben ezt mondta neki a bába: Ne félj, mert most is fiad lett!"
  },
  {
    "number": "18",
    "text": "Amikor már-már elszállt belőle a lélek, mert haldoklott, Benóninak nevezte el a fiát. Az apja viszont Benjáminnak nevezte el."
  },
  {
    "number": "19",
    "text": "Így halt meg Ráhel, és eltemették az Efrátába, azaz Betlehembe vezető úton."
  },
  {
    "number": "20",
    "text": "Sírja fölé Jákób emlékoszlopot állított. Ráhel sírjának az emlékoszlopa ez még ma is."
  },
  {
    "number": "21",
    "text": "Azután továbbment Izráel, és Migdal-Éderen túl vert sátrat."
  },
  {
    "number": "22",
    "text": "Amikor Izráel már azon a földön lakott, elment Rúben, és Bilhával, apja másodfeleségével hált, de Izráel tudomást szerzett erről.Jákóbnak tizenkét fia volt."
  },
  {
    "number": "23",
    "text": "Lea fia volt Rúben, Jákób elsőszülötte, meg Simeon, Lévi és Júda, Issakár és Zebulon."
  },
  {
    "number": "24",
    "text": "Ráhel fia volt József és Benjámin."
  },
  {
    "number": "25",
    "text": "Bilhának, Ráhel szolgálóleányának a fia volt Dán és Naftáli."
  },
  {
    "number": "26",
    "text": "Zilpának, Lea szolgálóleányának a fia volt Gád és Ásér. Ezek voltak Jákób fiai, akik Paddan-Arámban születtek."
  },
  {
    "number": "27",
    "text": "Jákób végül eljutott apjához, Izsákhoz Mamréba, Kirjat-Arbába, azaz Hebrónba, ahol Ábrahám és Izsák jövevényként lakott."
  },
  {
    "number": "28",
    "text": "Izsák életkora száznyolcvan esztendő volt."
  },
  {
    "number": "29",
    "text": "Akkor elhunyt Izsák, meghalt öregen, betelve az élettel, és elődei mellé került. Fiai, Ézsau és Jákób temették el."
  }
]