[
  {
    "number": "1",
    "text": "Ez Ézsau, azaz Edóm nemzetsége:"
  },
  {
    "number": "2",
    "text": "Ézsau Kánaán leányai közül vett feleségeket: Ádát, a hettita Élón leányát és Oholíbámát, Aná leányát, aki a hivvi Cibón leánya volt,"
  },
  {
    "number": "3",
    "text": "meg Boszmatot, Izmael leányát, Nebájót húgát."
  },
  {
    "number": "4",
    "text": "Ádá szülte Ézsaunak Elífázt, Boszmat szülte Reúélt,"
  },
  {
    "number": "5",
    "text": "Oholíbámá pedig szülte Jeúst, Jalámot és Kórahot. Ezek Ézsau fiai, akik Kánaán földjén születtek."
  },
  {
    "number": "6",
    "text": "Akkor Ézsau fogta a feleségeit, fiait, leányait és mindenkit, aki a házához tartozott meg a jószágát, minden állatát és egész vagyonát, amelyet Kánaán földjén szerzett, és más országba ment a testvére, Jákób elől."
  },
  {
    "number": "7",
    "text": "Mert olyan sok volt a szerzeményük, hogy nem lakhattak együtt, és jószágaik miatt nem bírta őket eltartani az a föld, amelyen jövevények voltak."
  },
  {
    "number": "8",
    "text": "Így telepedett le Ézsau a Széír-hegységben. Ézsau pedig Edóm."
  },
  {
    "number": "9",
    "text": "Ez a Széír-hegységben lakó Ézsaunak, Edóm ősatyjának a nemzetsége:"
  },
  {
    "number": "10",
    "text": "Így hívták Ézsau fiait: Elífáz volt Ádának, Ézsau feleségének a fia, Reúél pedig Boszmatnak, Ézsau feleségének a fia."
  },
  {
    "number": "11",
    "text": "Elífáz fiai voltak: Témán, Ómár, Cefó, Gatám és Kenaz."
  },
  {
    "number": "12",
    "text": "Timna volt Elífáznak, Ézsau fiának a másodfelesége, ő szülte Elífáznak Amálékot. Ezek voltak Ádának, Ézsau feleségének a fiai."
  },
  {
    "number": "13",
    "text": "Ezek Reúél fiai: Nahat, Zerah, Sammá és Mizzá. Ezek voltak Boszmatnak, Ézsau feleségének a fiai."
  },
  {
    "number": "14",
    "text": "Ezek voltak a fiai Oholíbámának, Ézsau feleségének, Aná leányának, aki Cibón leánya volt: ő szülte Ézsaunak Jeúst, Jalámot és Kórahot."
  },
  {
    "number": "15",
    "text": "Ezek voltak Ézsau fiainak nemzetségfői: Elífáznak, Ézsau elsőszülöttjének a fiai voltak: Témán nemzetségfő, Ómár nemzetségfő, Cefó nemzetségfő, Kenaz nemzetségfő,"
  },
  {
    "number": "16",
    "text": "Kórah nemzetségfő, Gatám nemzetségfő, Amálék nemzetségfő. Ezek voltak az Elífáztól származó nemzetségfők Edóm földjén: ezek Ádá fiai voltak."
  },
  {
    "number": "17",
    "text": "Ezek voltak Reúélnak, Ézsau fiának a fiai: Nahat nemzetségfő, Zerah nemzetségfő, Sammá nemzetségfő és Mizzá nemzetségfő. Ezek voltak a Reúéltól származó nemzetségfők Edóm földjén; ezek Boszmatnak, Ézsau feleségének a fiai voltak."
  },
  {
    "number": "18",
    "text": "Ezek voltak Oholíbámának, Ézsau feleségének a fiai: Jeús nemzetségfő, Jalám nemzetségfő és Kórah nemzetségfő. Ezek voltak az Oholíbámától, Aná leányától, Ézsau feleségétől származó nemzetségfők."
  },
  {
    "number": "19",
    "text": "Ezek voltak Ézsaunak, azaz Edómnak a fiai és nemzetségfői."
  },
  {
    "number": "20",
    "text": "Ezek voltak a hóri Széír fiai, akik ezen a földön laktak: Lótán, Sóbál, Cibón és Aná,"
  },
  {
    "number": "21",
    "text": "Dísón, Écer és Dísán. Ezek voltak a hóri nemzetségfők, Széír fiai Edóm földjén."
  },
  {
    "number": "22",
    "text": "Lótán fiai voltak: Hórí és Hémám, Lótánnak a húga pedig Timna."
  },
  {
    "number": "23",
    "text": "Ezek voltak Sóbál fiai: Alván, Mánahat, Ébál, Sefó és Ónám."
  },
  {
    "number": "24",
    "text": "Ezek voltak Cibón fiai: Ajjá és Aná. Ez az Aná vizet talált a pusztában, amikor apjának, Cibónnak a szamarait legeltette."
  },
  {
    "number": "25",
    "text": "Ezek voltak Aná gyermekei: Dísón és Oholíbámá, Aná leánya."
  },
  {
    "number": "26",
    "text": "Ezek voltak Dísón fiai: Hemdán, Esbán, Jitrán és Kerán."
  },
  {
    "number": "27",
    "text": "Ezek voltak Écer fiai: Bilhán, Zaaván és Akán."
  },
  {
    "number": "28",
    "text": "Ezek voltak Dísán fiai: Úc és Arán."
  },
  {
    "number": "29",
    "text": "Ezek voltak a hóri nemzetségfők: Lótán nemzetségfő, Sóbál nemzetségfő, Cibón nemzetségfő, Aná nemzetségfő,"
  },
  {
    "number": "30",
    "text": "Dísón nemzetségfő, Écer nemzetségfő és Dísán nemzetségfő. Ezek voltak a Széír földjén lakó hóri nemzetségfők nemzetségenként."
  },
  {
    "number": "31",
    "text": "Ezek a királyok uralkodtak Edómban, mielőtt Izráel fiainak királyuk lett volna:"
  },
  {
    "number": "32",
    "text": "Edómban Bela, Beór fia uralkodott, városának a neve Dinhábá volt."
  },
  {
    "number": "33",
    "text": "Bela halála után a bocrai Jóbáb, Zerah fia lett a király."
  },
  {
    "number": "34",
    "text": "Jóbáb halála után a Témán földjéről való Húsám lett a király."
  },
  {
    "number": "35",
    "text": "Húsám halála után Hadad, Bedad fia lett a király, aki megverte a midjániakat Móáb mezején. Városának a neve Avít volt."
  },
  {
    "number": "36",
    "text": "Hadad halála után a maszrékai Szamlá lett a király."
  },
  {
    "number": "37",
    "text": "Szamlá halála után a rehóbót-hannáhári Saul lett a király."
  },
  {
    "number": "38",
    "text": "Saul halála után Baal-Hánán, Akbór fia lett a király."
  },
  {
    "number": "39",
    "text": "Baal-Hánán, Akbór fia halála után Hadar lett a király. Városának a neve Páú volt, feleségének a neve Mehétabél, aki Mézáháb leányának, Matrédnak a leánya volt."
  },
  {
    "number": "40",
    "text": "Így hívták az Ézsautól származó nemzetségfőket, nemzetségeik, lakóhelyük és nevük szerint: Timná nemzetségfő, Alvá nemzetségfő, Jetét nemzetségfő,"
  },
  {
    "number": "41",
    "text": "Oholímábá nemzetségfő, Élá nemzetségfő, Pínón nemzetségfő,"
  },
  {
    "number": "42",
    "text": "Kenaz nemzetségfő, Témán nemzetségfő, Mibcár nemzetségfő,"
  },
  {
    "number": "43",
    "text": "Magdíél nemzetségfő és Írám nemzetségfő. Ezek voltak Edóm nemzetségfői lakóhelyük szerint az általuk birtokolt földön. Ézsau volt az edómiak ősatyja."
  }
]