[
  {
    "number": "1",
    "text": "Jákób is azon a földön lakott, ahol apja jövevény volt: Kánaán földjén."
  },
  {
    "number": "2",
    "text": "Ez Jákób nemzetségének a története: Amikor József tizenhét éves lett, testvéreivel együtt a nyájat legeltette, és ő volt a bojtár Bilhának és Zilpának, apja feleségeinek a fiai mellett. József rossz híreket hordott róluk az apjuknak."
  },
  {
    "number": "3",
    "text": "De Izráel Józsefet minden fiánál jobban szerette, mert öregkorában született, és egy tarka ruhát csináltatott neki."
  },
  {
    "number": "4",
    "text": "Amikor testvérei látták, hogy apjuk jobban szereti őt minden testvérénél, úgy meggyűlölték, hogy egy jó szót sem tudtak hozzá szólni."
  },
  {
    "number": "5",
    "text": "Egyszer József álmot látott, és elmondta testvéreinek. Emiatt még jobban meggyűlölték."
  },
  {
    "number": "6",
    "text": "Ezt mondta nekik: Hallgassátok csak meg azt az álmot, amelyet láttam!"
  },
  {
    "number": "7",
    "text": "Éppen kévéket kötöttünk a mezőn. Az én kévém fölkelt, és állva is maradt, a ti kévéitek pedig körülállták, és leborultak az én kévém előtt."
  },
  {
    "number": "8",
    "text": "Testvérei megkérdezték tőle: Talán király akarsz lenni fölöttünk? Vagy uralkodni akarsz rajtunk? És még jobban meggyűlölték az álmaiért és beszédéért."
  },
  {
    "number": "9",
    "text": "Egy másik álmot is látott, és azt is elmesélte testvéreinek. Ezt mondta: Megint álmodtam valamit: Egyszer csak leborult előttem a nap, a hold és tizenegy csillag!"
  },
  {
    "number": "10",
    "text": "Amikor ezt apjának és testvéreinek elmesélte, apja megdorgálta, és ezt mondta neki: Miféle álmot láttál? Talán bizony járuljunk eléd, anyáddal és testvéreiddel együtt, hogy földre boruljunk előtted?!"
  },
  {
    "number": "11",
    "text": "Ezért féltékenykedni kezdtek rá a testvérei. Apja pedig megjegyezte magának ezt a dolgot."
  },
  {
    "number": "12",
    "text": "Egyszer a testvérek elmentek Sikembe apjuk nyáját legeltetni."
  },
  {
    "number": "13",
    "text": "Izráel ezt mondta Józsefnek: Testvéreid Sikemben legeltetnek. Gyere csak, elküldelek hozzájuk! József ezt felelte neki: Itt vagyok!"
  },
  {
    "number": "14",
    "text": "Apja azt mondta neki: Eredj és nézd meg, hogy jól vannak-e testvéreid és a nyáj! Azután számolj be nekem! Elküldte tehát Hebrón völgyéből, és ő elment Sikembe."
  },
  {
    "number": "15",
    "text": "Amikor a mezőn bolyongott, találkozott egy emberrel, aki megkérdezte tőle: Mit keresel?"
  },
  {
    "number": "16",
    "text": "József azt felelte: A testvéreimet keresem. Mondd meg nekem, merre legeltetnek?"
  },
  {
    "number": "17",
    "text": "Az az ember így felelt: Elmentek innen, és hallottam is, amikor ezt mondták: Menjünk Dótánba! Elment tehát József a testvérei után, és megtalálta őket Dótánban."
  },
  {
    "number": "18",
    "text": "Amikor távolról meglátták, még mielőtt a közelükbe ért, megegyeztek egymás között abban, hogy megölik."
  },
  {
    "number": "19",
    "text": "Ezt mondták egymásnak: Nézzétek, ott jön az álomlátó!"
  },
  {
    "number": "20",
    "text": "Gyertek, öljük meg, dobjuk bele egy kútba, és mondjuk azt, hogy vadállat ette meg! Akkor majd meglátjuk, mi lesz az álmaiból!"
  },
  {
    "number": "21",
    "text": "Amikor ezt Rúben meghallotta, ki akarta őt menteni a kezeik közül, ezért ezt mondta: Ne üssük agyon!"
  },
  {
    "number": "22",
    "text": "Majd ezt mondta nekik Rúben: Ne ontsatok vért! Dobjátok bele ebbe a kútba itt a pusztában, de ne emeljetek rá kezet! Így akarta kimenteni a kezeik közül, és visszajuttatni apjához."
  },
  {
    "number": "23",
    "text": "Amikor József odaért a testvéreihez, lehúzták róla a ruháját: a tarka ruhát, amely akkor is rajta volt."
  },
  {
    "number": "24",
    "text": "Azután fogták, és beledobták a kútba. A kút üres volt, nem volt benne víz."
  },
  {
    "number": "25",
    "text": "Ezután leültek enni. Egyszer csak föltekintve látják, hogy egy izmaeli karaván közeledik Gileád felől. Tevéik gyógyfűvel, balzsammal és mirhával voltak megrakva, amelyet Egyiptomba szállítottak."
  },
  {
    "number": "26",
    "text": "Ekkor azt mondta Júda a testvéreinek: Mi haszna, ha megöljük testvérünket, és elföldeljük a vérét?"
  },
  {
    "number": "27",
    "text": "Gyertek, adjuk el az izmaelieknek, de ne emeljünk rá kezet, hiszen a mi testünk és vérünk ő! A testvérei pedig hallgattak rá."
  },
  {
    "number": "28",
    "text": "Közben azonban midjáni kereskedők mentek arra, fölhúzták Józsefet a kútból, és eladták Józsefet az izmaelieknek húsz ezüstért. Azok pedig elvitték Józsefet Egyiptomba."
  },
  {
    "number": "29",
    "text": "Amikor Rúben visszatért a kúthoz, József már nem volt a kútban. Akkor megszaggatta a ruháját,"
  },
  {
    "number": "30",
    "text": "visszatért testvéreihez, és azt mondta: Nincs meg a gyerek! Jaj nekem! Hova legyek?"
  },
  {
    "number": "31",
    "text": "Akkor fogták József ruháját, levágtak egy kecskebakot, és belemártották a ruhát a vérébe."
  },
  {
    "number": "32",
    "text": "Azután elküldték a tarka ruhát, elvitették apjukhoz ezzel az üzenettel: Ezt találtuk. Nézd meg jól: a fiad ruhája ez, vagy sem?"
  },
  {
    "number": "33",
    "text": "Ő felismerte, és azt mondta: Az én fiam ruhája ez! Vadállat ette meg, biztosan széttépte Józsefet!"
  },
  {
    "number": "34",
    "text": "És megszaggatta Jákób a felsőruháját, zsákruhát tekert a derekára, és sokáig gyászolta a fiát."
  },
  {
    "number": "35",
    "text": "Fiai és leányai mind vigasztalni próbálták, de nem akart megvigasztalódni, hanem ezt mondta: Gyászolva megyek le fiamhoz a holtak hazájába! Így siratgatta őt az apja."
  },
  {
    "number": "36",
    "text": "A midjániak pedig eladták Józsefet Egyiptomban Potifárnak, a fáraó főemberének, a testőrök parancsnokának."
  }
]