[
  {
    "number": "1",
    "text": "Történt abban az időben, hogy Júda elvált testvéreitől, és csatlakozott egy adullámi emberhez, akinek Hírá volt a neve."
  },
  {
    "number": "2",
    "text": "Ott meglátta Júda egy kánaáni embernek, Súának a leányát, felségül vette, és bement hozzá."
  },
  {
    "number": "3",
    "text": "Az teherbe esett, és fiút szült, akit Érnek nevezett el."
  },
  {
    "number": "4",
    "text": "Majd ismét teherbe esett, fiút szült, és azt Ónánnak nevezte el."
  },
  {
    "number": "5",
    "text": "Azután még egy fiút szült, akit Sélának nevezett el. Amikor ezt szülte, Júda Kezíbben volt."
  },
  {
    "number": "6",
    "text": "Júda kiházasította fiát, Ért. Az asszonynak Támár volt a neve."
  },
  {
    "number": "7",
    "text": "De Ért, Júda elsőszülött fiát az  Úr gonosznak tartotta, ezért megölte őt az  Úr."
  },
  {
    "number": "8",
    "text": "Ekkor azt mondta Júda Ónánnak: Menj be a bátyád feleségéhez, vedd őt feleségül mint a sógora, és támassz utódot a bátyádnak!"
  },
  {
    "number": "9",
    "text": "De Ónán tudta, hogy az utód nem az övé lesz. Ezért amikor bement a bátyja feleségéhez, a földre vesztegette a magot, hogy ne támasszon utódot a bátyjának."
  },
  {
    "number": "10",
    "text": "De az  Úr gonosz dolognak tartotta, amit tett, ezért őt is megölte."
  },
  {
    "number": "11",
    "text": "Ekkor azt mondta Júda Támárnak, a menyének: Maradj özvegyen apád házában, amíg felnő a fiam, Sélá! Mert így gondolkodott: Nehogy meghaljon ő is, mint a bátyjai! Támár elment, és apja házában lakott."
  },
  {
    "number": "12",
    "text": "Hosszabb idő múlva meghalt Súa leánya, Júda felesége. Amikor Júda megvigasztalódott, elment barátjával, az adullámi Hírával Timnába, ahol a juhait nyírták."
  },
  {
    "number": "13",
    "text": "De megmondták Támárnak: Most megy az apósod Timnába a juhai nyírására."
  },
  {
    "number": "14",
    "text": "Ekkor levetette magáról özvegyi ruháját, elfátyolozta magát, és ruháiba burkolózott. Azután odaült Énajim kapujába a Timnába vezető úton. Mert látta, hogy Sélá felnőtt, de nem adták hozzá feleségül."
  },
  {
    "number": "15",
    "text": "Júda meglátta, és parázna nőnek gondolta, mert eltakarta az arcát."
  },
  {
    "number": "16",
    "text": "Letért hozzá az útfélre, és ezt mondta: Hadd menjek be hozzád! Mert nem tudta, hogy a menye az. De ő azt kérdezte: Mit adsz nekem, ha bejössz hozzám?"
  },
  {
    "number": "17",
    "text": "Ő így felelt: Küldök neked a nyájamból egy kecskegidát. De Támár ezt mondta: Adj zálogot, amíg megküldöd!"
  },
  {
    "number": "18",
    "text": "Júda megkérdezte: Mit adjak neked zálogba? Támár ezt felelte: A pecsétnyomódat zsinórostul meg azt a botot, ami a kezedben van. Odaadta azért neki, azután bement hozzá; az asszony pedig teherbe esett tőle."
  },
  {
    "number": "19",
    "text": "Majd fölkelt Támár, és elment. Azután levetette fátylát, és felöltötte özvegyi ruháját."
  },
  {
    "number": "20",
    "text": "Júda elküldte a kecskegidát az adullámi barátjával, hogy az visszavegye a zálogot az asszonytól, de nem találta meg."
  },
  {
    "number": "21",
    "text": "Akkor megkérdezte annak a helynek a lakóit: Hol van az a parázna nő, aki Énajimnál az útfélen ült? Azok ezt felelték: Nem volt erre parázna nő."
  },
  {
    "number": "22",
    "text": "Visszatért tehát Júdához, és ezt mondta: Nem találtam meg. Annak a helynek a lakói is azt mondták, hogy nem volt arra parázna nő."
  },
  {
    "number": "23",
    "text": "Júda azt mondta: Tartsa meg magának, hogy gúnyt ne űzzenek belőlünk! Én megküldtem ezt a gödölyét, de te nem találtad meg őt."
  },
  {
    "number": "24",
    "text": "Mintegy három hónap múlva hírül vitték Júdának: Paráználkodott Támár, a menyed, és már terhes is a paráznaság miatt. Akkor ezt mondta Júda: Vigyétek ki, és égessétek meg!"
  },
  {
    "number": "25",
    "text": "Már vitték kifelé, amikor megüzente apósának: Attól a férfitól lettem terhes, akié ez a holmi. Nézd meg jól, kié ez a pecsétnyomó, a zsinór és a bot!"
  },
  {
    "number": "26",
    "text": "Júda jól megnézte, majd ezt mondta: Igaza van velem szemben, mert nem adtam őt a fiamhoz, Sélához. Többször azonban nem hált vele Júda."
  },
  {
    "number": "27",
    "text": "Amikor elérkezett Támár szülésének ideje, kitűnt, hogy ikrek vannak a méhében."
  },
  {
    "number": "28",
    "text": "Szülés közben az egyik kidugta a kezét, a bába megfogta, vörös fonalat kötött a kezére, és így szólt: Ez jött világra először."
  },
  {
    "number": "29",
    "text": "De amikor visszahúzta a kezét, mégis a testvére jött előbb. A bába ezt kérdezte: Hogyan törtél magadnak utat? Ezért nevezte el az apja Pérecnek."
  },
  {
    "number": "30",
    "text": "Utána világra jött a testvére, akinek a vörös fonál volt a kezén. Őt Zerahnak nevezte el."
  }
]