[
  {
    "number": "1",
    "text": "Azután Ádám a feleségével, Évával hált, aki teherbe esett, megszülte Kaint, és azt mondta: Fiút kaptam az  Úrtól!"
  },
  {
    "number": "2",
    "text": "Majd újból szült: annak testvérét, Ábelt. Ábel juhpásztor lett, Kain pedig földművelő."
  },
  {
    "number": "3",
    "text": "Egy idő múlva Kain áldozatot vitt az  Úrnak a föld terméséből."
  },
  {
    "number": "4",
    "text": "Ábel is vitt elsőszülött bárányaiból, azok kövérjéből. Az  Úr rátekintett Ábelre és áldozatára,"
  },
  {
    "number": "5",
    "text": "de Kainra és áldozatára nem tekintett. Kain emiatt nagy haragra gerjedt, és lehorgasztotta a fejét."
  },
  {
    "number": "6",
    "text": "Ekkor azt kérdezte Kaintól az  Úr: Miért gerjedtél haragra, és miért horgasztod le a fejed?"
  },
  {
    "number": "7",
    "text": "Hiszen ha jól cselekszel, emelt fővel járhatsz. Ha pedig nem jól cselekszel, a bűn az ajtó előtt leselkedik, és rád vágyódik, de te uralkodjál rajta!"
  },
  {
    "number": "8",
    "text": "Ezután azt mondta Kain a testvérének, Ábelnek: Menjünk ki a mezőre! Amikor a mezőn voltak, rátámadt Kain a testvérére, Ábelre, és meggyilkolta."
  },
  {
    "number": "9",
    "text": "Akkor az  Úr megkérdezte Kaintól: Hol van Ábel, a testvéred? Kain ezt felelte: Nem tudom! Hát őrzője vagyok én a testvéremnek?"
  },
  {
    "number": "10",
    "text": "De az  Úr így szólt: Mit tettél? Testvéred kiontott vére hozzám kiált a földből!"
  },
  {
    "number": "11",
    "text": "Most azért légy átkozott, kitaszítva arról a földről, amely megnyitotta a száját, hogy befogadja testvéred vérét, amelyet kiontottál!"
  },
  {
    "number": "12",
    "text": "Ha a földet műveled, többé ne adja neked termőerejét! Bujdosó és kóborló légy a földön!"
  },
  {
    "number": "13",
    "text": "Ekkor Kain azt mondta az  Úrnak: Nagyobb a büntetésem, semhogy elhordozhatnám."
  },
  {
    "number": "14",
    "text": "Íme, elűztél ma erről a termékeny vidékről, és el kell rejtőznöm színed elől. Bujdosó és kóborló lettem a földön, és meggyilkolhat bárki, aki rám talál."
  },
  {
    "number": "15",
    "text": "De az  Úr azt felelte neki: Nem úgy lesz! Ha valaki meggyilkolja Kaint, hétszeresen kell bűnhődnie. Ezért jelet tett az  Úr Kainra, hogy senki se üsse agyon, ha rátalál."
  },
  {
    "number": "16",
    "text": "Ezután elment Kain az  Úr színe elől, és letelepedett Nód földjén, Édentől keletre."
  },
  {
    "number": "17",
    "text": "És Kain a feleségével hált, aki teherbe esett, és megszülte Énókot. Majd várost épített Kain, és a fiáról Énóknak nevezte el."
  },
  {
    "number": "18",
    "text": "Énóknak született Írád, Írád nemzette Mehújáélt, Mehújáél nemzette Metúsáélt, és Metúsáél nemzette Lámeket."
  },
  {
    "number": "19",
    "text": "Lámek két asszonyt vett feleségül: az egyiknek Ádá volt a neve, a másiknak Cillá."
  },
  {
    "number": "20",
    "text": "Ádá szülte Jábált. Ő lett a sátorlakók és pásztorok ősatyja."
  },
  {
    "number": "21",
    "text": "Testvérének Júbál volt a neve. Ő lett minden citerás és fuvolás ősatyja."
  },
  {
    "number": "22",
    "text": "Cillá is szült: Túbalkaint, mindenféle réz- és vasszerszám kovácsmesterét, továbbá Túbalkain húgát, Naamát."
  },
  {
    "number": "23",
    "text": "Egyszer ezt mondta Lámek a feleségeinek: Ádá és Cillá, hallgassatok szavamra! Lámek asszonyai, figyeljetek mondásomra! Embert ölök, ha megsebez, gyermeket is, ha megüt."
  },
  {
    "number": "24",
    "text": "Ha hétszeres a bosszú Kainért, hetvenhétszeres az Lámekért."
  },
  {
    "number": "25",
    "text": "Ádám újból a feleségével hált. Az fiút szült, és Sétnek nevezte el, mert azt mondta: Adott nekem Isten másik utódot Ábel helyett, akit meggyilkolt Kain."
  },
  {
    "number": "26",
    "text": "Sétnek is született fia, akit Enósnak nevezett el. Akkor kezdték segítségül hívni az  Úr nevét."
  }
]