[
  {
    "number": "1",
    "text": "Történt ezek után, hogy az egyiptomi király pohárnoka és sütőmestere vétkezett uruk, az egyiptomi király ellen."
  },
  {
    "number": "2",
    "text": "Megharagudott azért a fáraó a két főemberre, a főpohárnokra és a fősütőmesterre."
  },
  {
    "number": "3",
    "text": "Őrizetbe vétette őket a testőrparancsnok házában, abban a börtönben, ahol fogva tartották Józsefet."
  },
  {
    "number": "4",
    "text": "A testőrparancsnok Józsefet rendelte melléjük, hogy szolgálja ki őket. Jó ideig maradtak őrizetben."
  },
  {
    "number": "5",
    "text": "Egyszer álmot láttak, mindketten ugyanazon az éjszakán: az egyiptomi király pohárnoka és sütőmestere, akiket a börtönben fogva tartottak. Mindkét álomnak megvolt a maga jelentése."
  },
  {
    "number": "6",
    "text": "Amikor reggel bement hozzájuk József, látta rajtuk, hogy izgatottak."
  },
  {
    "number": "7",
    "text": "Megkérdezte a fáraó főembereit, akik vele együtt voltak őrizetben gazdája házában: Miért olyan szomorú ma az arcotok?"
  },
  {
    "number": "8",
    "text": "Ők azt felelték neki: Álmot láttunk, de nincs, aki megfejtse. József ezt mondta nekik: Istennél van a megfejtés. Mondjátok el nekem!"
  },
  {
    "number": "9",
    "text": "A főpohárnok elmondta az álmát Józsefnek. Ezt mondta neki: Álmomban egy szőlőtő volt előttem."
  },
  {
    "number": "10",
    "text": "A szőlőtőn három vessző volt. Alighogy kihajtott, már ki is virágzott, és fürtjein megértek a szemek."
  },
  {
    "number": "11",
    "text": "Kezemben volt a fáraó pohara. Fogtam a szőlőszemeket, belefacsartam a fáraó poharába, és a poharat a fáraó kezébe adtam."
  },
  {
    "number": "12",
    "text": "József ezt mondta neki: A megfejtés a következő: A három vessző három nap."
  },
  {
    "number": "13",
    "text": "Három nap múlva fölemel téged a fáraó, visszahelyez a hivatalodba, és te adod a poharat a fáraó kezébe ugyanúgy, mint korábban, amikor a pohárnoka voltál."
  },
  {
    "number": "14",
    "text": "De ne feledkezz meg rólam, amikor jó dolgod lesz, és légy hozzám hűséges: említs meg engem a fáraónak, és vitess ki ebből a házból!"
  },
  {
    "number": "15",
    "text": "Mert galádul raboltak el engem a héberek földjéről, és itt sem csináltam semmi rosszat, mégis tömlöcbe vetettek."
  },
  {
    "number": "16",
    "text": "Amikor a fősütőmester látta, hogy kedvező megfejtést adott, ezt mondta Józsefnek: Nekem meg álmomban három kosár kalács volt a fejemen."
  },
  {
    "number": "17",
    "text": "A felső kosárban mindenféle sütemény volt, ami a fáraónak készült, de a madarak megették azokat a fejemen levő kosárból."
  },
  {
    "number": "18",
    "text": "József ezt válaszolta neki: A megfejtés a következő: A három kosár három nap."
  },
  {
    "number": "19",
    "text": "Három nap múlva fölemel téged a fáraó, de felakasztat egy fára, és madarak eszik le majd a húsodat."
  },
  {
    "number": "20",
    "text": "Harmadnap születésnapja volt a fáraónak, lakomát rendezett valamennyi udvari emberének, és fölemelte a főpohárnokot és a fősütőmestert szolgái jelenlétében:"
  },
  {
    "number": "21",
    "text": "a főpohárnokot visszahelyezte pohárnoki tisztségébe, és ő adhatta a poharat a fáraó kezébe,"
  },
  {
    "number": "22",
    "text": "a fősütőmestert pedig felakasztatta, úgy, ahogy József megfejtette az álmukat."
  },
  {
    "number": "23",
    "text": "De a főpohárnok nem gondolt Józsefre, hanem megfeledkezett róla."
  }
]