[
  {
    "number": "1",
    "text": "Két esztendő múlva történt, hogy a fáraó azt álmodta, hogy ott áll a Nílus mellett."
  },
  {
    "number": "2",
    "text": "Ekkor a Nílusból hét szép és kövér tehén jött elő, majd a sás között legelészni kezdett."
  },
  {
    "number": "3",
    "text": "De hét másik tehén is előjött utánuk a Nílusból, amelyek rútak és soványak voltak, a Nílus partján odaálltak a többi tehén mellé,"
  },
  {
    "number": "4",
    "text": "és a rút és sovány tehenek megették a hét szép és kövér tehenet. Ekkor fölébredt a fáraó."
  },
  {
    "number": "5",
    "text": "Ismét elaludt, és másodszor azt álmodta, hogy hét kövér és szép kalász nőtt egy száron,"
  },
  {
    "number": "6",
    "text": "de hét sovány és a keleti széltől kiaszott kalász is kisarjad utánuk."
  },
  {
    "number": "7",
    "text": "A sovány kalászok elnyelték a hét kövér és telt kalászt. Ekkor fölébredt a fáraó, és rájött, hogy ez csak álom volt."
  },
  {
    "number": "8",
    "text": "Reggel azonban nyugtalankodni kezdett, ezért összehívatta Egyiptom minden jövendőmondóját és minden bölcsét, és a fáraó elbeszélte nekik az álmát. De senki sem tudta megfejteni a fáraónak."
  },
  {
    "number": "9",
    "text": "Ekkor a főpohárnok így szólt a fáraóhoz: Be kell ma vallanom, hogy vétkes vagyok."
  },
  {
    "number": "10",
    "text": "Amikor a fáraó megharagudott szolgáira, és őrizetbe vétetett engem és a fősütőmestert a testőrparancsnok házában,"
  },
  {
    "number": "11",
    "text": "álmodtunk valamit ugyanazon az éjszakán, én is meg ő is. Mindegyik álomnak, amit álmodtunk, megvolt a maga jelentése."
  },
  {
    "number": "12",
    "text": "Volt ott velünk egy héber ifjú, a testőrparancsnok szolgája. Elbeszéltük neki álmainkat, és ő megfejtette. Mindegyikünk álmát jól fejtette meg,"
  },
  {
    "number": "13",
    "text": "mert úgy lett, ahogyan megfejtette nekünk: engem visszahelyeztek hivatalomba, amazt pedig fölakasztották."
  },
  {
    "number": "14",
    "text": "Akkor a fáraó hívatta Józsefet, és sietve kihozták a tömlöcből. Ő megborotválkozott, ruhát váltott, és bement a fáraóhoz."
  },
  {
    "number": "15",
    "text": "A fáraó ezt mondta Józsefnek: Álmodtam valamit, de senki sem tudja megfejteni. Rólad azt hallottam, hogy ha meghallod az álmot, meg tudod fejteni."
  },
  {
    "number": "16",
    "text": "József így felelt a fáraónak: Nem én, hanem Isten ad megnyugtató választ a fáraónak."
  },
  {
    "number": "17",
    "text": "A fáraó így szólt Józsefhez: Álmomban a Nílus partján álltam."
  },
  {
    "number": "18",
    "text": "A Nílusból hét kövér és szép tehén jött elő, és legelészni kezdett a sás között."
  },
  {
    "number": "19",
    "text": "De hét másik tehén is előjött utánuk, amelyek nagyon hitványak, rútak és soványak voltak. Egész Egyiptom földjén nem láttam olyan rútakat, mint ezek."
  },
  {
    "number": "20",
    "text": "A sovány és rút tehenek azután megették az előbbi hét kövér tehenet."
  },
  {
    "number": "21",
    "text": "Bár a gyomrukba kerültek, nem lehetett észrevenni, hogy a gyomrukba kerültek, mert a külsejük ugyanolyan rút maradt, mint azelőtt. Akkor fölébredtem."
  },
  {
    "number": "22",
    "text": "Azután azt láttam álmomban, hogy hét telt és szép kalász nőtt egy száron,"
  },
  {
    "number": "23",
    "text": "de hét száraz, sovány és a keleti szélben kiaszott kalász is kisarjadt utánuk,"
  },
  {
    "number": "24",
    "text": "és a sovány kalászok elnyelték a hét szép kalászt. Elmondtam ezt a jövendőmondóknak, de senki sem tudta megfejteni."
  },
  {
    "number": "25",
    "text": "Ekkor József így szólt a fáraóhoz: A fáraó két álma egy és ugyanaz. Azt jelentette ki Isten a fáraónak, hogy mit fog cselekedni."
  },
  {
    "number": "26",
    "text": "A hét szép tehén hét esztendő, a hét szép kalász is hét esztendő; az álom egy és ugyanaz."
  },
  {
    "number": "27",
    "text": "A hét sovány és rút tehén, amely utánuk jött elő, szintén hét esztendő. A hét üres, a keleti széltől kiaszott kalász az éhség hét esztendeje lesz."
  },
  {
    "number": "28",
    "text": "Erről mondtam a fáraónak, hogy Isten megmutatta a fáraónak, mit fog cselekedni."
  },
  {
    "number": "29",
    "text": "Hét esztendő jön, amikor nagy bőség lesz Egyiptom egész földjén."
  },
  {
    "number": "30",
    "text": "De az éhínség hét esztendeje következik utánuk, amikor minden bőséget elfelejtenek Egyiptom földjén, és éhínség fogja emészteni az országot."
  },
  {
    "number": "31",
    "text": "Nem is fogják tudni, hogy bőség volt az országban az utána következő éhínség miatt, olyan súlyos lesz az."
  },
  {
    "number": "32",
    "text": "Azért ismétlődött meg kétszer is a fáraó álma, mert Isten elhatározta ezt, és hamarosan véghez is viszi az Isten."
  },
  {
    "number": "33",
    "text": "Most azért szemeljen ki a fáraó egy értelmes és bölcs embert, és állítsa azt Egyiptom élére."
  },
  {
    "number": "34",
    "text": "Ezt tegye a fáraó: rendeljen az ország fölé felügyelőket, és szedessen ötödöt Egyiptom országában a bőség hét esztendejében!"
  },
  {
    "number": "35",
    "text": "Gyűjtsenek össze minden élelmet a következő jó esztendőkben, halmozzák föl a gabonát, és a fáraó felügyelete alatt őrizzék az élelmet a városokban!"
  },
  {
    "number": "36",
    "text": "Mert ez az élelem lesz az ország tartaléka az éhínség hét esztendejében, amely majd eljön Egyiptomra, és akkor nem pusztul el az ország az éhínség idején."
  },
  {
    "number": "37",
    "text": "Tetszett ez a beszéd a fáraónak és minden udvari emberének."
  },
  {
    "number": "38",
    "text": "A fáraó ezt mondta szolgáinak: Találhatunk-e ehhez hasonló embert, akiben isteni lélek van?"
  },
  {
    "number": "39",
    "text": "Józsefnek pedig ezt mondta a fáraó: Miután Isten mindezt neked adta tudtul, nincs hozzád fogható értelmes, bölcs ember."
  },
  {
    "number": "40",
    "text": "Te felügyelsz majd a házamra, és egész népem a te szavadnak engedelmeskedik. Csak a trón tesz engem nagyobbá nálad."
  },
  {
    "number": "41",
    "text": "Azután ezt mondta a fáraó Józsefnek: Nézd, én téged egész Egyiptom felügyelőjévé teszlek!"
  },
  {
    "number": "42",
    "text": "Azzal levette a fáraó a pecsétgyűrűt az ujjáról, és József ujjára húzta, gyolcsruhába öltöztette, és aranyláncot tett a nyakába."
  },
  {
    "number": "43",
    "text": "Majd körülhordoztatta második kocsiján, és így kiáltottak előtte: Térdre! Így tette őt egész Egyiptom felügyelőjévé."
  },
  {
    "number": "44",
    "text": "És ezt mondta a fáraó Józsefnek: Én vagyok a fáraó, de nélküled még a kezét vagy lábát sem mozdíthatja senki egész Egyiptomban."
  },
  {
    "number": "45",
    "text": "Ezután elnevezte a fáraó Józsefet Cáfenat-Panéahnak, és hozzáadta feleségül Ászenatot, Pótiferának, Ón papjának a leányát. Így lett József egész Egyiptom felügyelője."
  },
  {
    "number": "46",
    "text": "József harmincesztendős volt, amikor ott állt Egyiptom királya, a fáraó előtt. Azután kiment József a fáraó elől, és bejárta egész Egyiptomot."
  },
  {
    "number": "47",
    "text": "A bőség hét esztendeje alatt gazdagon termett a föld."
  },
  {
    "number": "48",
    "text": "József összegyűjtött a hét esztendő alatt minden élelmet, ami csak volt Egyiptomban. A városokban helyezte el az élelmet: minden városban a körülötte levő mező élelmét helyezte el."
  },
  {
    "number": "49",
    "text": "József így annyi gabonát halmozott föl, mint a tengerpart homokja: olyan sokat, hogy végül már nem is vették számba, mert megszámlálhatatlan volt."
  },
  {
    "number": "50",
    "text": "Józsefnek két fia született, mielőtt eljött az éhínség esztendeje. Ászenat, Pótiferának, Ón papjának a leánya szülte őket."
  },
  {
    "number": "51",
    "text": "Elsőszülöttjét Manassénak nevezte el József, mert ezt mondta: Elfeledtette velem Isten minden gyötrelmemet és atyámnak egész házát."
  },
  {
    "number": "52",
    "text": "A másodikat pedig Efraimnak nevezte el, mert ezt mondta: Megszaporított engem Isten nyomorúságom földjén."
  },
  {
    "number": "53",
    "text": "Azután eltelt a bőség hét esztendeje Egyiptomban,"
  },
  {
    "number": "54",
    "text": "és megkezdődött az éhínség hét esztendeje, ahogyan megmondta József. Éhínség támadt minden országban, de Egyiptomban mindenütt volt kenyér."
  },
  {
    "number": "55",
    "text": "Azután Egyiptomban is éhezni kezdtek mindenütt, és a nép kenyérért kiáltott a fáraóhoz. Ekkor a fáraó ezt mondta az egyiptomiaknak: Menjetek Józsefhez, és tegyétek azt, amit mond nektek!"
  },
  {
    "number": "56",
    "text": "Amikor az éhínség kiterjedt az egész országra, József megnyitotta az összes magtárat, és gabonát árult az egyiptomiaknak, mert súlyos volt az éhínség Egyiptomban."
  },
  {
    "number": "57",
    "text": "És az egész földről Egyiptomba mentek Józsefhez gabonát vásárolni, mert súlyos volt az éhínség az egész földön."
  }
]