[
  {
    "number": "1",
    "text": "Jákób hallotta, hogy Egyiptomban van gabona. Azt mondta hát Jákób a fiainak: Mit néztek egymásra?"
  },
  {
    "number": "2",
    "text": "Majd ezt mondta: Hallottam, hogy Egyiptomban van gabona. Menjetek el, és vásároljatok ott gabonát, hogy életben maradjunk, és meg ne haljunk!"
  },
  {
    "number": "3",
    "text": "Elment tehát József tíz bátyja, hogy gabonát vásároljanak Egyiptomban."
  },
  {
    "number": "4",
    "text": "De Benjámint, József öccsét nem küldte el Jákób a bátyjaival, mert arra gondolt: Csak nehogy valami szerencsétlenség érje!"
  },
  {
    "number": "5",
    "text": "Így mentek el Izráel fiai másokkal együtt gabonát vásárolni, mert éhínség volt Kánaán földjén."
  },
  {
    "number": "6",
    "text": "József volt tehát az egész ország kormányzója, és ő árulta a gabonát a föld minden népének. Amikor József bátyjai megérkeztek, arccal a földre borultak előtte."
  },
  {
    "number": "7",
    "text": "Amint József meglátta bátyjait, azonnal felismerte őket, de idegennek tettette magát előttük, és keményen beszélt velük. Megkérdezte őket: Honnan jöttetek? Ők így feleltek: Kánaán földjéről jöttünk élelmet vásárolni."
  },
  {
    "number": "8",
    "text": "József tehát felismerte a testvéreit, de azok nem ismerték fel őt."
  },
  {
    "number": "9",
    "text": "Ekkor József visszaemlékezett az álmokra, amelyeket róluk álmodott, és ezt mondta nekik: Kémek vagytok! Azért jöttetek, hogy kifürkésszétek az ország védtelen részeit!"
  },
  {
    "number": "10",
    "text": "De azok így feleltek neki: Nem, uram! Élelmet vásárolni jöttek a te szolgáid!"
  },
  {
    "number": "11",
    "text": "Mi mindnyájan egyetlen ember fiai vagyunk. Becsületesek vagyunk, sohasem voltak kémek a te szolgáid."
  },
  {
    "number": "12",
    "text": "Ő azonban ezt mondta nekik: Nem úgy van! Bizony azért jöttetek, hogy az ország védtelen részeit kifürkésszétek!"
  },
  {
    "number": "13",
    "text": "Azok így feleltek: Tizenketten voltak a te szolgáid, testvérek vagyunk mi, egyetlen ember fiai Kánaán földjén. A legkisebb most apánknál van, egyikünk pedig nincs többé."
  },
  {
    "number": "14",
    "text": "De József ezt mondta nekik: Úgy van, ahogyan mondtam nektek, kémek vagytok!"
  },
  {
    "number": "15",
    "text": "Ezzel teszlek titeket próbára: a fáraó életére esküszöm, hogy nem távoztok innen, amíg ide nem jön a legkisebb testvéretek!"
  },
  {
    "number": "16",
    "text": "Küldjetek el magatok közül egyet, hogy hozza ide a testvéreteket, ti pedig fogságban maradtok. Így teszem próbára, igazat beszéltek-e. Mert ha nem, a fáraó életére esküszöm, hogy kémek vagytok!"
  },
  {
    "number": "17",
    "text": "És őrizetben tartotta őket három napig."
  },
  {
    "number": "18",
    "text": "Harmadnap ezt mondta nekik József: Ezt tegyétek, ha élni akartok, hiszen én is félem az Istent."
  },
  {
    "number": "19",
    "text": "Ha becsületesek vagytok, maradjon egyik testvéretek megkötözve a börtönben, ti pedig menjetek, vigyetek gabonát házatok éhező népének."
  },
  {
    "number": "20",
    "text": "Hozzátok el hozzám a legkisebb testvéreteket, akkor elhiszem, amit mondotok, és nem fogtok meghalni. Ők bele is egyeztek."
  },
  {
    "number": "21",
    "text": "De így beszéltek egymás közt: Bizony, a testvérünkért bűnhődünk most, mert láttuk az ő nyomorúságát, amikor könyörgött nekünk, de nem hallgattunk rá. Emiatt ért utol bennünket ez a nyomorúság."
  },
  {
    "number": "22",
    "text": "Rúben erre azt mondta nekik: Megmondtam nektek, hogy ne vétkezzetek a gyermek ellen, de ti nem hallgattatok rám, és most az ő vérét keresik rajtunk."
  },
  {
    "number": "23",
    "text": "Nem tudták, hogy József érti őket, mert tolmács volt közöttük."
  },
  {
    "number": "24",
    "text": "Ő pedig elfordult tőlük, és sírt. Majd visszafordult hozzájuk, és beszélt velük. Azután előállíttatta közülük Simeont, és szemük láttára megkötöztette."
  },
  {
    "number": "25",
    "text": "Akkor megparancsolta József, hogy töltsék meg a zsákjaikat gabonával, de mindegyikük pénzét tegyék vissza a zsákjába, és adjanak nekik útravalót. Így is tettek."
  },
  {
    "number": "26",
    "text": "Ők pedig föltették gabonájukat a szamarakra, és elmentek."
  },
  {
    "number": "27",
    "text": "Mikor aztán egyikük kinyitotta a zsákját, hogy az éjjeli szálláson abrakot adjon a szamarának, meglátta, hogy a pénze ott van a zsák szájában,"
  },
  {
    "number": "28",
    "text": "és ezt mondta testvéreinek: Visszakerült a pénzem! Itt van a zsákomban! Ekkor odalett a bátorságuk, és remegve mondogatták egymásnak: Mit cselekedett velünk az Isten?!"
  },
  {
    "number": "29",
    "text": "Amikor megérkeztek apjukhoz, Jákóbhoz Kánaán földjére, elmondták neki mindazt, ami velük történt:"
  },
  {
    "number": "30",
    "text": "Egy ember, annak az országnak az ura, szigorúan beszélt hozzánk, és úgy bánt velünk, mintha kémkedni akartunk volna az országban."
  },
  {
    "number": "31",
    "text": "De mi azt feleltük: Becsületesek vagyunk, soha nem voltunk kémek."
  },
  {
    "number": "32",
    "text": "Tizenketten voltunk testvérek, apánknak fiai, de egyikünk nincs többé, a legkisebb pedig apánknál van most Kánaán földjén."
  },
  {
    "number": "33",
    "text": "Akkor ezt mondta nekünk az az ember, annak az országnak az ura: Erről tudom meg, hogy becsületesek vagytok-e: Egyik testvéreteket hagyjátok nálam, menjetek el, és vigyetek gabonát házatok éhező népének,"
  },
  {
    "number": "34",
    "text": "azután hozzátok el hozzám a legkisebb testvéreteket! Akkor tudni fogom, hogy nem kémek vagytok, hanem becsületes emberek, visszaadom a testvéreteket, és szabadon járhattok az országban."
  },
  {
    "number": "35",
    "text": "Mikor aztán a zsákjaikat kiürítették, hát mindegyiknek a pénzes zacskója ott volt a zsákjában. Amikor pénzes zacskóikat meglátták, apjukkal együtt megijedtek."
  },
  {
    "number": "36",
    "text": "Apjuk, Jákób ezt mondta nekik: Elveszitek tőlem gyermekeimet! József nincs meg, Simeon sincs meg, és még Benjámint is elviszitek?! Engem sújt mindez!"
  },
  {
    "number": "37",
    "text": "Ekkor Rúben azt mondta apjának: Az én két fiamat öld meg, ha nem hozom őt vissza! Bízd csak rám, és én visszahozom őt hozzád."
  },
  {
    "number": "38",
    "text": "De Jákób így felelt: Nem mehet el veletek a fiam, hiszen a bátyja meghalt, egyedül ő maradt meg. Ha szerencsétlenség éri az úton, amelyre indultok, ősz fejemet a bánat miatt a holtak hazájába juttatjátok!"
  }
]