[
  {
    "number": "1",
    "text": "Az éhínség egyre súlyosabbá vált az országban."
  },
  {
    "number": "2",
    "text": "Amikor az Egyiptomból hozott összes gabonát megették, ezt mondta nekik az apjuk: Vásároljatok megint egy kis élelmet!"
  },
  {
    "number": "3",
    "text": "De Júda azt mondta neki: Szigorúan figyelmeztetett bennünket az az ember: Ne kerüljetek a szemem elé, ha nem lesz veletek a testvéretek!"
  },
  {
    "number": "4",
    "text": "Ha tehát hajlandó vagy elküldeni velünk az öcsénket, elmegyünk, és vásárolunk neked élelmet."
  },
  {
    "number": "5",
    "text": "De ha nem küldöd el, nem megyünk el, mert az az ember megmondta nekünk: Ne kerüljetek a szemem elé, ha nem lesz veletek az öcsétek!"
  },
  {
    "number": "6",
    "text": "Izráel ezt mondta: Miért tettetek velem ilyen rosszat? Miért mondtátok el annak az embernek, hogy van még egy testvéretek?"
  },
  {
    "number": "7",
    "text": "Ők így feleltek: Sokat kérdezősködött az az ember rólunk és családunkról. Él-e még az apátok? Van-e még testvéretek? És ezekre a kérdésekre nekünk válaszolnunk kellett. Honnan tudhattuk volna, hogy majd ezt mondja: Hozzátok ide a testvéreteket!"
  },
  {
    "number": "8",
    "text": "Akkor Júda ezt mondta apjának, Izráelnek: Küldd el velem a fiút, hadd keljünk útra, hogy életben maradjunk, és ne haljunk meg sem mi, sem te, sem a gyermekeink!"
  },
  {
    "number": "9",
    "text": "Én kezeskedem érte, tőlem kérd számon! Ha nem hozom vissza, és nem állítom eléd, egész életemben viseljem vétkem terhét."
  },
  {
    "number": "10",
    "text": "Bizony, ha nem késlekedünk, már kétszer is megfordulhattunk volna."
  },
  {
    "number": "11",
    "text": "Apjuk, Izráel ekkor így szólt hozzájuk: Ha már így kell lennie, ezt tegyétek: Rakjatok az ország legjobb termékeiből a zsákjaitokba, és vigyetek ajándékot annak az embernek: egy kis balzsamot, egy kis mézet, gyógyfüvet, mirhát, diót és mandulát."
  },
  {
    "number": "12",
    "text": "Pénzt pedig kétszer annyit vigyetek magatokkal, mert azt a pénzt, amely visszakerült zsákjaitok szájába, azt is vigyétek vissza! Hátha tévedés volt!"
  },
  {
    "number": "13",
    "text": "Vigyétek az öcséteket is, induljatok, menjetek vissza ahhoz az emberhez!"
  },
  {
    "number": "14",
    "text": "Adja a Mindenható Isten, hogy irgalmas legyen hozzátok az az ember, és visszaengedje veletek a másik testvéreteket és Benjámint. Ha már el kell veszítenem gyermekemet, hát elveszítem."
  },
  {
    "number": "15",
    "text": "Fogták tehát az ajándékot, magukhoz vettek kétszer annyi pénzt, meg Benjámint, elindultak, és elmentek Egyiptomba, és megjelentek József előtt."
  },
  {
    "number": "16",
    "text": "Amikor József meglátta köztük Benjámint, így szólt házának felügyelőjéhez: Vidd be ezeket az embereket a házba! Vágj le egy állatot, és készítsd el, mert ma velem ebédelnek ezek az emberek!"
  },
  {
    "number": "17",
    "text": "Az úgy is tett, ahogyan József mondta, és bevezette őket József házába."
  },
  {
    "number": "18",
    "text": "Az embereket félelem fogta el, amikor József házába vezették őket, és ezt mondták: A pénz miatt hoztak ide bennünket, amely a múltkor visszakerült zsákjainkba. Ránk fognak rontani, ránk fognak támadni, és szolgaságra vetnek bennünket szamarainkkal együtt!"
  },
  {
    "number": "19",
    "text": "Odaléptek tehát József házának felügyelőjéhez, megszólították a ház ajtajában,"
  },
  {
    "number": "20",
    "text": "és ezt mondták: Urunk, jártunk mi már itt a múltkor is élelmet vásárolni."
  },
  {
    "number": "21",
    "text": "De amikor elérkeztünk éjjeli szállásunkra, és kinyitottuk a zsákjainkat, akkor vettük észre, hogy mindegyikünk pénze a zsákja szájában van: ott volt a pénzünk teljes összegében! Ezt most mi visszahoztuk magunkkal."
  },
  {
    "number": "22",
    "text": "Most ezen felül is hoztunk pénzt magunkkal, hogy azon élelmet vásároljunk. Nem tudjuk, ki tette pénzünket a zsákjainkba."
  },
  {
    "number": "23",
    "text": "Ő azt felelte: Legyetek nyugodtak, ne féljetek! Istenetek, atyátok Istene tette azt a kincset a zsákjaitokba. A ti pénzetek pedig eljutott hozzám. Majd kivezette hozzájuk Simeont."
  },
  {
    "number": "24",
    "text": "Azután bevezette őket József házába, adott vizet, és ők megmosták a lábukat, a szamaraiknak pedig abrakot adott."
  },
  {
    "number": "25",
    "text": "Ők pedig előkészítették az ajándékot, mielőtt József délben megjött, mert hallották, hogy ott fognak ebédelni."
  },
  {
    "number": "26",
    "text": "Amikor József hazaérkezett, bevitték neki a házba az ajándékot, amely náluk volt, és földre borultak előtte."
  },
  {
    "number": "27",
    "text": "Ő pedig szívélyesen köszöntötte őket, és megkérdezte: Jól van-e idős apátok, akiről beszéltetek nekem? Él-e még?"
  },
  {
    "number": "28",
    "text": "Ők így feleltek: Apánk, a te szolgád, jól van, él még. Majd meghajoltak és leborultak."
  },
  {
    "number": "29",
    "text": "Amikor József megpillantotta testvérét, Benjámint, anyja fiát, ezt kérdezte: Ez a legkisebb testvéretek, akiről beszéltetek nekem? Majd ezt mondta: Legyen kegyelmes hozzád az Isten, fiam!"
  },
  {
    "number": "30",
    "text": "Akkor azonban elsietett József, mert öccsét látva elérzékenyült, és a sírás környékezte. Bement azért a belső szobájába, és ott kisírta magát."
  },
  {
    "number": "31",
    "text": "Azután megmosta az arcát, és kijött. Uralkodott magán, és ezt mondta: Tálaljátok föl az ételt!"
  },
  {
    "number": "32",
    "text": "De külön tálaltak neki, külön azoknak is és külön a vele együtt étkező egyiptomiaknak is. Az egyiptomiaknak ugyanis nem volt szabad együtt enniük a héberekkel, mert utálatosnak tartották ezt az egyiptomiak."
  },
  {
    "number": "33",
    "text": "Leültették őket vele szemben: az elsőszülöttet az elsőszülöttnek, a legfiatalabbat a legfiatalabbnak járó helyre. Azok pedig álmélkodva néztek egymásra."
  },
  {
    "number": "34",
    "text": "A maga előtt lévő ételekből vitetett nekik, de amit Benjáminnak vittek, ötször nagyobb volt mindnyájukénál. Azután ittak, és megmámorosodtak vele együtt."
  }
]