[
  {
    "number": "1",
    "text": "Ekkor József már nem tudott tovább uralkodni magán az ott álló sok ember előtt, és felkiáltott: Küldjetek ki előlem mindenkit! Nem is maradt senki nála, és ekkor József megismertette magát a testvéreivel."
  },
  {
    "number": "2",
    "text": "Hangos sírásra fakadt, úgyhogy meghallották az egyiptomiak, és így hallottak róla a fáraó házában is."
  },
  {
    "number": "3",
    "text": "Majd ezt mondta József a testvéreinek: Én vagyok József! Él-e még az én apám? De a testvérek nem tudtak válaszolni, mert megrémültek tőle."
  },
  {
    "number": "4",
    "text": "József ezt mondta testvéreinek: Jöjjetek már közelebb hozzám! Erre aztán közelebb mentek. Ekkor így szólt: Én vagyok József, a testvéretek, akit eladtatok Egyiptomba!"
  },
  {
    "number": "5",
    "text": "De most ne bánkódjatok, és ne keseregjetek amiatt, hogy engem ide eladtatok, mert azért küldött el engem Isten előttetek, hogy életben maradjatok."
  },
  {
    "number": "6",
    "text": "Mert már két esztendeje tart az éhínség a földön, és még öt esztendeig nem lesz sem szántás, sem aratás."
  },
  {
    "number": "7",
    "text": "Isten küldött el engem előttetek, hogy maradékotok legyen a földön, és életben tartson benneteket nagy szabadítással."
  },
  {
    "number": "8",
    "text": "Tehát nem ti küldtetek ide, hanem Isten, aki engem a fáraó első emberévé, egész házának urává és egész Egyiptom uralkodójává tett."
  },
  {
    "number": "9",
    "text": "Sietve menjetek el apámhoz, és mondjátok meg neki: Ezt üzeni a fiad, József: Isten egész Egyiptom urává tett engem. Jöjj el hozzám, ne tétovázz!"
  },
  {
    "number": "10",
    "text": "Gósen földjén fogsz lakni, közel leszel hozzám te, a fiaid és az unokáid, meg a juhaid, marháid és mindened."
  },
  {
    "number": "11",
    "text": "Én majd ellátlak itt, hiszen még öt évig tart az éhínség. Így nem fogsz nélkülözni sem te, sem házad népe, sem semmi más, ami a tiéd."
  },
  {
    "number": "12",
    "text": "Ti most saját szemetekkel látjátok testvéremmel, Benjáminnal együtt, hogy én magam beszélek hozzátok."
  },
  {
    "number": "13",
    "text": "Mondjátok el azért apámnak, milyen dicső dolgok történtek itt velem Egyiptomban, és mindazt, amit láttatok. Azután sietve hozzátok ide apámat!"
  },
  {
    "number": "14",
    "text": "Ekkor testvérének, Benjáminnak a nyakába borult, és sírt. Benjámin is sírt a nyakába borulva."
  },
  {
    "number": "15",
    "text": "Majd megcsókolta mindegyik testvérét, és sírva megölelte őket. Azután már beszédbe elegyedtek vele a testvérei."
  },
  {
    "number": "16",
    "text": "A fáraó házában meghallották a hírt, hogy megjöttek József testvérei. Tetszett ez a fáraónak és szolgáinak."
  },
  {
    "number": "17",
    "text": "Ezt mondta a fáraó Józsefnek: Mondd meg testvéreidnek: Ezt cselekedjétek: Rakjátok meg állataitokat, eredjetek, menjetek el Kánaán földjére!"
  },
  {
    "number": "18",
    "text": "Azután vegyétek magatokhoz apátokat, házatok népét, és jöjjetek hozzám; én pedig nektek adom Egyiptom földjének a legjavát, és a legzsírosabb földön élhettek."
  },
  {
    "number": "19",
    "text": "Parancsold meg nekik: Ezt cselekedjétek: Vigyetek magatokkal szekereket Egyiptomból gyermekeitek és feleségeitek számára, hozzátok magatokkal apátokat, és jöjjetek ide!"
  },
  {
    "number": "20",
    "text": "Ne sajnáljátok a holmitokat, mert Egyiptom egész földjének a legjava lesz a tiétek!"
  },
  {
    "number": "21",
    "text": "Izráel fiai így is cselekedtek. József adott nekik szekereket a fáraó parancsa szerint, és útravalót is adott nekik."
  },
  {
    "number": "22",
    "text": "Mindegyiknek adott egy öltözet ruhát, de Benjáminnak háromszáz ezüstöt és öt öltözet ruhát adott."
  },
  {
    "number": "23",
    "text": "Apjának pedig ezt küldte: tíz szamarat, megrakva Egyiptom legjobb termékeivel, és tíz szamárkancát, megrakva gabonával, kenyérrel és egyéb élelemmel, útravalóul az apjának."
  },
  {
    "number": "24",
    "text": "Így küldte el testvéreit, és azok elmentek. De ezt mondta nekik: Ne civakodjatok az úton!"
  },
  {
    "number": "25",
    "text": "Fölmentek tehát Egyiptomból, és megérkeztek Kánaán földjére apjukhoz, Jákóbhoz."
  },
  {
    "number": "26",
    "text": "Megmondták neki: József még életben van, sőt egész Egyiptom fölött ő uralkodik! De Jákób szíve hideg maradt, mivel nem hitt nekik."
  },
  {
    "number": "27",
    "text": "Elbeszélték hát neki mindazt, amit József mondott nekik. És amikor látta a szekereket, amelyeket József küldött, hogy őt elvigyék, Jákób megkönnyebbült."
  },
  {
    "number": "28",
    "text": "Ezt mondta Izráel: Ennyi elég! Csakhogy él még József, a fiam! Megyek, hogy meglássam őt, mielőtt meghalok."
  }
]