[
  {
    "number": "1",
    "text": "Történt ezek után, hogy hírül vitték Józsefnek: Apád beteg! Ekkor elvitte hozzá két fiát, Manassét és Efraimot."
  },
  {
    "number": "2",
    "text": "Jákóbnak jelentették: Nézd, József, a fiad jön hozzád! Izráel összeszedte erejét, és felült az ágyon."
  },
  {
    "number": "3",
    "text": "Jákób ezt mondta Józsefnek: A Mindenható Isten megjelent nekem Lúzban, Kánaán földjén, megáldott engem,"
  },
  {
    "number": "4",
    "text": "és azt mondta nekem: Megszaporítalak és megsokasítalak, népek sokaságává teszlek, és a te utódaidnak adom örökre ezt a földet birtokul."
  },
  {
    "number": "5",
    "text": "Legyen hát enyém a két fiad, akik Egyiptom földjén születtek, mielőtt eljöttem hozzád Egyiptomba! Efraim és Manassé legyen éppúgy az enyém, mint Rúben és Simeon!"
  },
  {
    "number": "6",
    "text": "Azok a gyermekeid viszont, akiket utánuk nemzettél, legyenek a tieid, és viseljék bátyjaik nevét örökségükben!"
  },
  {
    "number": "7",
    "text": "Mert amikor Paddánból eljöttem, fájdalmamra meghalt Ráhel útközben Kánaán földjén, amikor már csak rövid út választott el Efrátától. Ott temettem el az Efrátába, azaz Betlehembe vezető úton."
  },
  {
    "number": "8",
    "text": "Amikor Izráel meglátta József fiait, megkérdezte: Kik ezek?"
  },
  {
    "number": "9",
    "text": "József ezt felelte apjának: Az én fiaim, akiket itt adott nekem az Isten. Jákób így szólt: Hozd ide őket hozzám, hadd áldjam meg őket!"
  },
  {
    "number": "10",
    "text": "Izráel szeme az öregség miatt meggyengült, nem látott már jól. Közel vitte azért őket Jákóbhoz, ő pedig megcsókolta és megölelte őket."
  },
  {
    "number": "11",
    "text": "Izráel ezt mondta Józsefnek: Nem gondoltam, hogy még meglátom arcodat, és most Isten még azt is megengedte, hogy megláthassam a gyermekeidet."
  },
  {
    "number": "12",
    "text": "Akkor József elhúzta őket apja térdétől, és arccal a földre borult."
  },
  {
    "number": "13",
    "text": "Azután fogta József mindkettőjüket, és odavitte jobb kezével Efraimot Izráel baljára, bal kezével pedig Manassét Izráel jobbjára."
  },
  {
    "number": "14",
    "text": "Izráel kinyújtotta a jobb kezét, és Efraim fejére tette, pedig ő volt a kisebbik. A bal kezét meg keresztbe rá Manassé fejére tette, pedig Manassé volt az elsőszülött."
  },
  {
    "number": "15",
    "text": "Azután így áldotta meg Józsefet: Az Isten, akinek színe előtt jártak az őseim, Ábrahám és Izsák, az Isten, aki pásztorom, mióta csak vagyok mind a mai napig,"
  },
  {
    "number": "16",
    "text": "az angyal, aki megváltóm minden bajban, áldja meg e fiúkat! Rólam nevezzék el őket, meg őseimnek, Ábrahámnak és Izsáknak a nevéről! Legyen számtalan utódjuk ezen a földön!"
  },
  {
    "number": "17",
    "text": "Amikor József látta, hogy apja Efraim fejére tette a jobb kezét, rosszallotta ezt. Megfogta apja kezét, hogy áttegye Efraim fejéről Manassé fejére."
  },
  {
    "number": "18",
    "text": "József ezt mondta apjának: Nem úgy, apám, mert ez az elsőszülött, az ő fejére tedd a jobb kezedet!"
  },
  {
    "number": "19",
    "text": "Apja azonban elutasította, és azt mondta: Tudom, fiam, tudom. Ő is néppé lesz, ő is nagy lesz, de kisebbik testvére nagyobb lesz nála, és utódaiból sok-sok nép támad majd."
  },
  {
    "number": "20",
    "text": "És így áldotta meg őket azon a napon: A ti nevetekkel mondanak majd áldást Izráelben: Tegyen Isten olyanná, mint Efraimot és Manassét!Így helyezte Jákób Efraimot Manassé elé."
  },
  {
    "number": "21",
    "text": "Azután ezt mondta Izráel Józsefnek: Én már meghalok. De Isten veletek lesz, és visszavisz benneteket atyáitok földjére."
  },
  {
    "number": "22",
    "text": "Neked azonban egy hegyháttal többet adok, mint testvéreidnek, amit karddal és íjjal vettem el az emóriaktól."
  }
]