[
  {
    "number": "1",
    "text": "Jákób hívatta fiait, és ezt mondta: Gyűljetek össze, hadd mondjam el, mi történik veletek majd egykor!"
  },
  {
    "number": "2",
    "text": "Gyűljetek egybe, hallgassatok meg, Jákób fiai! Hallgassatok atyátokra, Izráelre!"
  },
  {
    "number": "3",
    "text": "Rúben, te vagy elsőszülöttem, erősségem, férfierőm első termése: kiváltképpen hatalmas, kiváltképpen erős."
  },
  {
    "number": "4",
    "text": "Kiáradtál, mint a víz, nem maradsz az első, mert atyád ágyába léptél, akkor meggyaláztál, nyoszolyámba léptél."
  },
  {
    "number": "5",
    "text": "Simeon és Lévi testvérek, fegyvereik erőszak eszközei."
  },
  {
    "number": "6",
    "text": "Társaságukba ne menj, lelkem, gyülekezetükkel ne egyesülj, dicsőségem! Mert embert öltek haragjukban, kedvtelésükben bikát bénítottak."
  },
  {
    "number": "7",
    "text": "Átkozott haragjuk, mert vad, és dühük, mert hajthatatlan. Szétosztom őket Jákóbban, elszélesztem Izráelben."
  },
  {
    "number": "8",
    "text": "Júda, téged magasztalnak testvéreid. Kezed ellenségeid nyakára teszed, leborulnak előtted atyádnak fiai."
  },
  {
    "number": "9",
    "text": "Fiatal oroszlán vagy, Júda, prédától lettél naggyá, fiam! Lehevert, elnyújtózott, mint a hím vagy a nőstény oroszlán – ki merné fölzavarni?!"
  },
  {
    "number": "10",
    "text": "Nem távozik Júdából a jogar, sem a kormánypálca térdei közül, míg eljő Síló, akinek engednek a népek."
  },
  {
    "number": "11",
    "text": "Szőlőtőhöz köti ki szamarát, nemes tőkéhez szamárcsikóját. Ruháját borban mossa, köntösét a szőlő vérében."
  },
  {
    "number": "12",
    "text": "Szemei bornál ragyogóbbak, fogai tejnél fehérebbek."
  },
  {
    "number": "13",
    "text": "Zebulon a tengerpart felé lakik, a hajók kikötője felé, hátával Szidónra támaszkodik."
  },
  {
    "number": "14",
    "text": "Issakár nagy csontú szamár, az aklok között heverész."
  },
  {
    "number": "15",
    "text": "De látva, mily jó a nyugalom, és milyen szép a föld, teher alá hajtja vállát, és robotoló szolgává lesz."
  },
  {
    "number": "16",
    "text": "Dán ítéli a maga népét, mint Izráel bármely törzse."
  },
  {
    "number": "17",
    "text": "Dán kígyó lesz az úton, vipera az ösvényen, a ló csüdjébe harap, és lovasa hanyatt esik."
  },
  {
    "number": "18",
    "text": "Szabadításodra várok,  Uram!"
  },
  {
    "number": "19",
    "text": "Gádot martalócok marják, de ő a sarkukba mar!"
  },
  {
    "number": "20",
    "text": "Ásér kenyere kövér, királyi csemegéket kínál."
  },
  {
    "number": "21",
    "text": "Naftáli gyors lábú szarvasünő, szép szavakat hallat."
  },
  {
    "number": "22",
    "text": "Termő fa ága József, termő fa ága forrás mellett, ágai átnyúlnak a kőfalon."
  },
  {
    "number": "23",
    "text": "Ezért keserítik, nyilazzák, kergetik az íjászok."
  },
  {
    "number": "24",
    "text": "De íja nem remeg, izmos kezei fürgén járnak, hisz Jákób Erőssége tartja a kezét, Izráel pásztora, kősziklája,"
  },
  {
    "number": "25",
    "text": "atyád Istene, aki megsegít téged, a Mindenható, aki megáld téged az ég áldásával felülről, a lent elterülő mélység áldásaival, az emlők és anyaméh áldásaival."
  },
  {
    "number": "26",
    "text": "Atyád áldásai erősebbek az örök hegyek áldásainál, az örök halmok gyönyörűségénél; szálljanak József fejére, a testvérei között megszentelt fejére!"
  },
  {
    "number": "27",
    "text": "Benjámin ragadozó farkas, reggel zsákmányt eszik, este prédát oszt."
  },
  {
    "number": "28",
    "text": "Ez Izráel tizenkét törzse. Ezt mondta el nekik apjuk, amikor megáldotta őket; mindegyiket a ráillő áldással áldotta meg."
  },
  {
    "number": "29",
    "text": "Azután parancsot adott nekik, és ezt mondta: Ha majd elődeim mellé kerülök, atyáim mellé temessetek a hettita Efrón mezején levő barlangba!"
  },
  {
    "number": "30",
    "text": "Abba a barlangba, amely Kánaán földjén van Mamréval szemben a makpélai mezőn, amelyet Ábrahám vett meg a mezővel együtt a hettita Efróntól sírhelynek való birtokul."
  },
  {
    "number": "31",
    "text": "Oda temették el Ábrahámot és feleségét, Sárát, oda temették el Izsákot és feleségét, Rebekát, oda temettem el Leát is."
  },
  {
    "number": "32",
    "text": "A hettitáktól megvett tulajdon az a mező és a rajta levő barlang."
  },
  {
    "number": "33",
    "text": "Miután Jákób mindezeket meghagyta fiainak, felhúzta lábait az ágyra, azután elhunyt, és elődei mellé került."
  }
]