[
  {
    "number": "1",
    "text": "Ez Ádám nemzetségének könyve. Amikor Isten megteremtette az embert, Istenhez hasonlóvá alkotta."
  },
  {
    "number": "2",
    "text": "Férfivá és nővé teremtette, megáldotta, és embernek nevezte őket teremtésük napján."
  },
  {
    "number": "3",
    "text": "Ádám százharminc éves volt, amikor fiút nemzett, magához hasonlót, a maga képmására, és elnevezte Sétnek."
  },
  {
    "number": "4",
    "text": "Sét születése után Ádám nyolcszáz évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "5",
    "text": "Ádám teljes életkora tehát kilencszázharminc év volt, amikor meghalt."
  },
  {
    "number": "6",
    "text": "Sét százöt éves volt, amikor Enóst nemzette."
  },
  {
    "number": "7",
    "text": "Enós születése után Sét nyolcszázhét évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "8",
    "text": "Sét teljes életkora tehát kilencszáztizenkét év volt, amikor meghalt."
  },
  {
    "number": "9",
    "text": "Enós kilencvenéves volt, amikor Kénánt nemzette."
  },
  {
    "number": "10",
    "text": "Kénán születése után Enós nyolcszáztizenöt évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "11",
    "text": "Enós teljes életkora tehát kilencszázöt év volt, amikor meghalt."
  },
  {
    "number": "12",
    "text": "Kénán hetvenéves volt, amikor Mahalalélt nemzette."
  },
  {
    "number": "13",
    "text": "Mahalalél születése után Kénán nyolcszáznegyven évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "14",
    "text": "Kénán teljes életkora tehát kilencszáztíz év volt, amikor meghalt."
  },
  {
    "number": "15",
    "text": "Mahalalél hatvanöt éves volt, amikor Jeredet nemzette."
  },
  {
    "number": "16",
    "text": "Jered születése után Mahalalél nyolcszázharminc évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "17",
    "text": "Mahalalél teljes életkora tehát nyolcszázkilencvenöt év volt, amikor meghalt."
  },
  {
    "number": "18",
    "text": "Jered százhatvankét éves volt, amikor Énókot nemzette."
  },
  {
    "number": "19",
    "text": "Énók születése után Jered nyolcszáz évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "20",
    "text": "Jered teljes életkora tehát kilencszázhatvankét év volt, amikor meghalt."
  },
  {
    "number": "21",
    "text": "Énók hatvanöt éves volt, amikor Metúselahot nemzette."
  },
  {
    "number": "22",
    "text": "Énók az Istennel járt, Metúselah születése után háromszáz évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "23",
    "text": "Énók teljes életkora tehát háromszázhatvanöt év volt."
  },
  {
    "number": "24",
    "text": "Énók az Istennel járt, és egyszer csak eltűnt, mert Isten magához vette őt."
  },
  {
    "number": "25",
    "text": "Metúselah száznyolcvanhét éves volt, amikor Lámeket nemzette."
  },
  {
    "number": "26",
    "text": "Lámek születése után Metúselah hétszáznyolcvankét évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "27",
    "text": "Metúselah teljes életkora tehát kilencszázhatvankilenc év volt, amikor meghalt."
  },
  {
    "number": "28",
    "text": "Lámek száznyolcvankét éves volt, amikor fiút nemzett."
  },
  {
    "number": "29",
    "text": "Nóénak nevezte el, és ezt mondta: Ő vigasztal meg bennünket kezünk fáradságos munkájában a termőföldön, amelyet megátkozott az  Úr."
  },
  {
    "number": "30",
    "text": "Nóé születése után Lámek ötszázkilencvenöt évig élt, és még nemzett fiakat és leányokat;"
  },
  {
    "number": "31",
    "text": "Lámek teljes életkora tehát hétszázhetvenhét év volt, amikor meghalt."
  },
  {
    "number": "32",
    "text": "Nóé ötszáz éves volt, amikor fiakat nemzett: Sémet, Hámot és Jáfetet."
  }
]