[
  {
    "number": "1",
    "text": "József ekkor apja arcára borult, siratta, és csókolgatta."
  },
  {
    "number": "2",
    "text": "Azután megparancsolta József az orvosoknak, akik az ő szolgálatában álltak, hogy balzsamozzák be az apját. Az orvosok be is balzsamozták Izráelt."
  },
  {
    "number": "3",
    "text": "Negyven nap telt el ezzel, mert ennyi ideig tart a bebalzsamozás. Az egyiptomiak pedig hetven napig siratták őt."
  },
  {
    "number": "4",
    "text": "Amikor letelt a siratás ideje, így szólt József a fáraó háza népéhez: Ha jóindulattal vagytok irántam, beszéljétek el ezt a fáraónak:"
  },
  {
    "number": "5",
    "text": "Apám megesketett, amikor ezt kérte: Én most meghalok, a saját sírboltomba temess el, amelyet Kánaán földjén vájtam ki magamnak! Most azért el kell mennem, hogy eltemessem apámat, de utána visszatérek."
  },
  {
    "number": "6",
    "text": "A fáraó ezt mondta: Menj el, temesd el apádat, ahogyan megesketett téged!"
  },
  {
    "number": "7",
    "text": "El is ment József, hogy eltemesse az apját, és vele ment a fáraó minden udvari embere, udvarának vénei és Egyiptom összes vénei"
  },
  {
    "number": "8",
    "text": "meg József egész háza népe, testvérei és apjának a háza népe. Csak a gyermekeket meg a juhokat és marhákat hagyták Gósen földjén."
  },
  {
    "number": "9",
    "text": "Még harci kocsik és lovasok is mentek vele, úgyhogy a menet igen hatalmas volt."
  },
  {
    "number": "10",
    "text": "Amikor eljutottak Góren-Háátádig, amely a Jordánon túl van, nagy és mélységes gyásszal siratták el ott; hét napig tartó gyászünnepet rendezett apjának József."
  },
  {
    "number": "11",
    "text": "Amikor az ország lakosai, a kánaániak látták ezt a gyászünnepet Góren-Háátádnál, ezt mondták: Mély gyásza van Egyiptomnak! Ezért nevezték el azt a helyet a Jordánon túl Ábél-Micrajimnak."
  },
  {
    "number": "12",
    "text": "Fiai pedig úgy tettek Jákóbbal, ahogyan megparancsolta nekik:"
  },
  {
    "number": "13",
    "text": "elvitték őt fiai Kánaán földjére, és eltemették Mamréval szemben, a makpélai mezőn levő barlangba, amelyet Ábrahám a mezővel együtt vásárolt meg a hettita Efróntól sírhelynek való birtokul."
  },
  {
    "number": "14",
    "text": "Miután József eltemette apját, visszatért Egyiptomba testvéreivel és mindazokkal együtt, akik elkísérték őt apja temetésére."
  },
  {
    "number": "15",
    "text": "Amikor József bátyjai látták, hogy meghalt az apjuk, így tanakodtak: Hátha József bosszút forral ellenünk, és megfizet most nekünk mindazért a rosszért, amit vele szemben elkövettünk."
  },
  {
    "number": "16",
    "text": "Ezt üzenték tehát Józsefnek: Apád megparancsolta nekünk halála előtt:"
  },
  {
    "number": "17",
    "text": "Mondjátok meg Józsefnek: Kérünk, bocsásd meg testvéreid hitszegését és vétkét, hogy rosszat követtek el ellened! Bocsásd meg hát azoknak a hitszegését, akik atyád Istenének a szolgái! József sírva fakadt, amikor ezt elmondták neki."
  },
  {
    "number": "18",
    "text": "Oda is mentek hozzá a testvérei, leborultak előtte, és ezt mondták: Szolgáid vagyunk!"
  },
  {
    "number": "19",
    "text": "De József így szólt hozzájuk: Ne féljetek! Vajon Isten vagyok én?"
  },
  {
    "number": "20",
    "text": "Ti rosszat terveztetek ellenem, de Isten terve jóra fordította azt, hogy úgy cselekedjék, ahogyan az ma van, és sok nép életét megtartsa."
  },
  {
    "number": "21",
    "text": "Most hát ne féljetek, eltartalak én benneteket és gyermekeiteket! Így vigasztalta őket, és szívhez szólóan beszélt velük."
  },
  {
    "number": "22",
    "text": "József Egyiptomban lakott, mind ő, mind apjának a háza népe. Száztíz esztendeig élt József,"
  },
  {
    "number": "23",
    "text": "és megláthatta József Efraim fiait harmadíziglen. Manassé fiának, Mákírnak is születtek gyermekei, és József saját gyermekeivé fogadta őket."
  },
  {
    "number": "24",
    "text": "Azután József ezt mondta testvéreinek: Én meghalok, de Isten bizonyosan rátok tekint, és majd elvezet benneteket ebből az országból arra a földre, amelyet esküvel ígért meg Ábrahámnak, Izsáknak és Jákóbnak."
  },
  {
    "number": "25",
    "text": "Meg is eskette József Izráel fiait: Bizonyosan rátok tekint Isten, akkor vigyétek majd el innen a csontjaimat!"
  },
  {
    "number": "26",
    "text": "Azután meghalt József száztíz éves korában. Bebalzsamozták, és egy koporsóba helyezték Egyiptomban."
  }
]