[
  {
    "number": "1",
    "text": "Az  Úr akkor ezt mondta Nóénak: Menj be egész házad népével a bárkába, mert csak téged látlak igaznak ebben a nemzedékben!"
  },
  {
    "number": "2",
    "text": "Minden tiszta állatból hetet-hetet vigyél magaddal, hímet és nőstényt! Azokból az állatokból, amelyek nem tiszták, kettőt-kettőt, hímet és nőstényt!"
  },
  {
    "number": "3",
    "text": "Az égi madarakból is hetet-hetet, hímet és nőstényt, hogy maradjon utódjuk az egész földön!"
  },
  {
    "number": "4",
    "text": "Mert hét nap múlva negyven nap és negyven éjjel tartó esőt bocsátok a földre, és eltörlök a föld színéről minden élőt, amelyet alkottam."
  },
  {
    "number": "5",
    "text": "Nóé úgy is tett mindent, ahogyan az  Úr megparancsolta neki."
  },
  {
    "number": "6",
    "text": "Nóé hatszáz éves volt, amikor özönvíz lett a földön."
  },
  {
    "number": "7",
    "text": "Bement tehát Nóé fiaival, feleségével és fiainak feleségeivel a bárkába az özönvíz elől."
  },
  {
    "number": "8",
    "text": "A tiszta állatok közül, de a nem tiszta állatok közül is, a madarak és mindenféle földi csúszómászók közül"
  },
  {
    "number": "9",
    "text": "kettő-kettő bement Nóéhoz a bárkába: hím és nőstény, ahogyan megparancsolta Isten Nóénak."
  },
  {
    "number": "10",
    "text": "A hetedik napon özönvíz lett a földön."
  },
  {
    "number": "11",
    "text": "Nóé életének hatszázadik évében, a második hónap tizenhetedikén: fölfakadt ezen a napon a nagy mélység minden forrása, megnyíltak az ég csatornái,"
  },
  {
    "number": "12",
    "text": "majd negyven napon és negyven éjen át ömlött az eső a földre."
  },
  {
    "number": "13",
    "text": "Ugyanazon a napon bement Nóé és Nóé fiai: Sém, Hám és Jáfet meg Nóé felesége és fiainak három felesége a bárkába,"
  },
  {
    "number": "14",
    "text": "és velük együtt mindenféle vadállat, mindenféle jószág, mindenféle csúszómászó, amely csak csúszik-mászik a földön, és mindenféle repdeső állat: az összes madár és egyéb szárnyasok."
  },
  {
    "number": "15",
    "text": "Kettő-kettő ment be Nóéhoz a bárkába mindenféle élőlényből."
  },
  {
    "number": "16",
    "text": "Hím és nőstény ment be minden élőből; bementek, ahogyan Isten Nóénak parancsolta. Az  Úr pedig bezárta Nóé mögött az ajtót."
  },
  {
    "number": "17",
    "text": "Amikor már negyven napja tartott az özönvíz a földön, annyira megnövekedett a víz, hogy nekifeszült a bárkának, és az fölemelkedett a földről."
  },
  {
    "number": "18",
    "text": "A víz egyre áradt és növekedett a földön, úgyhogy a bárka a víz színén úszott."
  },
  {
    "number": "19",
    "text": "A víz egyre erősebben áradt a földön, és elborította a legmagasabb hegyeket is mindenütt az ég alatt;"
  },
  {
    "number": "20",
    "text": "sőt, még tizenöt könyöknyit áradt a víz azután is, hogy elborította a hegyeket."
  },
  {
    "number": "21",
    "text": "Elpusztult minden élőlény, amely a földön mozgott: madár, jószág és vadállat, a földön nyüzsgő minden egyéb élőlény és minden ember."
  },
  {
    "number": "22",
    "text": "Minden meghalt, aminek orrában az élet lehelete volt, és ami a földön élt."
  },
  {
    "number": "23",
    "text": "Eltörölt az Isten minden élőt, ami a föld színén volt, embert és állatot, csúszómászót és égi madarat. Mindent eltörölt a földről, csak Nóé maradt meg, és azok, akik vele voltak a bárkában."
  },
  {
    "number": "24",
    "text": "A víz százötven napig áradt a földön."
  }
]