[
  {
    "number": "1",
    "text": "Isten azonban nem feledkezett meg Nóéról, sem azokról a vadállatokról és jószágokról, amelyek vele voltak a bárkában. Szelet bocsátott Isten a földre, és a víz apadni kezdett."
  },
  {
    "number": "2",
    "text": "Bezárultak a mélység forrásai és az ég csatornái; nem esett több eső az égből."
  },
  {
    "number": "3",
    "text": "Azután a víz egyre jobban visszahúzódott a földről, és százötven nap múlva leapadt a víz."
  },
  {
    "number": "4",
    "text": "A bárka pedig a hetedik hónap tizenhetedik napján megfeneklett az Ararát hegységben."
  },
  {
    "number": "5",
    "text": "A víz állandóan fogyott a tizedik hónapig. A tizedik hónap első napján láthatókká váltak a hegyek csúcsai."
  },
  {
    "number": "6",
    "text": "Negyven nap múlva kinyitotta Nóé a bárka ablakát, amelyet csinált,"
  },
  {
    "number": "7",
    "text": "és kiengedett egy hollót. Az újra meg újra kirepült és visszatért, amíg föl nem száradt a víz a földről."
  },
  {
    "number": "8",
    "text": "Kiengedett egy galambot is, hogy lássa: vajon leapadt-e a víz a föld színéről."
  },
  {
    "number": "9",
    "text": "De a galamb nem tudott leszállni, ezért visszatért hozzá a bárkába. Víz borította ugyanis az egész földet. Ő pedig kinyújtotta a kezét, megfogta, és bevette magához a bárkába."
  },
  {
    "number": "10",
    "text": "Várakozott még újabb hét napig, és ismét kiengedte a galambot a bárkából."
  },
  {
    "number": "11",
    "text": "Estére megjött hozzá a galamb, és íme, már egy leszakított olajág volt a csőrében. Ebből tudta meg Nóé, hogy leapadt a víz a földről."
  },
  {
    "number": "12",
    "text": "Várakozott még újabb hét napig, és kiengedte a galambot, de az már nem tért vissza hozzá."
  },
  {
    "number": "13",
    "text": "A hatszázegyedik esztendőben az első hónap első napjára fölszáradt a víz a földről. Ekkor Nóé eltávolította a bárka fedelét, és látta, hogy már fölszáradt a föld."
  },
  {
    "number": "14",
    "text": "A második hónap huszonhetedik napjára felszikkadt a föld."
  },
  {
    "number": "15",
    "text": "Ekkor így szólt Isten Nóéhoz:"
  },
  {
    "number": "16",
    "text": "Jöjj ki a bárkából feleségeddel, fiaiddal és fiaid feleségeivel együtt!"
  },
  {
    "number": "17",
    "text": "Mindenféle élőlényt, amely csak veled van: madarat, szárazföldi állatot és minden földi csúszómászót hozz ki magaddal, hadd nyüzsögjenek a földön, szaporodjanak és sokasodjanak a földön!"
  },
  {
    "number": "18",
    "text": "Kijött tehát Nóé fiaival, feleségével és fiainak feleségeivel együtt."
  },
  {
    "number": "19",
    "text": "Minden élőlény, minden csúszómászó, minden madár, minden, ami mozog a földön, csoportonként kijött a bárkából."
  },
  {
    "number": "20",
    "text": "Azután oltárt épített Nóé az  Úrnak, majd vett minden tiszta szárazföldi állatból és minden tiszta madárból, és égőáldozatot mutatott be az oltáron."
  },
  {
    "number": "21",
    "text": "Amikor az  Úr megérezte a kedves illatot, ezt mondta magában az  Úr: Nem átkozom meg többé a földet az ember miatt, bár gonosz az ember szívének szándéka ifjúságától fogva, és nem irtok ki többé minden élőt, ahogyan most cselekedtem."
  },
  {
    "number": "22",
    "text": "Amíg csak föld lesz, nem szűnik meg a vetés és az aratás, a hideg és a meleg, a nyár és a tél, a nappal és az éjszaka."
  }
]