[
  {
    "number": "1",
    "text": "Isten megáldotta Nóét és fiait, és ezt mondta nekik: Szaporodjatok, sokasodjatok, és töltsétek be a földet!"
  },
  {
    "number": "2",
    "text": "Féljen és rettegjen tőletek minden földi állat és minden égi madár, kezetekbe adom őket minden földi csúszómászóval és a tenger minden halával együtt."
  },
  {
    "number": "3",
    "text": "Minden, ami csak él és mozog, legyen a ti eledeletek! Nektek adom mindezt éppúgy, mint a zöld növényt."
  },
  {
    "number": "4",
    "text": "De ne egyétek a húst az éltető vérrel együtt!"
  },
  {
    "number": "5",
    "text": "Bizony, számon kérem a benneteket éltető vért! Minden állattól számon kérem azt, és az embertől is számon kérem az ember életét: egyik embertől a másikét."
  },
  {
    "number": "6",
    "text": "Aki ember vérét ontja, annak vérét ember ontja. Mert Isten a maga képmására alkotta az embert."
  },
  {
    "number": "7",
    "text": "Ti azért szaporodjatok, sokasodjatok, népesítsétek be a földet, sokasodjatok rajta!"
  },
  {
    "number": "8",
    "text": "Isten azt mondta Nóénak és fiainak:"
  },
  {
    "number": "9",
    "text": "Íme, szövetségre lépek veletek és utódaitokkal,"
  },
  {
    "number": "10",
    "text": "meg minden élőlénnyel, amely veletek van: madárral, jószággal és minden szárazföldi vaddal, mindennel, ami a bárkából kijött, minden földi élőlénnyel."
  },
  {
    "number": "11",
    "text": "Szövetségre lépek veletek, és egyetlen élőlény sem pusztul el többé özönvíz miatt, mert nem lesz többé özönvíz, hogy elpusztítsa a földet."
  },
  {
    "number": "12",
    "text": "Majd azt mondta Isten: Ez a jele a szövetségnek, amelyet most szerzek veletek és minden élőlénnyel, amely veletek van, minden nemzedékkel örökre:"
  },
  {
    "number": "13",
    "text": "szivárványívemet helyezem a felhőkre, az lesz a jele a szövetségnek, amelyet most a földdel megkötök."
  },
  {
    "number": "14",
    "text": "Amikor felhővel borítom be a földet, és feltűnik a szivárvány a felhőn,"
  },
  {
    "number": "15",
    "text": "akkor visszaemlékezem a szövetségemre, amelyet veletek és minden élőlénnyel kötöttem, amely testben él, és nem válik többé a víz özönvízzé minden élőlény pusztulására."
  },
  {
    "number": "16",
    "text": "Ha ott lesz a szivárvány a felhőn, látni fogom, és visszaemlékezem az örök szövetségre, amelyet Isten kötött minden élőlénnyel, amely testben él a földön."
  },
  {
    "number": "17",
    "text": "Akkor ezt mondta Isten Nóénak: Ez lesz a jele annak a szövetségnek, amelyet minden földi élőlénnyel kötöttem."
  },
  {
    "number": "18",
    "text": "Ezek voltak Nóé fiai, akik kijöttek a bárkából: Sém, Hám és Jáfet. Hám Kánaán ősatyja."
  },
  {
    "number": "19",
    "text": "Ezek hárman Nóé fiai, és ők népesítették be az egész földet."
  },
  {
    "number": "20",
    "text": "Nóé, a földműves volt az első, aki szőlőt ültetett."
  },
  {
    "number": "21",
    "text": "Egyszer bort ivott, megrészegedett, és meztelenre vetkőzött a sátrában."
  },
  {
    "number": "22",
    "text": "Hám, Kánaán ősatyja meglátta apja szemérmét, és elmondta kint levő két testvérének."
  },
  {
    "number": "23",
    "text": "Akkor Sém és Jáfet fogták a ruháját, a vállukra terítették, s háttal bemenve betakarták apjuk szemérmét, de elfordították arcukat, és így nem látták apjuk szemérmét."
  },
  {
    "number": "24",
    "text": "Amikor Nóé kijózanodott, és megtudta, hogy mit tett vele a kisebbik fia,"
  },
  {
    "number": "25",
    "text": "ezt mondta: Átkozott Kánaán! Szolgák szolgája legyen testvérei között!"
  },
  {
    "number": "26",
    "text": "Ezután ezt mondta: Áldott az  Úr, Sémnek Istene! Legyen Kánaán a szolgája!"
  },
  {
    "number": "27",
    "text": "Terjessze ki Isten Jáfetet, lakjék Sém sátraiban! Legyen Kánaán a szolgája!"
  },
  {
    "number": "28",
    "text": "Az özönvíz után Nóé még háromszázötven évig élt."
  },
  {
    "number": "29",
    "text": "Nóé teljes életkora kilencszázötven év volt, amikor meghalt."
  }
]