[
  {
    "number": "1",
    "text": "Nádáb és Abíhú, Áron fiai fogták a maguk szenesserpenyőjét, tüzet tettek bele, füstölőszert raktak rá, és idegen tűzzel áldoztak az  Úr színe előtt, pedig ő nem adott nekik erre parancsot."
  },
  {
    "number": "2",
    "text": "Ekkor tűz csapott ki az  Úr színe elől, és megemésztette őket; meghaltak az  Úr színe előtt."
  },
  {
    "number": "3",
    "text": "Mózes így szólt Áronhoz: Erről beszélt az  Úr, amikor azt mondta: A hozzám közel állókon mutatom meg, hogy szent vagyok, és az egész nép előtt, hogy dicsőséges vagyok! Áron némán hallgatott."
  },
  {
    "number": "4",
    "text": "Azután odahívta Mózes Mísáélt és Elcáfánt, Áron nagybátyjának, Uzzíélnek a fiait, és ezt mondta nekik: Jöjjetek ide, és vigyétek el testvéreiteket a szentély elől, a táboron kívülre!"
  },
  {
    "number": "5",
    "text": "Ők odamentek, és elvitték azokat ruhástul a táboron kívülre, ahogyan elrendelte Mózes."
  },
  {
    "number": "6",
    "text": "Azután ezt mondta Mózes Áronnak meg a fiainak, Eleázárnak és Ítámárnak: Hajatokat gondozatlanul ne hagyjátok, ruhátokat meg ne szaggassátok, hogy meg ne haljatok, és az  Úr meg ne haragudjék az egész közösségre! Testvéreitek, Izráel egész háza pedig sírjon a pusztító tűz miatt, amelyet az  Úr támasztott!"
  },
  {
    "number": "7",
    "text": "A kijelentés sátrának a bejáratától se távozzatok el, különben meghaltok, mert az  Úr felkenő olaja van rajtatok! Ők Mózes beszéde szerint cselekedtek."
  },
  {
    "number": "8",
    "text": "Azután így beszélt Áronhoz az  Úr:"
  },
  {
    "number": "9",
    "text": "Bort és részegítő italt ne igyatok: se te, se a fiaid, amikor bementek a kijelentés sátrába, hogy meg ne haljatok! Örök rendelkezés legyen ez nektek nemzedékről nemzedékre!"
  },
  {
    "number": "10",
    "text": "Így tudtok különbséget tenni szent és közönséges közt, tisztátalan és tiszta közt,"
  },
  {
    "number": "11",
    "text": "és így tudjátok megtanítani Izráel fiait mindazokra a rendelkezésekre, amelyeket Mózes által kijelentett számukra az  Úr."
  },
  {
    "number": "12",
    "text": "Azután így beszélt Mózes Áronhoz és megmaradt fiaihoz, Eleázárhoz és Ítámárhoz: Fogjátok az ételáldozatot, amely megmaradt az  Úr tűzáldozataiból, és egyétek meg azt kovásztalanul az oltár mellett, mert igen szent az."
  },
  {
    "number": "13",
    "text": "Szent helyen egyétek meg, mert neked és fiaidnak rendelt rész ez az  Úr tűzáldozataiból. Ezt a parancsot kaptam."
  },
  {
    "number": "14",
    "text": "A felmutatott áldozati szegyet és a felajánlott combot is tiszta helyen egyétek meg, te és a fiaid meg a lányaid, mert neked és gyermekeidnek rendeltem ezeket a részeket Izráel fiainak békeáldozataiból."
  },
  {
    "number": "15",
    "text": "A felajánlott combot és a felmutatott áldozati szegyet a kövér részek tűzáldozatával együtt vigyék be, hogy felmutassák felmutatott áldozatként az  Úr színe előtt, azután a tied lesz és a fiaidé örök rendelkezésként, ahogyan megparancsolta az  Úr."
  },
  {
    "number": "16",
    "text": "Amikor Mózes a vétekáldozati bak után tudakozódott, kiderült, hogy elégették. Megharagudott ezért Áron megmaradt fiaira, Eleázárra és Ítámárra, és ezt mondta:"
  },
  {
    "number": "17",
    "text": "Miért nem ettétek meg a vétekáldozatot a szent helyen? Hiszen igen szent az, és az  Úr nektek adta, hogy hordozzátok a közösség bűnét, és engesztelést szerezzetek értük az  Úr előtt."
  },
  {
    "number": "18",
    "text": "Íme, ennek a vérét nem vittétek be a szentély belsejébe: meg kellett volna tehát ennetek az áldozati húst a szent helyen, ahogy megparancsoltam."
  },
  {
    "number": "19",
    "text": "De Áron így szólt Mózeshez: Nézd, ma mutatták be vétekáldozatukat és égőáldozatukat az  Úr előtt, engem pedig ilyen dolgok értek! Ha én ma vétekáldozatot eszem, jónak látta volna-e az  Úr?"
  },
  {
    "number": "20",
    "text": "Amikor ezt hallotta Mózes, igazat adott neki."
  }
]