[
  {
    "number": "1",
    "text": "Ismét beszélt az  Úr Mózeshez és Áronhoz, és ezt mondta nekik:"
  },
  {
    "number": "2",
    "text": "Így szóljatok Izráel fiaihoz: Ezek azok az élőlények, amelyeket megehettek a különféle földi állatok közül:"
  },
  {
    "number": "3",
    "text": "megehettek minden kérődző állatot, amely hasított körmű, mégpedig egészen kettéhasadt körmű."
  },
  {
    "number": "4",
    "text": "De nem ehetitek meg a kérődzők és a hasított körműek közül ezeket: a tevét, mert kérődző ugyan, de nem hasított körmű, ezért tisztátalan számotokra."
  },
  {
    "number": "5",
    "text": "A hörcsög kérődző ugyan, de nem hasított körmű: tisztátalan számotokra."
  },
  {
    "number": "6",
    "text": "A nyúl kérődző ugyan, de nem hasított körmű: tisztátalan számotokra."
  },
  {
    "number": "7",
    "text": "A disznó hasított körmű ugyan, mégpedig egészen kettéhasadt körmű, de nem kérődzik: tisztátalan számotokra."
  },
  {
    "number": "8",
    "text": "Ne egyetek a húsukból, sőt még a tetemüket se érintsétek! Ezek számotokra tisztátalanok."
  },
  {
    "number": "9",
    "text": "Mindabból, ami a vízben él, ezeket ehetitek meg: megehetitek a vízben, a tengerekben és a folyókban élők közül mindazt, aminek uszonya és pikkelye van."
  },
  {
    "number": "10",
    "text": "De legyen utálatos számotokra a tengerekben és folyókban mindaz, aminek nincs uszonya és pikkelye, akármilyen vízben élő kisebb állat vagy vízben élő vadállat is az."
  },
  {
    "number": "11",
    "text": "Legyenek ezek utálatosak számotokra: ne egyetek a húsukból, még a tetemüket is tartsátok utálatosnak!"
  },
  {
    "number": "12",
    "text": "Minden olyan vízben élő állat, amelynek nincs uszonya és pikkelye, legyen utálatos számotokra!"
  },
  {
    "number": "13",
    "text": "A madarak közül ezeket tartsátok utálatosnak, és meg ne egyétek, mert utálatosak: a sas, a keselyű és a halászsas,"
  },
  {
    "number": "14",
    "text": "a sólyom és a héjafélék,"
  },
  {
    "number": "15",
    "text": "mindenfajta holló,"
  },
  {
    "number": "16",
    "text": "a strucc, a bagoly, a sirály és a karvalyfélék,"
  },
  {
    "number": "17",
    "text": "a kuvik, a vöcsök és a fülesbagoly,"
  },
  {
    "number": "18",
    "text": "a bölömbika, a pelikán és a dögkeselyű,"
  },
  {
    "number": "19",
    "text": "a gólya és a szarkafélék, a búbos banka és a denevér."
  },
  {
    "number": "20",
    "text": "Minden négy lábon járó, szárnyas kisebb állat legyen utálatos számotokra!"
  },
  {
    "number": "21",
    "text": "Csak azt ehetitek meg az összes kisebb, négylábú szárnyas állat közül, amelyiknek felül a hátsó lábain combjai is vannak, s így szökdécselni tud velük a földön."
  },
  {
    "number": "22",
    "text": "Ezeket ehetitek meg közülük: a különféle vándorsáskákat, kövisáskákat, lombsáskákat és ugrósáskákat."
  },
  {
    "number": "23",
    "text": "Minden egyéb kisebb, négylábú szárnyas állat utálatos számotokra."
  },
  {
    "number": "24",
    "text": "Ezekkel tisztátalanná teszitek magatokat. Mindaz, aki a tetemüket érinti, tisztátalan lesz estig."
  },
  {
    "number": "25",
    "text": "Aki csak fölveszi a tetemüket, mossa ki a ruháját, de tisztátalan lesz estig:"
  },
  {
    "number": "26",
    "text": "minden állatét, amelynek a körme hasított, de nem egészen kettéhasadt és nem kérődzik. Tisztátalanok ezek számotokra: mindenki tisztátalan lesz, aki érinti őket."
  },
  {
    "number": "27",
    "text": "A négy lábon járók közül is tisztátalan számotokra minden olyan állat, amely a talpán jár. Aki csak a tetemüket is érinti, tisztátalan lesz estig."
  },
  {
    "number": "28",
    "text": "Aki fölveszi tetemüket, mossa ki a ruháját, de tisztátalan lesz estig. Tisztátalanok ezek számotokra."
  },
  {
    "number": "29",
    "text": "A földön nyüzsgő kisebb állatok közül ezek a tisztátalanok: a menyét, az egér és a gyíkfélék,"
  },
  {
    "number": "30",
    "text": "a gekkó, a kaméleon, a tarkagyík, a csiga és a vakondok."
  },
  {
    "number": "31",
    "text": "Ezek tisztátalanok számotokra a kisebb állatok közül. Aki csak a tetemüket is megérinti, tisztátalan lesz estig."
  },
  {
    "number": "32",
    "text": "Tisztátalan lesz minden, amire ezek közül bármelyiknek a teteme ráesik: bármilyen faeszköz vagy ruha, bőr vagy zsák, bármilyen eszköz, amellyel dolgozni szoktak. Vízbe kell tenni, és legyen tisztátalan estig, azután tiszta lesz."
  },
  {
    "number": "33",
    "text": "Ha bármely cserépedénybe valami beleesik ezekből, tisztátalan legyen minden, ami benne van, az edényt pedig törjék össze."
  },
  {
    "number": "34",
    "text": "Ha az ilyen edényből víz kerül bármilyen ehető ételre, tisztátalan lesz, és minden ilyen edényben tisztátalan lesz bármilyen megiható ital."
  },
  {
    "number": "35",
    "text": "Tisztátalan lesz mindaz, amire ezeknek a teteme ráesik. Le kell bontani a kemencét és a tűzhelyet is, ha tisztátalanná vált; tartsátok tisztátalannak!"
  },
  {
    "number": "36",
    "text": "A forrás és a vízgyűjtő kút azonban tiszta marad: csak az válik tisztátalanná, aki abban a tetemükhöz hozzáér."
  },
  {
    "number": "37",
    "text": "Ha ilyeneknek a teteme ráesik bármilyen vetőmagra, amelyet el akarnak vetni, az tiszta marad."
  },
  {
    "number": "38",
    "text": "De ha vizet öntenek arra, és úgy esik rá valamelyiknek a teteme, legyen az a mag tisztátalan számotokra!"
  },
  {
    "number": "39",
    "text": "Ha elpusztul egy olyan állat, amelyet különben megehettek, és valaki megérinti annak a tetemét, tisztátalan lesz estig."
  },
  {
    "number": "40",
    "text": "Aki eszik a teteméből, mossa ki ruháit, de tisztátalan marad estig; aki fölveszi a tetemét, mossa ki ruháit, de tisztátalan marad estig."
  },
  {
    "number": "41",
    "text": "A földön nyüzsgő kisebb állatok is mind utálatosak, nem szabad azokat megenni."
  },
  {
    "number": "42",
    "text": "Ne egyetek meg semmit a földön nyüzsgő kisebb állatok közül, ami a hasán csúszik vagy ami négy vagy több lábon jár, mert ezek utálatosak."
  },
  {
    "number": "43",
    "text": "Ne tegyétek magatokat utálatossá semmiféle nyüzsgő kisebb állattal, ne tegyétek magatokat tisztátalanná velük, mert tisztátalanok lesztek tőlük."
  },
  {
    "number": "44",
    "text": "Mert én, az  Úr vagyok a ti Istenetek: mutassátok hát meg, hogy szentek vagytok! Legyetek szentek, mert én szent vagyok! Ne tegyétek magatokat tisztátalanná semmiféle kisebb állattal, amely a földön mászik!"
  },
  {
    "number": "45",
    "text": "Mert én vagyok az  Úr, aki kihoztalak benneteket Egyiptomból, hogy a ti Istenetek legyek. Legyetek azért szentek, mert én szent vagyok!"
  },
  {
    "number": "46",
    "text": "Ez a háziállatokra, madarakra, a vizekben hemzsegő mindenféle állatra és a földön nyüzsgő mindenféle élőlényre vonatkozó törvény."
  },
  {
    "number": "47",
    "text": "Ennek alapján kell különbséget tenni a tisztátalan és tiszta között, az ehető állatok és a nem ehető állatok között."
  }
]