[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Ez a poklos emberre vonatkozó törvény, amikor megtisztul: Vigyék el a paphoz,"
  },
  {
    "number": "3",
    "text": "a pap pedig menjen ki a táboron kívülre. És ha úgy látja a pap, hogy meggyógyult a poklos ember a poklos kiütésből,"
  },
  {
    "number": "4",
    "text": "akkor hozzanak a pap parancsára a megtisztulni akaróért két élő tiszta madarat, cédrusfát, bíbor fonalat és izsópot."
  },
  {
    "number": "5",
    "text": "Azután vágják le a pap parancsára az egyik madarat egy friss vízzel teli cserépedény fölött."
  },
  {
    "number": "6",
    "text": "Fogja a pap az élő madarat, a cédrusfát, a bíbor fonalat és az izsópot, és mártsa bele azokat az élő madárral együtt a friss víz fölött levágott madár vérébe."
  },
  {
    "number": "7",
    "text": "Azután hintse meg a poklosságból megtisztulni akarót hétszer, és mondja ki, hogy tiszta. Az élő madarat pedig eressze szabadon a mezőn."
  },
  {
    "number": "8",
    "text": "A megtisztulni akaró mossa ki ruháját, borotválja le mindenütt a haját és a szőrét, mosakodjék meg vízben, és tiszta lesz. Azután bemehet a táborba, de hét napig maradjon a sátrán kívül."
  },
  {
    "number": "9",
    "text": "A hetedik napon borotválja le mindenütt a szőrét: a haját, a szakállát, a szemöldökét, és mindenütt másutt is borotválja le a szőrét. Mossa ki a ruháját, és mossa meg a testét vízben, akkor tiszta lesz."
  },
  {
    "number": "10",
    "text": "A nyolcadik napon hozzon két hibátlan hím meg egy egyéves hibátlan nőstény bárányt, ételáldozatul pedig háromtized véka finomlisztet olajjal gyúrva, meg fél liter olajat."
  },
  {
    "number": "11",
    "text": "Állítsa oda a tisztítást végző pap a megtisztulni akarót ezekkel együtt az  Úr elé, a kijelentés sátrának a bejáratához."
  },
  {
    "number": "12",
    "text": "Azután fogja a pap az egyik hím bárányt, mutassa be jóvátételi áldozatul a fél liter olajjal együtt: mutassa fel azokat felmutatott áldozatul az  Úr színe előtt."
  },
  {
    "number": "13",
    "text": "A bárányt azon a helyen vágja le, ahol a vétekáldozatot és az égőáldozatot szokták levágni, vagyis a szent helyen, mert a vétekáldozathoz hasonlóan ez a jóvátételi áldozat is a papé. Igen szent ez is."
  },
  {
    "number": "14",
    "text": "Vegyen a pap a jóvátételi áldozat véréből, és kenje meg azzal a pap a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és jobb nagylábujját,"
  },
  {
    "number": "15",
    "text": "azután vegyen a pap a fél liter olajból, öntse azt a maga bal tenyerébe,"
  },
  {
    "number": "16",
    "text": "majd mártsa bele a pap jobb kezének az ujját a bal tenyerében levő olajba, és hintsen ujjával az olajból hétszer az  Úr színe elé."
  },
  {
    "number": "17",
    "text": "A tenyerén maradt olajjal kenje meg a pap a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és a jobb nagylábujját, a jóvátételi áldozat vére helyén."
  },
  {
    "number": "18",
    "text": "A tenyerében maradt olajat pedig kenje a pap a megtisztulni akaró fejére. Így végezzen érte a pap engesztelést az  Úr színe előtt."
  },
  {
    "number": "19",
    "text": "Azután készítse el a pap a vétekáldozatot, és végezzen engesztelést a tisztátalanságból megtisztulni akaróért. Majd vágja le az égőáldozatot."
  },
  {
    "number": "20",
    "text": "Mutassa be a pap az égőáldozatot meg az ételáldozatot az oltáron. Így végezzen érte engesztelést a pap, és akkor tiszta lesz."
  },
  {
    "number": "21",
    "text": "De aki szegény, és nem telik neki ennyire, az hozzon egy bárányt jóvátételi áldozatul felmutatásra, hogy engesztelést végezzenek érte, ételáldozatul meg egytized véka olajjal gyúrt finomlisztet és fél liter olajat."
  },
  {
    "number": "22",
    "text": "Hozzon két gerlét vagy két galambot is, ahogyan telik neki, az egyiket vétekáldozatul, a másikat égőáldozatul."
  },
  {
    "number": "23",
    "text": "Vigye el azokat tisztulásának nyolcadik napján a paphoz, a kijelentés sátrának a bejáratához az  Úr színe elé."
  },
  {
    "number": "24",
    "text": "Fogja a pap a jóvátételi áldozatra való bárányt és a fél liter olajat, és mutassa fel azokat a pap felmutatott áldozatul az  Úr színe előtt."
  },
  {
    "number": "25",
    "text": "Azután vágja le a jóvátételi áldozatra való bárányt. Vegyen a pap a jóvátételi áldozat véréből, és kenje meg a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és a jobb nagylábujját."
  },
  {
    "number": "26",
    "text": "Öntsön a pap az olajból a maga bal tenyerébe,"
  },
  {
    "number": "27",
    "text": "és a bal tenyerében levő olajból hintsen a pap jobb kezének az ujjával hétszer az  Úr színe elé."
  },
  {
    "number": "28",
    "text": "Azután kenje meg a pap a tenyerében levő olajból a megtisztulni akaró jobb fülcimpáját, jobb hüvelykujját és jobb nagylábujját, a jóvátételi áldozat vére helyén."
  },
  {
    "number": "29",
    "text": "A tenyerében maradt olajat pedig kenje a pap a megtisztulni akaró fejére. Így végezze el érte az engesztelést az  Úr színe előtt."
  },
  {
    "number": "30",
    "text": "Azután, ha csak arra tellett neki, készítse el az egyik gerlét vagy galambot."
  },
  {
    "number": "31",
    "text": "Ha csak arra tellett neki, készítse el az egyiket vétekáldozatul, a másikat égőáldozatul az ételáldozattal együtt. Így végezzen a pap engesztelést a megtisztulni akaróért az  Úr színe előtt."
  },
  {
    "number": "32",
    "text": "Ez a törvény vonatkozik arra, akin poklos kiütés volt, de nem telik neki többre, amikor meg akar tisztulni."
  },
  {
    "number": "33",
    "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "34",
    "text": "Ha majd bementek Kánaán földjére, amelyet birtokul adok nektek, és ha poklos kiütést bocsátok valamelyik házra a birtokotokban levő földön,"
  },
  {
    "number": "35",
    "text": "akkor menjen el a ház tulajdonosa, és jelentse a papnak: Valami kiütésféle látszik a házamon."
  },
  {
    "number": "36",
    "text": "Parancsolja meg a pap, hogy ürítsék ki a házat, mielőtt a pap odamegy megnézni a kiütést, hogy ne legyen minden tisztátalan a házban. Ezután menjen el a pap megnézni a házat."
  },
  {
    "number": "37",
    "text": "Nézze meg a kiütést, és ha a ház falain zöldes vagy vöröses gödröcskék vannak, és felületük mélyebben van a falnál,"
  },
  {
    "number": "38",
    "text": "akkor menjen ki a pap a házból a ház bejárata elé, és zárja le a házat hét napra."
  },
  {
    "number": "39",
    "text": "A hetedik napon nézze meg újból a pap, és ha továbbterjedt a kiütés a ház falain,"
  },
  {
    "number": "40",
    "text": "akkor parancsolja meg a pap, hogy szedjék ki a kiütéses köveket, és dobják ki azokat a városon kívülre, egy tisztátalan helyre."
  },
  {
    "number": "41",
    "text": "A házat pedig kapartassa le belül körös-körül, és a lekapart vakolatot öntsék a városon kívülre, egy tisztátalan helyre."
  },
  {
    "number": "42",
    "text": "Azután vegyenek másik köveket, illesszék be az előbbi kövek helyére; vegyenek másik vakolatot is, és tapasszák be azzal a házat."
  },
  {
    "number": "43",
    "text": "De ha újból kiütés támad a házon azután, hogy kiszedték a köveket, lekaparták és újra betapasztották a házat,"
  },
  {
    "number": "44",
    "text": "akkor menjen el a pap, és ha úgy látja, hogy továbbterjedt a kiütés a házon, akkor rosszindulatú poklosság az a házon, tisztátalan."
  },
  {
    "number": "45",
    "text": "Bontsák le azt a házat, és a ház köveit, faanyagát és teljes vakolatát vigyék ki a városon kívülre, egy tisztátalan helyre."
  },
  {
    "number": "46",
    "text": "Aki bemegy bármikor a zárlat alatt levő házba, tisztátalan legyen estig."
  },
  {
    "number": "47",
    "text": "Aki feküdt abban a házban, mossa ki a ruháját, és aki evett abban a házban, az is mossa ki a ruháját."
  },
  {
    "number": "48",
    "text": "De ha a pap elmegy, és úgy látja, hogy nem terjedt tovább a kiütés a házon, miután betapasztották a házat, mondja ki a pap, hogy tiszta a ház, mert megszűnt a kiütés."
  },
  {
    "number": "49",
    "text": "A ház megtisztításához vegyen két madarat, cédrusfát, bíbor fonalat és izsópot."
  },
  {
    "number": "50",
    "text": "Vágja le az egyik madarat egy friss vízzel teli cserépedény fölött."
  },
  {
    "number": "51",
    "text": "Azután fogja a cédrusfát, az izsópot, a bíbor fonalat és az élő madarat, mártsa bele ezeket a levágott madár vérébe és a friss vízbe, és hintse meg a házat hétszer."
  },
  {
    "number": "52",
    "text": "Így tisztítsa meg a házat a vétektől a madár vérével és a friss vízzel, az élő madárral és a cédrusfával, az izsóppal és a bíbor fonállal."
  },
  {
    "number": "53",
    "text": "Az élő madarat pedig eressze szabadon a városon kívül, a mezőn. Így végezzen engesztelést a házért, és azután tiszta lesz."
  },
  {
    "number": "54",
    "text": "Ez a törvény vonatkozik mindenféle poklos kiütésre és ótvarra,"
  },
  {
    "number": "55",
    "text": "a ruha és a ház poklosságára,"
  },
  {
    "number": "56",
    "text": "a daganatra, varra és fehér foltra;"
  },
  {
    "number": "57",
    "text": "ez ad útmutatást arról, hogy mikor tiszta és mikor tisztátalan valami. Ez a poklosságra vonatkozó törvény."
  }
]