[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez és Áronhoz az  Úr:"
  },
  {
    "number": "2",
    "text": "Szóljatok Izráel fiaihoz, és mondjátok el ezt nekik: Ha egy férfinak folyása támad a testéből, a folyása tisztátalan."
  },
  {
    "number": "3",
    "text": "Ez a teendő tisztátalanságával, ha folyása van: akár állandó testének a folyása, akár lappang testében a folyás, tisztátalanság az."
  },
  {
    "number": "4",
    "text": "Ezért tisztátalan minden fekvőhely, amelyen a folyásos fekszik, és tisztátalan minden holmi, amelyre ráül."
  },
  {
    "number": "5",
    "text": "Aki hozzáér a fekhelyéhez, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
  },
  {
    "number": "6",
    "text": "Aki pedig olyan holmira ül, amelyen a folyásos ült, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
  },
  {
    "number": "7",
    "text": "Aki hozzáér a folyásos emberhez, az is mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
  },
  {
    "number": "8",
    "text": "És ha leköp a folyásos egy tiszta embert, az mossa ki a ruháját, mosakodjék meg vízben, de tisztátalan legyen estig."
  },
  {
    "number": "9",
    "text": "Tisztátalan minden nyereg is, amelyen a folyásos ült."
  },
  {
    "number": "10",
    "text": "Tisztátalan legyen estig mindenki, aki hozzáér bármihez, ami a folyásos alatt volt; és aki fölemeli azokat, mossa ki a ruháját, mosakodjék meg vízben, de tisztátalan legyen estig."
  },
  {
    "number": "11",
    "text": "Mindenki, akit a folyásos megérintett anélkül, hogy a kezét leöblítette volna vízzel, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."
  },
  {
    "number": "12",
    "text": "Össze kell törni azt a cserépedényt, amelyhez a folyásos hozzáért; minden ilyen faedényt pedig vízzel ki kell öblíteni."
  },
  {
    "number": "13",
    "text": "Amikor megtisztul a folyásos a folyásából, számoljon hét napot a tisztulásától kezdve. Akkor mossa ki a ruháját, és mossa meg a testét friss vízben, és tiszta lesz."
  },
  {
    "number": "14",
    "text": "A nyolcadik napon vegyen két gerlét vagy két galambot, menjen el az  Úr színe elé, a kijelentés sátrának a bejáratához, és adja oda azokat a papnak."
  },
  {
    "number": "15",
    "text": "A pap pedig készítse el az egyiket vétekáldozatul, a másikat égőáldozatul. Így végezzen érte engesztelést a pap az  Úr színe előtt a folyása miatt."
  },
  {
    "number": "16",
    "text": "Ha egy férfinak magömlése van, mossa meg egész testét vízben, de tisztátalan legyen estig."
  },
  {
    "number": "17",
    "text": "Mossanak ki vízben minden ruhát és mindenféle bőrt, amelyre a magömlés került, és legyen az tisztátalan estig."
  },
  {
    "number": "18",
    "text": "És ha egy asszony mellett feküdve a férfinak magömlése támad, mosakodjanak meg mindketten vízben, és legyenek tisztátalanok estig."
  },
  {
    "number": "19",
    "text": "Ha egy asszonynak vérzése van, mert vérfolyás támad a testében, hét napig számítson az havi tisztulásnak. Mindenki, aki hozzáér, tisztátalan legyen estig."
  },
  {
    "number": "20",
    "text": "Tisztátalan mindaz, amin fekszik havi tisztulása idején, és tisztátalan, amin ül."
  },
  {
    "number": "21",
    "text": "Ha valaki a fekvőhelyéhez ér, mossa ki a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."
  },
  {
    "number": "22",
    "text": "És aki hozzáér bármilyen holmihoz, amin az asszony ült, mossa ki a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."
  },
  {
    "number": "23",
    "text": "Ha valaki hozzáér valamihez abból, ami a fekvőhelyén volt, vagy amin ülni szokott, legyen tisztátalan estig."
  },
  {
    "number": "24",
    "text": "Ha pedig vele hál egy férfi, akkor az asszony havi tisztulása miatt legyen a férfi is tisztátalan hét napig, és legyen tisztátalan mindenestül az a fekvőhely is, amelyen feküdni szokott."
  },
  {
    "number": "25",
    "text": "Ha az asszonynak a havi tisztulása idején kívül több napig vérzése van, vagy ha a vérzés a havi tisztulás idejénél tovább tart, akkor tisztátalan legyen vérzésének egész idején, éppoly tisztátalan, mint havi tisztulásának idején."
  },
  {
    "number": "26",
    "text": "Minden fekvőhelye, amelyre vérzésének ideje alatt bármikor is lefekszik, olyan legyen, mint a fekvőhelye a havi tisztulásakor. Minden, amire ráül, tisztátalan legyen, mint a havi tisztulásakor."
  },
  {
    "number": "27",
    "text": "Bárki ér hozzájuk, tisztátalan legyen. Mossa ki azért a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."
  },
  {
    "number": "28",
    "text": "Ha az asszony megtisztul folyásától, számoljon még hét napot, és azután már tiszta."
  },
  {
    "number": "29",
    "text": "A nyolcadik napon vegyen két gerlét vagy két galambot, és vigye el azokat a paphoz, a kijelentés sátrának a bejáratához."
  },
  {
    "number": "30",
    "text": "A pap pedig készítse el az egyiket vétekáldozatul, a másikat égőáldozatul. Így végezzen érte engesztelést a pap az  Úr színe előtt tisztátalan folyása miatt."
  },
  {
    "number": "31",
    "text": "Így óvjátok Izráel fiait a tisztátalanságtól, hogy meg ne haljanak tisztátalanságuk miatt, tisztátalanná téve hajlékomat, amely közöttük van."
  },
  {
    "number": "32",
    "text": "Ez a törvény vonatkozik a folyásosokra: arra, akinek magömlése van, amely által tisztátalanná lesz,"
  },
  {
    "number": "33",
    "text": "arra, akinek tart a havi tisztulása, meg arra, akinek egyéb folyása van, akár férfi, akár asszony, s végül arra a férfira, aki tisztátalan asszonnyal hál."
  }
]