[
  {
    "number": "1",
    "text": "Áron két fiának a halála után, akik meghaltak, mert az  Úr elé mertek lépni, beszélt az  Úr Mózeshez."
  },
  {
    "number": "2",
    "text": "Ezt mondta az  Úr Mózesnek: Mondd meg a testvérednek, Áronnak, hogy a szentélyben ne menjen be akármikor a kárpiton belülre, a ládán levő fedél elé, hogy meg ne haljon, mert a fedél fölött jelenek meg felhőben."
  },
  {
    "number": "3",
    "text": "Úgy menjen be Áron a szentélybe, hogy vigyen egy bikát vétekáldozatul, egy kost pedig égőáldozatul."
  },
  {
    "number": "4",
    "text": "Öltözzék gyolcsból készült szent köntösbe, gyolcsnadrág legyen rajta, gyolcsövvel övezze magát körül, gyolcssüveget tegyen a fejére. Szent ruhák ezek: mosakodjék meg azért vízben, és úgy öltse fel őket."
  },
  {
    "number": "5",
    "text": "Izráel fiainak a közösségétől pedig vegyen két kecskebakot vétekáldozatul és egy kost égőáldozatul."
  },
  {
    "number": "6",
    "text": "Mutassa be Áron a bikát mint a maga vétekáldozatát, és szerezzen engesztelést magáért és háza népéért."
  },
  {
    "number": "7",
    "text": "Azután fogja a két kecskebakot, állítsa azokat az  Úr elé a kijelentés sátrának a bejáratánál,"
  },
  {
    "number": "8",
    "text": "és vessen sorsot Áron a két bakra: az egyiket sorsolja ki az  Úrnak, a másikat Azázélnek."
  },
  {
    "number": "9",
    "text": "Vezesse oda Áron azt a bakot, amely a sorsvetésben az  Úrnak jutott, és készítse azt el vétekáldozatul."
  },
  {
    "number": "10",
    "text": "Azt a bakot pedig, amely a sorsvetésben Azázélnek jutott, állítsák élve az  Úr elé, hogy engesztelést végezzen vele, és elküldje Azázélnek a pusztába."
  },
  {
    "number": "11",
    "text": "Áron tehát mutassa be a bikát mint a maga vétekáldozatát, és szerezzen engesztelést magáért és háza népéért. Vágja le Áron a bikát mint a maga vétekáldozatát."
  },
  {
    "number": "12",
    "text": "Rakja tele a szenesserpenyőt izzó parázzsal az  Úr előtt levő oltárról, és két tele marok porrá tört, jó illatú füstölőszerrel együtt vigye be a kárpiton belülre."
  },
  {
    "number": "13",
    "text": "Tegye a jó illatú füstölőszert a tűzre az  Úr színe előtt, hogy beborítsa az illatáldozat felhője a födelet, amely a Bizonyság fölött van, és akkor nem hal meg."
  },
  {
    "number": "14",
    "text": "Azután vegyen a bika véréből, és hintse ujjával a fedél elülső, keleti részére, a fedél elé pedig hétszer hintsen ujjával a vérből."
  },
  {
    "number": "15",
    "text": "Ezután vágja le a bakot mint a nép vétekáldozatát, vigye be a vérét a kárpiton belülre, és úgy cselekedjék ezzel a vérrel, ahogyan a bika vérével cselekedett: hintse a fedélre és a fedél elé."
  },
  {
    "number": "16",
    "text": "Így végezzen engesztelést a szentélyért, Izráel fiainak a tisztátalansága miatt és minden vétkes hitszegése miatt. Így cselekedjék a kijelentés sátráért is, amely köztük, tisztátalanok között van."
  },
  {
    "number": "17",
    "text": "Amikor bemegy a szentélybe, hogy engesztelést szerezzen, senki más ne legyen a kijelentés sátrában, egészen addig, amíg ki nem jön. Így szerezzen engesztelést magáért, háza népéért és Izráel egész gyülekezetéért."
  },
  {
    "number": "18",
    "text": "Azután jöjjön ki az oltárhoz, amely az  Úr színe előtt áll, és végezzen azért is engesztelést: vegyen a bika véréből meg a bak véréből, és kenje meg körös-körül az oltár szarvait,"
  },
  {
    "number": "19",
    "text": "és hintsen rá az ujjával hétszer a vérből. Így tisztítsa és szentelje meg azt Izráel fiainak a tisztátalansága miatt."
  },
  {
    "number": "20",
    "text": "Ha elvégezte az engesztelést a szentélyért, a kijelentés sátráért és az oltárért, vezesse oda az élő bakot."
  },
  {
    "number": "21",
    "text": "Tegye rá Áron mindkét kezét az élő bak fejére, és vallja meg fölötte Izráel fiainak minden bűnét és minden vétkes hitszegését. Helyezze azokat a bak fejére, azután küldje el egy arra kijelölt emberrel a pusztába,"
  },
  {
    "number": "22",
    "text": "hadd vigye magával a bak minden bűnüket egy kietlen vidékre. Az az ember pedig hajtsa ki a bakot a pusztába."
  },
  {
    "number": "23",
    "text": "Azután menjen be Áron a kijelentés sátrába, vesse le a gyolcsruhákat, amelyeket magára öltött, amikor bement a szentélybe, és rakja le ott azokat."
  },
  {
    "number": "24",
    "text": "Mosakodjék meg vízben, szent helyen, és öltözzék fel a saját ruháiba. Majd menjen ki, és készítse el a maga égőáldozatát meg a nép égőáldozatát, és szerezzen engesztelést magáért és a népért."
  },
  {
    "number": "25",
    "text": "A vétekáldozat kövérjét is füstölögtesse el az oltáron."
  },
  {
    "number": "26",
    "text": "Aki pedig kihajtotta az Azázélnek szánt bakot, mossa ki ruháját, mosakodjék meg vízben, azután bemehet a táborba."
  },
  {
    "number": "27",
    "text": "A vétekáldozati bikát és a vétekáldozati bakot, amelyeknek a vérét a szentélybe vitték, hogy engesztelést szerezzenek vele, vigyék ki a táboron kívülre, és égessék el bőrüket, húsukat és ganéjukat."
  },
  {
    "number": "28",
    "text": "Aki elégeti ezeket, mossa ki a ruháját, mosakodjék meg vízben, és utána bemehet a táborba."
  },
  {
    "number": "29",
    "text": "Örök rendelkezés legyen ez nektek: a hetedik hónap tizedik napján tartsatok böjtöt, és ne végezzetek semmiféle munkát, sem az, aki közületek való, sem a közöttetek tartózkodó jövevény."
  },
  {
    "number": "30",
    "text": "Mert ezen a napon végeznek engesztelést értetek, hogy megtisztítsanak benneteket, és megtisztultok minden vétketektől az  Úr színe előtt."
  },
  {
    "number": "31",
    "text": "A teljes nyugalom napja legyen ez nálatok, amikor böjtöt is tartsatok. Örök rendelkezés ez."
  },
  {
    "number": "32",
    "text": "Így végezzen engesztelést az a pap is, akit majd apja után kennek fel és avatnak fel pappá; öltse ehhez a gyolcsruhákat, a szent ruhákat magára."
  },
  {
    "number": "33",
    "text": "Végezzen engesztelést a szentek szentjéért; a kijelentés sátráért és az oltárért is végezzen engesztelést. A papokért és a gyülekezet egész népéért is végezzen engesztelést."
  },
  {
    "number": "34",
    "text": "Örök rendelkezés legyen ez nektek: évenként egyszer végezzenek engesztelést Izráel fiaiért minden vétkük miatt. És Áron úgy cselekedett, ahogyan megparancsolta az  Úr Mózesnek."
  }
]