[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Áronhoz és fiaihoz meg Izráel összes fiához, és mondd meg nekik: Ezt parancsolta az  Úr:"
  },
  {
    "number": "3",
    "text": "Ha Izráel házából valaki marhát, juhot vagy kecskét vág: akár a táborban, akár a táboron kívül vágja le,"
  },
  {
    "number": "4",
    "text": "és nem viszi oda a kijelentés sátrának a bejáratához, hogy áldozatként bemutassa az  Úrnak az  Úr hajléka előtt, akkor úgy tekintsék azt az embert, mint akit vér terhel: vért ontott, ki kell irtani tehát az ilyen embert népe közül."
  },
  {
    "number": "5",
    "text": "Vigyék el azért Izráel fiai véresáldozataikat, amelyeket eddig a mezőn mutattak be, vigyék el az  Úrnak a kijelentés sátrának a bejáratához, a paphoz, és ott vágják le azokat békeáldozatként az  Úrnak."
  },
  {
    "number": "6",
    "text": "A vért hintse a pap az  Úr oltárára a kijelentés sátrának a bejáratánál, a kövérjét pedig füstölögtesse el kedves illatul az  Úrnak."
  },
  {
    "number": "7",
    "text": "Ne áldozzák ezután véresáldozataikat a gonosz szellemeknek, akikkel paráználkodnak. Örök rendelkezés legyen ez nekik nemzedékről nemzedékre."
  },
  {
    "number": "8",
    "text": "Mondd meg nekik: Ha Izráel házából vagy a köztük tartózkodó jövevények közül valaki égőáldozatot vagy véresáldozatot akar bemutatni,"
  },
  {
    "number": "9",
    "text": "és nem viszi oda a kijelentés sátrának a bejáratához, hogy az  Úrnak készítsék el, az ilyen embert ki kell irtani népe közül."
  },
  {
    "number": "10",
    "text": "Ha Izráel házából vagy a köztük tartózkodó jövevények közül valaki bármilyen vért eszik, ellene fordulok annak az embernek, aki vért evett, és kiirtom népe közül."
  },
  {
    "number": "11",
    "text": "Mert a test lelke a vérben van, és én az oltárra adtam azt nektek, hogy engesztelést szerezzen értetek. Mert a vér a benne levő lélek által szerez engesztelést."
  },
  {
    "number": "12",
    "text": "Ezért mondtam Izráel fiainak: Senki se egyék vért közületek, a köztetek tartózkodó jövevény se egyék vért."
  },
  {
    "number": "13",
    "text": "Ha valaki Izráel fiai közül vagy a köztük tartózkodó jövevények közül vadászat közben vadat vagy madarat zsákmányol, amelyet meg szabad enni, folyassa ki a vérét, és takarja be azt porral."
  },
  {
    "number": "14",
    "text": "Mert minden test lelke a vére a lélekkel együtt. Ezért mondtam Izráel fiainak: Semmiféle testnek a vérét ne egyétek meg, mert minden testnek a lelke a vére. Ki kell irtani mindenkit, aki megeszi."
  },
  {
    "number": "15",
    "text": "Ha pedig valaki elhullott vagy széttépett állatot eszik, akár közületek való, akár jövevény, mossa ki ruháját, mosakodjék meg vízben, de legyen tisztátalan estig, azután tiszta lesz."
  },
  {
    "number": "16",
    "text": "De ha nem mossa ki, és nem mosakodik meg, akkor bűnhődnie kell."
  }
]