[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "3",
    "text": "Ne cselekedjetek úgy, ahogyan Egyiptomban szokás, ahol laktatok. És ne cselekedjetek úgy, ahogyan Kánaán földjén szokás, ahova beviszlek benneteket. Ne kövessétek a szokásaikat!"
  },
  {
    "number": "4",
    "text": "Az én törvényeim szerint cselekedjetek, az én rendelkezéseimet tartsátok meg, és azokat kövessétek! Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "5",
    "text": "Tartsátok meg rendelkezéseimet és törvényeimet, mert aki megcselekszi azokat, él általuk. Én vagyok az  Úr!"
  },
  {
    "number": "6",
    "text": "Senki se közeledjék egyetlen vér szerinti rokonához sem azért, hogy fölfedje annak szemérmét. Én vagyok az  Úr!"
  },
  {
    "number": "7",
    "text": "Apád szemérmét és anyád szemérmét ne fedd föl: anyád ő, ne fedd föl a szemérmét."
  },
  {
    "number": "8",
    "text": "Apád feleségének a szemérmét ne fedd föl: apádé az a szemérem."
  },
  {
    "number": "9",
    "text": "Testvérednek: apád leányának vagy anyád leányának a szemérmét ne fedd föl, akár otthon, akár máshol született."
  },
  {
    "number": "10",
    "text": "Fiad leányának vagy lányod leányának a szemérmét ne fedd föl, mert saját szemérmed az."
  },
  {
    "number": "11",
    "text": "Apád felesége leányának a szemérmét ne fedd föl: apád szülöttje, a saját testvéred ő."
  },
  {
    "number": "12",
    "text": "Apád nővérének a szemérmét ne fedd föl: apád vérrokona ő."
  },
  {
    "number": "13",
    "text": "Anyád nővérének a szemérmét ne fedd föl, mert anyád vérrokona ő."
  },
  {
    "number": "14",
    "text": "Apád testvérének a szemérmét ne fedd föl, feleségéhez se közeledj: saját nagynénéd ő."
  },
  {
    "number": "15",
    "text": "Menyednek a szemérmét ne fedd föl: fiadnak a felesége ő, ne fedd föl a szemérmét."
  },
  {
    "number": "16",
    "text": "Testvéred feleségének a szemérmét ne fedd föl: testvéredé az a szemérem."
  },
  {
    "number": "17",
    "text": "Egy asszonynak és leányának a szemérmét ne fedd föl. Fiának a leányát és lányának a leányát ne vedd el, hogy fölfedd a szemérmüket, mert vérrokonok ők. Fajtalanság ez."
  },
  {
    "number": "18",
    "text": "Ne végy feleségül senkit a testvére mellé, nehogy vetélkedés támadjon, ha még testvére életében fölfeded a szemérmét."
  },
  {
    "number": "19",
    "text": "Ne közeledj nőhöz havi tisztátalansága idején, hogy fölfedd a szemérmét."
  },
  {
    "number": "20",
    "text": "Honfitársad feleségével ne közösülj, mert tisztátalanná teszed magad vele."
  },
  {
    "number": "21",
    "text": "Gyermekedet ne add oda, hogy elégessék Moloknak; ne gyalázd meg ezzel Istened nevét! Én vagyok az  Úr!"
  },
  {
    "number": "22",
    "text": "Férfival ne hálj úgy, ahogyan asszonnyal hálnak. Utálatosság az."
  },
  {
    "number": "23",
    "text": "Semmiféle állattal ne közösülj, mert tisztátalanná teszed magad vele. És asszony se álljon meg állat előtt, hogy párosodjék vele. Förtelem az."
  },
  {
    "number": "24",
    "text": "Ne tegyétek magatokat ezek közül semmivel se tisztátalanná! Mert azok a népek tették magukat mindezekkel tisztátalanná, amelyeket kiűzök előletek."
  },
  {
    "number": "25",
    "text": "Így vált tisztátalanná az a föld. Ezért majd számon kérem rajta a bűnét, és ki fogja hányni lakosait az a föld."
  },
  {
    "number": "26",
    "text": "Ti azonban tartsátok meg rendelkezéseimet és törvényeimet! Ne kövessetek el egyet sem ezek közül az utálatosságok közül, se a közületek való, se a köztetek tartózkodó jövevény."
  },
  {
    "number": "27",
    "text": "Mert az előttetek fekvő föld lakói elkövették mindezeket az utálatosságokat, azért lett tisztátalanná az a föld."
  },
  {
    "number": "28",
    "text": "Ne hányjon ki titeket is az a föld, ha tisztátalanná teszitek, ahogyan kihányta az előttetek levő népeket."
  },
  {
    "number": "29",
    "text": "Mert aki csak egyet is elkövet ezek közül az utálatosságok közül, azt mind ki kell irtani népe közül, ha ilyet követ el."
  },
  {
    "number": "30",
    "text": "Tartsátok meg, amiket elrendeltem, és semmit ne kövessetek el azok közül az utálatos szokások közül, amelyeket előttetek elkövettek, és ne tegyétek magatokat tisztátalanná azokkal! Én, az  Úr vagyok a ti Istenetek!"
  }
]