[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Izráel fiainak egész közösségéhez, és mondd meg nekik: Szentek legyetek, mert én, az  Úr, a ti Istenetek, szent vagyok."
  },
  {
    "number": "3",
    "text": "Anyját és apját mindenki tisztelje. Tartsátok meg szombatjaimat. Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "4",
    "text": "Ne forduljatok a bálványokhoz, és ne készítsetek magatoknak öntött istenszobrokat. Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "5",
    "text": "Ha békeáldozatot mutattok be az  Úrnak, úgy áldozzatok, hogy ő kedvesen fogadja tőletek."
  },
  {
    "number": "6",
    "text": "Az áldozás napján és másnap egyétek meg, ami pedig harmadnapra marad, azt égessétek el!"
  },
  {
    "number": "7",
    "text": "Ha mégis eszik valaki harmadnap belőle, az romlott húst eszik, így az nem talál kedves fogadtatásra."
  },
  {
    "number": "8",
    "text": "Bűn terheli azt, aki abból eszik, mert meggyalázta az  Úr szentségét. Ki kell irtani az ilyen embert népe közül."
  },
  {
    "number": "9",
    "text": "Amikor földetek termését learatjátok, ne arassátok le egészen a mező széléig, és ami aratás közben elhullott, azt ne szedjétek föl."
  },
  {
    "number": "10",
    "text": "Szőlődet se böngészd végig, és a szőlődben lehullott szemeket ne szedd föl. Hagyd ott azokat a nincsteleneknek és a jövevényeknek. Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "11",
    "text": "Ne lopjatok, ne hazudjatok, és csalással senki se károsítsa meg honfitársát!"
  },
  {
    "number": "12",
    "text": "Ne esküdjetek hamisan nevemre, mert meggyalázzátok Istenetek nevét. Én vagyok az  Úr!"
  },
  {
    "number": "13",
    "text": "Felebarátodat ne sanyargasd és ne rabold meg! A napszámos bére ne maradjon nálad másnap reggelig!"
  },
  {
    "number": "14",
    "text": "A süketet ne szidalmazd, a vak elé ne vess gáncsot! Félj Istenedtől: Én vagyok az  Úr!"
  },
  {
    "number": "15",
    "text": "Ne kövessetek el jogtalanságot az ítélkezésben! Ne légy elfogult a nincstelen javára, és ne kedvezz a hatalmasnak! Igaz ítéletet hozz honfitársad ügyében!"
  },
  {
    "number": "16",
    "text": "Ne terjessz rágalmakat néped között! Ne törj felebarátod életére! Én vagyok az  Úr!"
  },
  {
    "number": "17",
    "text": "Ne gyűlöld szívedben embertársadat! Fedd meg bátran honfitársadat, hogy ne légy részes a vétkében."
  },
  {
    "number": "18",
    "text": "Ne légy bosszúálló, se haragtartó néped fiaival szemben! Szeresd felebarátodat, mint magadat! Én vagyok az  Úr!"
  },
  {
    "number": "19",
    "text": "Tartsátok meg rendelkezéseimet! Állatodat más fajtával ne párosítsd! Ne vesd be meződet kétféle maggal! Ne végy magadra kétféle anyagból szőtt ruhát!"
  },
  {
    "number": "20",
    "text": "Ha egy férfi egy nővel hál, vele közösül, és az a nő egy szolgálóleány, akit egy másik férfival eljegyeztek ugyan, de még nem váltottak ki, se szabadon nem bocsátottak, akkor büntessék meg őket, de ne haljanak meg, mert nem volt szabad a nő."
  },
  {
    "number": "21",
    "text": "A férfi vigye el jóvátételi áldozatát az  Úrnak, a kijelentés sátrának a bejáratához: egy jóvátételi áldozatra szánt kost."
  },
  {
    "number": "22",
    "text": "Végezzen érte engesztelést a pap a jóvátételi áldozatra szánt kossal az  Úr színe előtt vétkéért, amelyet elkövetett, és akkor bocsánatot nyer vétkéért, amelyet elkövetett."
  },
  {
    "number": "23",
    "text": "Ha majd bementek arra a földre, és ültettek mindenféle gyümölcsfát, tartsátok a gyümölcsét körülmetéletlennek, három esztendeig legyen körülmetéletlen: ne egyetek belőle!"
  },
  {
    "number": "24",
    "text": "A negyedik esztendőben szenteljétek minden gyümölcsét ünnepi ajándékként az  Úrnak,"
  },
  {
    "number": "25",
    "text": "az ötödik esztendőben pedig már megehetitek a gyümölcsét. Így bőven fog teremni nektek. Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "26",
    "text": "Ne egyetek semmit a vérével! Varázslást ne űzzetek, és ne jövendölgessetek!"
  },
  {
    "number": "27",
    "text": "Ne nyírjátok le halántékotokról a hajat, és ne csúfítsd el a szakállad végét!"
  },
  {
    "number": "28",
    "text": "Ne vagdossátok be testeteket halottért, és ne végezzetek magatokon tetoválást. Én vagyok az  Úr!"
  },
  {
    "number": "29",
    "text": "Ne gyalázd meg leányodat azzal, hogy paráznaságra adod, hogy ne legyen paráznává a föld, és ne legyen tele a föld fajtalankodással!"
  },
  {
    "number": "30",
    "text": "Tartsátok meg szombatjaimat, tiszteljétek szentélyemet! Én vagyok az  Úr!"
  },
  {
    "number": "31",
    "text": "Ne forduljatok halottidézőkhöz, és ne tudakozódjatok jövendőmondóknál, mert tisztátalanokká teszitek magatokat velük. Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "32",
    "text": "Az ősz ember előtt kelj fel, és becsüld meg az öregembert! Félj Istenedtől: Én vagyok az  Úr!"
  },
  {
    "number": "33",
    "text": "Ha jövevény tartózkodik köztetek az országban, ne nyomorgassátok!"
  },
  {
    "number": "34",
    "text": "Olyan legyen a köztetek tartózkodó jövevény, mint a közületek való született izráeli! Szeressétek, mint magatokat, mert ti is jövevények voltatok Egyiptomban. Én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "35",
    "text": "Ne kövessetek el jogtalanságot az ítélkezésben, sem a hosszmértékek, súlymértékek és űrmértékek használatában."
  },
  {
    "number": "36",
    "text": "Hiteles mérleget, hiteles súlyokat, hiteles vékát és hiteles mérőedényt használjatok! Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból!"
  },
  {
    "number": "37",
    "text": "Tartsátok meg azért minden rendelkezésemet, minden törvényemet, és teljesítsétek azokat! Én vagyok az  Úr!"
  }
]