[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Mondd meg Izráel fiainak: Aki Izráel fiai közül vagy az Izráelben tartózkodó jövevények közül odaadja gyermekét Moloknak, halállal lakoljon: kövezze meg az ország népe."
  },
  {
    "number": "3",
    "text": "Én is ellene fordulok az ilyen embernek, és kiirtom népe közül, mivel Moloknak adta gyermekét, és ezzel tisztátalanná tette szentélyemet, és meggyalázta szent nevemet."
  },
  {
    "number": "4",
    "text": "Ha pedig az ország népe szemet huny fölötte, és nem öli meg azt az embert, aki Moloknak adja gyermekét,"
  },
  {
    "number": "5",
    "text": "akkor én fordulok az ellen az ember ellen és a nemzetsége ellen, és kiirtom a nép közül őt és mindazokat, akik követik a paráznaságban, paráználkodva Molokkal."
  },
  {
    "number": "6",
    "text": "Ha valaki halottidézőhöz és jövendőmondóhoz fordul, és követi őket a paráznaságban, ellene fordulok az ilyen embernek, és kiirtom népe közül."
  },
  {
    "number": "7",
    "text": "Szenteljétek oda magatokat, és legyetek szentek, mert én, az  Úr vagyok a ti Istenetek!"
  },
  {
    "number": "8",
    "text": "Tartsátok meg rendelkezéseimet, és teljesítsétek azokat! Én, az  Úr szentellek meg titeket!"
  },
  {
    "number": "9",
    "text": "Ha valaki gyalázza apját vagy anyját, halállal lakoljon! Apját és anyját gyalázta: vére rajta."
  },
  {
    "number": "10",
    "text": "Ha valaki férjes asszonnyal paráználkodik, a felebarátja feleségével paráználkodik, halállal lakoljon a parázna férfi és a parázna nő."
  },
  {
    "number": "11",
    "text": "Ha valaki apjának a feleségével hál, apjának a szemérmét fedte föl: halállal lakoljanak mindketten, vérük rajtuk."
  },
  {
    "number": "12",
    "text": "Ha valaki a menyével hál, halállal lakoljanak mindketten. Förtelmességet követtek el, vérük rajtuk."
  },
  {
    "number": "13",
    "text": "Ha valaki férfival hál úgy, ahogyan asszonnyal szoktak hálni, mivel utálatosságot követtek el mindketten, halállal lakoljanak, vérük rajtuk."
  },
  {
    "number": "14",
    "text": "Ha valaki feleségül vesz egy nőt az anyjával együtt, fajtalanság az. Égessék meg a férfit az asszonyokkal együtt. Ne legyen ilyen fajtalanság köztetek!"
  },
  {
    "number": "15",
    "text": "Ha valaki állattal közösül, halállal lakoljon, és az állatot is öljétek meg!"
  },
  {
    "number": "16",
    "text": "Ha egy asszony bármiféle állathoz közeledik, hogy párosodjék vele, öld meg az asszonyt is meg az állatot is! Halállal lakoljanak, vérük rajtuk."
  },
  {
    "number": "17",
    "text": "Ha valaki feleségül veszi a testvérét, apjának a lányát vagy anyjának a lányát, és meglátja annak szemérmét, és az is meglátja az ő szemérmét: gyalázat az. Ki kell irtani az ilyeneket népük szeme láttára. Mivel testvérének a szemérmét fedte föl, bűnhődnie kell."
  },
  {
    "number": "18",
    "text": "Ha valaki havibajos asszonnyal hál, és fölfedi annak a szemérmét, föltakarja a forrását, és az asszony is fölfedi vérének forrását, mindkettőjüket ki kell irtani népük közül."
  },
  {
    "number": "19",
    "text": "Anyád nővérének vagy apád nővérének a szemérmét ne fedd föl! Aki ilyet tesz, vérrokonát gyalázza meg: együtt kell bűnhődniük."
  },
  {
    "number": "20",
    "text": "Aki nagynénjével hál, az a nagybátyja szemérmét fedte föl. Bűnhődni fognak vétkükért, gyermektelenül halnak meg."
  },
  {
    "number": "21",
    "text": "Aki elveszi testvérének a feleségét, vérfertőzést követ el. Testvérének a szemérmét fedte föl, gyermektelenek lesznek."
  },
  {
    "number": "22",
    "text": "Tartsátok meg minden rendelkezésemet, minden törvényemet, és teljesítsétek azokat, hogy ki ne hányjon benneteket az a föld, ahova beviszlek titeket, hogy ott lakjatok."
  },
  {
    "number": "23",
    "text": "Ne kövessétek annak a népnek a szokásait, amelyet kiűzök előletek. Megutáltam őket, mert mindezeket cselekedték."
  },
  {
    "number": "24",
    "text": "Nektek azonban megmondtam, hogy ti fogjátok birtokba venni a földjüket, mert én nektek adom azt, a tejjel-mézzel folyó földet. Én, az  Úr vagyok a ti Istenetek, aki elkülönítettelek benneteket a népektől."
  },
  {
    "number": "25",
    "text": "Tegyetek azért különbséget tiszta és tisztátalan négylábú között, tisztátalan és tiszta madár között, és ne tegyétek magatokat utálatossá olyan négylábúval, madárral vagy bármiféle földi csúszómászóval, amelyet különválasztottam, mint ami számotokra tisztátalan."
  },
  {
    "number": "26",
    "text": "Legyetek előttem szentek, mert én, az  Úr szent vagyok, és elkülönítettelek benneteket a népektől, hogy az enyéim legyetek."
  },
  {
    "number": "27",
    "text": "Ha egy férfiból vagy asszonyból halottidéző vagy jövendőmondó szól, halállal lakoljon. Kövezzék meg őket: vérük rajtuk."
  }
]