[
  {
    "number": "1",
    "text": "Azután ezt mondta az  Úr Mózesnek: Mondd meg Áron fiainak, a papoknak, mondd meg nekik, hogy ne tegyék magukat tisztátalanná népük közül való halottal."
  },
  {
    "number": "2",
    "text": "De ha a legközelebbi rokonai közül halt meg valaki: anyja, apja, fia, leánya, testvére"
  },
  {
    "number": "3",
    "text": "vagy hajadon nővére: legközelebbi rokon ő is, ha még nem ment férjhez; ezekkel tisztátalanná teheti magát."
  },
  {
    "number": "4",
    "text": "Mint férj se tegye tisztátalanná magát népe között, ne veszítse el szent voltát."
  },
  {
    "number": "5",
    "text": "Ne borotválják kopaszra a fejüket, szakálluk szélét ne nyírják le, és a testüket ne vagdossák be."
  },
  {
    "number": "6",
    "text": "Szentek legyenek Istenük előtt, és ne hozzanak gyalázatot Istenük nevére. Mert ők mutatják be az  Úr tűzáldozatait, Istenük kenyerét, azért szentek legyenek."
  },
  {
    "number": "7",
    "text": "Ne vegyenek el paráznát vagy olyan nőt, akit megerőszakoltak. Olyan nőt se vegyenek el, akit a férje elbocsátott, mert Istenüknek vannak odaszentelve."
  },
  {
    "number": "8",
    "text": "Szentnek tekintsd a papot, mert Istened kenyerét ő mutatja be. Szent legyen előtted, mert én, az  Úr, aki szent vagyok, megszenteltem őket."
  },
  {
    "number": "9",
    "text": "Ha valamelyik pap leánya gyalázatot követ el, mert paráználkodik, meg kell égetni, mert apjára hozott gyalázatot."
  },
  {
    "number": "10",
    "text": "Aki főpap lett testvérei között azzal, hogy fejére öntötték a fölkenéshez való olajat, és felavatták, amikor a szent ruhákba öltöztették, ne hagyja gondozatlanul a haját, ne szaggassa meg a ruháját,"
  },
  {
    "number": "11",
    "text": "és ne menjen be semmiféle holttesthez: még az apjáéval vagy az anyjáéval se tegye magát tisztátalanná."
  },
  {
    "number": "12",
    "text": "Ne hagyja el a szentély területét, és ne hozzon így gyalázatot Istenének szentélyére, mert Istenének odaszentelt, fölkenésre való olaja van rajta. Én vagyok az  Úr!"
  },
  {
    "number": "13",
    "text": "Hajadont vegyen feleségül."
  },
  {
    "number": "14",
    "text": "Özvegyet, elbocsátottat, megerőszakoltat, paráznát, ilyeneket nem vehet el. Csak a saját népéből való hajadont vehet feleségül,"
  },
  {
    "number": "15",
    "text": "hogy gyalázatot ne hozzon utódaira népe között. Én, az  Úr szenteltem fel őt."
  },
  {
    "number": "16",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "17",
    "text": "Így szólj Áronhoz: Ha utódaid közül valakinek a későbbi nemzedékekben testi fogyatékossága lesz, az ne mutassa be áldozatul Istenének a kenyerét."
  },
  {
    "number": "18",
    "text": "Nem mutathatja be az, akinek testi fogyatékossága van, tehát aki vak, sánta, nyúlszájú vagy nyomorék,"
  },
  {
    "number": "19",
    "text": "se olyan, akinek kéz- vagy lábtörése volt,"
  },
  {
    "number": "20",
    "text": "se aki púpos vagy vézna, hályogos szemű, viszketeges, sömörös vagy sérves."
  },
  {
    "number": "21",
    "text": "Áron pap utódai közül senki nem mehet oda tűzáldozatot bemutatni az  Úrnak, akinek testi fogyatékossága van. Mivel testi fogyatékossága van, nem mehet oda, hogy bemutassa Istenének a kenyerét."
  },
  {
    "number": "22",
    "text": "Istenének a kenyeréből, az igen szentből és a szentből egyaránt ehet."
  },
  {
    "number": "23",
    "text": "De a kárpithoz nem mehet be, és az oltárhoz nem közeledhet, mert testi fogyatékossága van: ne gyalázza meg szentélyemet. Én, az  Úr vagyok a megszentelőjük!"
  },
  {
    "number": "24",
    "text": "Mózes pedig elmondta ezeket Áronnak és fiainak meg Izráel fiainak."
  }
]