[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Mondd meg Áronnak és fiainak, hogy vigyázva bánjanak Izráel fiainak szent adományaival. Meg ne gyalázzák szent nevemet azokkal, amiket ők nekem szentelnek. Én vagyok az  Úr!"
  },
  {
    "number": "3",
    "text": "Mondd nekik: Ha bárki a ti utódaitok közül, bármely nemzedéketekből akkor közelít a szent adományokhoz, amelyeket Izráel fiai az  Úrnak szentelnek, amikor éppen tisztátalan, azt az embert ki kell irtani előlem. Én vagyok az  Úr!"
  },
  {
    "number": "4",
    "text": "Ha valaki Áron utódai közül poklos vagy folyásos, nem ehet a szent adományokból, amíg meg nem tisztul. Ha pedig valaki hozzáér egy halott által tisztátalanná lett dologhoz, vagy ha valakinek magömlése volt,"
  },
  {
    "number": "5",
    "text": "vagy megérint valamilyen kisebb állatot, és tisztátalanná lesz, vagy bármilyen tisztátalanságban levő embert, és úgy lesz tisztátalanná,"
  },
  {
    "number": "6",
    "text": "az az ember, aki effélét érint, tisztátalan lesz estig: nem ehet hát a szent adományokból. Mosakodjék meg előbb vízben,"
  },
  {
    "number": "7",
    "text": "és naplemente után tiszta lesz, azután ehet a szent adományokból, mert az ő eledele az."
  },
  {
    "number": "8",
    "text": "Döglött vagy széttépett állatot nem ehet, mert tisztátalan lesz általa. Én vagyok az  Úr!"
  },
  {
    "number": "9",
    "text": "Így tartsák meg, amit elrendeltem, hogy vétekkel ne terheljék magukat, és meg ne haljanak amiatt, hogy meggyalázzák azokat. Én, az  Úr vagyok a megszentelőjük!"
  },
  {
    "number": "10",
    "text": "Egy idegen ember sem ehet szent ételt, a papnál levő betelepült vagy napszámos sem ehet szent ételt."
  },
  {
    "number": "11",
    "text": "De ha a pap pénzen vásárol meg valakit tulajdonául, az ehet belőle. A házánál született szolgák is ehetnek eledeléből."
  },
  {
    "number": "12",
    "text": "Ha a pap leánya idegen férfi felesége lesz, nem ehet a szent áldozati felajánlásokból."
  },
  {
    "number": "13",
    "text": "De ha a pap leánya özvegyen maradt, vagy elbocsátották, gyermeke pedig nincs, és visszatér apja házába, akkor éppúgy ehet az apja eledeléből, mint leány korában. De egyetlen idegen sem ehet belőle."
  },
  {
    "number": "14",
    "text": "Ha valaki nem szándékosan eszik szent ételt, az adja meg a papnak a szent ételt, de tegye még hozzá az egyötödét."
  },
  {
    "number": "15",
    "text": "Ne gyalázzák meg Izráel fiainak szent adományait, amelyeket felajánlanak az  Úrnak,"
  },
  {
    "number": "16",
    "text": "és ne terheljék meg súlyos bűnnel őket azáltal, hogy esznek szent adományaikból. Mert én, az  Úr vagyok a megszentelőjük."
  },
  {
    "number": "17",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "18",
    "text": "Szólj Áronhoz és fiaihoz meg Izráel fiaihoz, és mondd meg nekik: Ha valaki Izráel házából és az Izráelben élő jövevények közül áldozatot akar bemutatni, és akár fogadalmi, akár önkéntes áldozatként valamiből égőáldozatot mutat be az  Úrnak,"
  },
  {
    "number": "19",
    "text": "hibátlan hím marhát, juhot vagy kecskét vigyetek, hogy ő kedvesen fogadja tőletek."
  },
  {
    "number": "20",
    "text": "Ne mutassatok be olyat, aminek fogyatékossága van, mert akkor nem fogadja kedvesen tőletek."
  },
  {
    "number": "21",
    "text": "Ha valaki marhát, juhot vagy kecskét akar bemutatni békeáldozatul az  Úrnak, akár fogadalma teljesítéseként, akár önkéntes áldozatként, hibátlan legyen az, semmiféle fogyatékossága se legyen, mert akkor fogadja kedvesen."
  },
  {
    "number": "22",
    "text": "Ne mutassatok be az  Úrnak vakot, törött csontút, sérültet, szemölcsöset, viszketegest vagy sömöröset. Ne adjatok ilyenekből tűzáldozatot az  Úr oltárára!"
  },
  {
    "number": "23",
    "text": "Torz és csenevész marhát vagy juhot önkéntes áldozatul be lehet mutatni, de fogadalmi áldozatként Isten nem fogadja azt kedvesen."
  },
  {
    "number": "24",
    "text": "Összenyomott, zúzott, megszakadt vagy kimetszett heréjűt ne mutassatok be az  Úrnak. Ne tegyétek ezt országotokban."
  },
  {
    "number": "25",
    "text": "Ha idegen ember kezéből való bármi efféle, akkor sem mutathatjátok be mint Istenetek eledelét. Mivel csonkák és fogyatékosak, nem szereznek kegyelmet nektek."
  },
  {
    "number": "26",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "27",
    "text": "A borjú, a bárány és a kecskegida maradjon az ellés után az anyja mellett hét napig. A nyolcadik naptól fogva szereznek kegyelmet, ha feláldozzák tűzáldozatul az  Úrnak."
  },
  {
    "number": "28",
    "text": "Marhát vagy juhot fiastul ne vágjatok le ugyanazon a napon."
  },
  {
    "number": "29",
    "text": "Ha hálaáldozatot mutattok be az  Úrnak, úgy áldozzátok, hogy kedvesen fogadja tőletek."
  },
  {
    "number": "30",
    "text": "Még aznap egyétek meg, ne hagyjatok belőle reggelre. Én vagyok az  Úr!"
  },
  {
    "number": "31",
    "text": "Tartsátok meg parancsolataimat, és teljesítsétek azokat. Én vagyok az  Úr!"
  },
  {
    "number": "32",
    "text": "Ne gyalázzátok meg szent nevemet, hogy megszentelt legyek Izráel fiai között. Én, az  Úr vagyok a megszentelőtök,"
  },
  {
    "number": "33",
    "text": "aki kihoztalak benneteket Egyiptomból, hogy a ti Istenetek legyek. Én vagyok az  Úr!"
  }
]