[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ezek az  Úr ünnepei, amelyeken szent összejövetelt kell egybehívnotok. Ezek az én ünnepeim:"
  },
  {
    "number": "3",
    "text": "Hat napon át végezzétek munkátokat, de a hetedik napon teljes nyugalom legyen szent összejövetellel. Semmiféle munkát ne végezzetek; az  Úrtól rendelt pihenőnap legyen az mindenütt, ahol laktok."
  },
  {
    "number": "4",
    "text": "Ezek az  Úr ünnepnapjai, a szent összejövetelek, amelyeket a megszabott idejükben egybe kell hívnotok:"
  },
  {
    "number": "5",
    "text": "Az első hónapban, a hónap tizennegyedikén estefelé van az  Úr páskája."
  },
  {
    "number": "6",
    "text": "Ennek a hónapnak a tizenötödik napja pedig az  Úr kovásztalan kenyereinek ünnepe. Hét napig kovásztalan kenyeret egyetek."
  },
  {
    "number": "7",
    "text": "Az első napon tartsatok szent összejövetelt. Ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
  },
  {
    "number": "8",
    "text": "Hét napon át mutassatok be tűzáldozatot az  Úrnak. A hetedik napon tartsatok szent összejövetelt, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
  },
  {
    "number": "9",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "10",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha bementek arra a földre, amelyet nektek adok, és learatjátok annak termését, vigyétek el aratásotok első kévéjét a paphoz."
  },
  {
    "number": "11",
    "text": "Az mutassa fel a kévét az  Úr előtt azért, hogy ő kedvesen fogadja tőletek. A szombat után következő napon mutassa fel azt a pap."
  },
  {
    "number": "12",
    "text": "A kéve felmutatásának a napján készítsetek egy hibátlan, egyéves bárányt égőáldozatul az  Úrnak,"
  },
  {
    "number": "13",
    "text": "a hozzá tartozó ételáldozatul pedig kéttized véka finomlisztet olajjal gyúrva. Kedves illatú tűzáldozat ez az  Úrnak. A hozzá tartozó italáldozatul egynegyed hín bort adjatok."
  },
  {
    "number": "14",
    "text": "Kenyeret, pörkölt vagy zsenge gabonaszemeket ne egyetek egészen addig a napig, amíg el nem viszitek Isteneteknek az őt megillető áldozatot. Örök rendelkezés legyen ez nektek mindenütt, ahol laktok, nemzedékről nemzedékre."
  },
  {
    "number": "15",
    "text": "Számoljatok a szombatra következő naptól, tehát attól a naptól, amelyen elviszitek a felmutatásra szánt kévét, hét teljes hetet."
  },
  {
    "number": "16",
    "text": "Ötven napot számoljatok a hetedik szombat utáni napig. Akkor mutassatok be új ételáldozatot az  Úrnak."
  },
  {
    "number": "17",
    "text": "Hozzatok lakóhelyetekről két kenyeret felmutatott áldozatul: kéttized véka finomlisztből készüljenek, kovásszal sütve, az első termésből való áldozatul az  Úrnak."
  },
  {
    "number": "18",
    "text": "A kenyéren kívül mutassatok be hét hibátlan, egyéves bárányt, egy bikaborjút meg két kost. Legyenek ezek az  Úr égőáldozatai a hozzájuk tartozó étel- és italáldozattal együtt. Kedves illatú tűzáldozat ez az  Úrnak."
  },
  {
    "number": "19",
    "text": "Készítsetek el egy kecskebakot is vétekáldozatul, két egyéves bárányt pedig békeáldozatul."
  },
  {
    "number": "20",
    "text": "A pap mutassa fel azokat az első termésből készült kenyér fölött felmutatott áldozatul az  Úr színe előtt a két báránnyal együtt. Az  Úrnak szentelt adományok ezek, legyenek a papé."
  },
  {
    "number": "21",
    "text": "Hívjatok össze ugyanerre a napra szent összejövetelt, ne végezzetek semmilyen foglalkozáshoz tartozó munkát. Örök rendelkezés legyen ez nektek mindenütt, ahol laktok, nemzedékről nemzedékre!"
  },
  {
    "number": "22",
    "text": "Amikor földetek termését learatjátok, ne arassátok le egészen a mező széléig, és ami aratás közben elhullott, azt ne szedjétek föl. Hagyd ott azokat a nincsteleneknek és a jövevénynek. Én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "23",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "24",
    "text": "Mondd meg Izráel fiainak: A hetedik hónapban, a hónap elsején tartsatok pihenőnapot, szent összejövetelt emlékeztető kürtzengéssel."
  },
  {
    "number": "25",
    "text": "Ne végezzetek semmilyen foglalkozáshoz tartozó munkát, hanem mutassatok be tűzáldozatot az  Úrnak."
  },
  {
    "number": "26",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "27",
    "text": "Ugyanennek a hetedik hónapnak a tizedike az engesztelés napja. Tartsatok szent összejövetelt, tartóztassátok meg magatokat, és mutassatok be tűzáldozatot az  Úrnak."
  },
  {
    "number": "28",
    "text": "Ne végezzetek ezen a napon semmiféle munkát, mert az engesztelés napja ez, hogy engesztelést végezzenek értetek Isteneteknek, az  Úrnak színe előtt."
  },
  {
    "number": "29",
    "text": "Ha pedig valaki nem tartóztatja meg magát ezen a napon, azt ki kell irtani népe közül."
  },
  {
    "number": "30",
    "text": "És ha valaki bármiféle munkát végez ezen a napon, azt az embert kipusztítom népe közül."
  },
  {
    "number": "31",
    "text": "Ne végezzetek semmiféle munkát akkor. Örök rendelkezés legyen ez mindenütt, ahol laktok, nemzedékről nemzedékre."
  },
  {
    "number": "32",
    "text": "A teljes nyugalom napja legyen ez nektek, tartóztassátok meg magatokat. A hónap kilencedikének estéjén, ettől az estétől a következőig pihenjetek nyugalmatok napján."
  },
  {
    "number": "33",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "34",
    "text": "Mondd meg Izráel fiainak: Ugyanennek a hetedik hónapnak a tizenötödik napján kezdődjék az  Úrnak a hét napig tartó lombsátrak ünnepe."
  },
  {
    "number": "35",
    "text": "Az első napon tartsatok szent összejövetelt, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
  },
  {
    "number": "36",
    "text": "Hét napon át mutassatok be tűzáldozatot az  Úrnak. A nyolcadik napon tartsatok szent összejövetelt, és mutassatok be tűzáldozatot az  Úrnak. Ünnepnap ez, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."
  },
  {
    "number": "37",
    "text": "Ezek az  Úr meghatározott ünnepei, amelyeken szent összejövetelt kell egybehívnotok. Mutassatok be tűzáldozatot az  Úrnak: égőáldozatot, ételáldozatot, véresáldozatot és italáldozatot, mindegyik napon annak rendje szerint,"
  },
  {
    "number": "38",
    "text": "az  Úr nyugalomnapjain kívül, és az egyéb adományaitokon: az összes fogadalmi és önkéntes áldozataitokon kívül, amelyeket az  Úrnak adtok."
  },
  {
    "number": "39",
    "text": "A hetedik hónap tizenötödik napjától kezdve pedig, amikor begyűjtitek a föld termését, hét napon át ünnepeljétek az  Úr ünnepét. Az első nap is legyen pihenőnap, és a nyolcadik nap is legyen pihenőnap."
  },
  {
    "number": "40",
    "text": "Vegyetek magatoknak az első napon nemes fákról való gyümölcsöt, pálmaágakat, sűrű lombú faágakat és fűzfagallyakat, és örvendezzetek hét napon át Istenetek, az  Úr előtt."
  },
  {
    "number": "41",
    "text": "Így ünnepeljétek meg ezt az  Úr ünnepeként minden esztendőben hét napon át. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre. A hetedik hónapban ünnepeljétek ezt."
  },
  {
    "number": "42",
    "text": "Lombsátrakban lakjatok hét napig, lombsátrakban lakjék az országban minden izráeli."
  },
  {
    "number": "43",
    "text": "Hadd tudják meg nálatok az eljövendő nemzedékek, hogy sátrakban adtam lakást Izráel fiainak, amikor kihoztam őket Egyiptomból. Én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "44",
    "text": "Mózes pedig elmondta Izráel fiainak, hogy melyek az  Úr ünnepei."
  }
]