[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Parancsold meg Izráel fiainak, hogy hozzanak neked olajbogyóból ütött tiszta olajat a mécstartóhoz, hogy mindig tehessenek rá égő mécsest."
  },
  {
    "number": "3",
    "text": "Gondoskodjon róla Áron, hogy az a kijelentés sátrában, a bizonyság kárpitján kívül estétől reggelig állandóan égjen az  Úr előtt. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre."
  },
  {
    "number": "4",
    "text": "A színarany lámpatartóra rakja fel a mécseseket, hogy állandóan az  Úr előtt égjenek."
  },
  {
    "number": "5",
    "text": "Végy finomlisztet, és süss belőle tizenkét lepényt. Kéttized vékából készüljön egy lepény."
  },
  {
    "number": "6",
    "text": "Helyezd el azokat két sorban, soronként hatot, a színarannyal bevont asztalra az  Úr elé."
  },
  {
    "number": "7",
    "text": "Tégy a sorokra tiszta tömjént. Ez legyen a kenyérből az emlékeztető áldozat: tűzáldozat ez az  Úrnak."
  },
  {
    "number": "8",
    "text": "Szombatról szombatra így kell megteríteni az  Úr előtt, állandóan: örök szövetség kötelezi erre Izráel fiait."
  },
  {
    "number": "9",
    "text": "Azután legyen a kenyér Ároné és fiaié. Szent helyen egyék meg, mert az  Úr igen szent tűzáldozatai közé tartozik ez is. Örök rendelkezés ez."
  },
  {
    "number": "10",
    "text": "Egy izráeli asszony fia, akinek az apja egyiptomi volt, Izráel fiaival együtt jött ki, és ennek az izráeli asszonynak a fia összeveszett egy izráeli férfival a táborban."
  },
  {
    "number": "11",
    "text": "Az izráeli asszony fia káromolta az  Úr nevét és átkozódott, ezért odavitték Mózeshez. Anyjának a neve Selómít volt, Dibrí leánya, Dán törzséből."
  },
  {
    "number": "12",
    "text": "És őrizetbe vették, amíg útmutatást nem kapnak az  Úrtól."
  },
  {
    "number": "13",
    "text": "Az  Úr pedig így beszélt Mózeshez:"
  },
  {
    "number": "14",
    "text": "Vidd ki az átkozódót a táboron kívülre, és tegyék fejére a kezüket mindazok, akik hallották őt, azután kövezze meg őt az egész közösség."
  },
  {
    "number": "15",
    "text": "Izráel fiaihoz pedig így beszélj: Ha valaki átkozza Istenét, annak bűnhődnie kell vétkéért."
  },
  {
    "number": "16",
    "text": "Aki az  Úr nevét káromolja, halállal lakoljon: irgalom nélkül kövezze meg az egész közösség! Akár jövevény, akár közületek való, meg kell halnia, ha káromolja az  Úr nevét."
  },
  {
    "number": "17",
    "text": "Ha valaki agyonüt egy embert, akárkit is, halállal lakoljon!"
  },
  {
    "number": "18",
    "text": "Aki pedig egy állatot üt agyon, az fizessen az állatért állattal."
  },
  {
    "number": "19",
    "text": "Ha valaki nyomorékká teszi honfitársát, azzal úgy bánjanak, ahogyan ő cselekedett:"
  },
  {
    "number": "20",
    "text": "törést törésért, szemet szemért, fogat fogért. Amilyen fogyatékosságot okozott, olyat okozzanak neki is."
  },
  {
    "number": "21",
    "text": "Aki állatot üt agyon, fizesse meg azt, de aki embert üt agyon, annak meg kell halnia."
  },
  {
    "number": "22",
    "text": "Ugyanaz a törvény vonatkozzon nálatok mind a jövevényre, mind a született izráelire, mert én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "23",
    "text": "Így beszélt Mózes Izráel fiaihoz, azok pedig kivitték az átkozódót a táboron kívülre, és megkövezték. Úgy cselekedtek Izráel fiai, ahogyan megparancsolta Mózesnek az  Úr."
  }
]