[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr a Sínai-hegyen:"
  },
  {
    "number": "2",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Amikor bementek arra a földre, amelyet nektek adok, legyen nyugalma a földnek is az  Úr nyugalomnapjához hasonlóan."
  },
  {
    "number": "3",
    "text": "Hat éven át vesd be meződet, és hat éven át mesd meg szőlődet, és takarítsd be azok termését."
  },
  {
    "number": "4",
    "text": "De a hetedik esztendőben legyen teljes nyugalma a földnek, az  Úr nyugalomnapjához hasonlóan. Meződet ne vesd be, és szőlődet ne mesd meg."
  },
  {
    "number": "5",
    "text": "Ami az aratás után kihajtott, azt ne arasd le, és metszetlen szőlőd fürtjeit ne szedd le. A nyugalom esztendeje legyen ez a föld számára."
  },
  {
    "number": "6",
    "text": "De ami egyebet a föld a nyugalma idején terem, legyen a táplálékotok: neked, szolgádnak és szolgálóleányodnak, a nálad tartózkodó napszámosnak és idegennek"
  },
  {
    "number": "7",
    "text": "meg jószágodnak és a földeden élő vadállatoknak; minden, amit terem, legyen az eledeletek."
  },
  {
    "number": "8",
    "text": "Számolj azután hét nyugalomévet, azaz hétszer hét esztendőt, úgyhogy a hét nyugalomév ideje negyvenkilenc esztendő legyen."
  },
  {
    "number": "9",
    "text": "Akkor fúvasd meg a harsogó kürtöt a hetedik hónap tizedikén, az engesztelés napján fúvasd meg a kürtöt országszerte."
  },
  {
    "number": "10",
    "text": "Szenteljétek meg az ötvenedik esztendőt, és hirdessetek felszabadulást az ország minden lakosának. Legyen az nektek örömünnep: hadd jusson hozzá újra mindenki a birtokához, és hadd térjen vissza mindenki a nemzetségéhez."
  },
  {
    "number": "11",
    "text": "Örömünnep legyen számotokra az ötvenedik esztendő! Ne vessetek és ne arassátok le, ami az aratás után kihajtott; a metszetlen szőlőt ne szüreteljétek le!"
  },
  {
    "number": "12",
    "text": "Mert örömünnep az, tartsátok szentnek. A mezőről egyétek annak termését."
  },
  {
    "number": "13",
    "text": "Az örömnek ebben az esztendejében jusson hozzá újra mindenki a birtokához."
  },
  {
    "number": "14",
    "text": "Ha eladsz honfitársadnak valamit, vagy vásárolsz valamit honfitársadtól, ne csapjátok be egymást!"
  },
  {
    "number": "15",
    "text": "Az örömünnep évét követő esztendők száma szerint vásárolj honfitársadtól, az pedig a termő esztendők száma szerint adjon el neked."
  },
  {
    "number": "16",
    "text": "Ha több esztendő van hátra, többet fizess érte, ha kevesebb van hátra, kevesebbet fizess, hiszen az évek számának megfelelő termést adja el neked."
  },
  {
    "number": "17",
    "text": "Ne csapjátok be honfitársatokat! Féld Istenedet! Én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "18",
    "text": "Teljesítsétek rendelkezéseimet, tartsátok be törvényeimet, és teljesítsétek azokat! Akkor biztonságban lakhattok azon a földön,"
  },
  {
    "number": "19",
    "text": "a föld pedig megadja gyümölcsét, ehettek jóllakásig, és biztonságban lakhattok rajta."
  },
  {
    "number": "20",
    "text": "Ha pedig azt kérdeznétek: Mit eszünk a hetedik esztendőben, ha nem vetünk, és a termésünket nem takarítjuk be?"
  },
  {
    "number": "21",
    "text": "Én majd rátok árasztom áldásomat a hatodik esztendőben, és három esztendőre való fog teremni."
  },
  {
    "number": "22",
    "text": "Amikor a nyolcadik esztendőben vetni fogtok, még a régi termésből ehettek egészen a kilencedik évig, amíg beérik annak a termése, a régiből ehettek majd."
  },
  {
    "number": "23",
    "text": "A földet senki se adja el véglegesen, mert enyém a föld, ti csupán jövevények és betelepültek vagytok nálam."
  },
  {
    "number": "24",
    "text": "Ezért az egész országban, ami a birtokotokban van, tegyétek visszaválthatóvá a földet."
  },
  {
    "number": "25",
    "text": "Ha testvéred elszegényedik, és elad a birtokából, akkor álljon elő a megváltója, a legközelebbi rokona, és váltsa ki azt, amit a testvére eladott."
  },
  {
    "number": "26",
    "text": "Ha pedig valakinek nincs megváltója, de ő maga szert tesz annyira, amennyi elegendő a visszaváltáshoz,"
  },
  {
    "number": "27",
    "text": "számítsa le az eladás óta eltelt esztendőket, a fennmaradó értéket pedig térítse meg annak, akinek eladta, és a birtoka szálljon vissza rá."
  },
  {
    "number": "28",
    "text": "De ha nincs neki annyi, amennyit vissza kellene fizetnie, akkor maradjon az eladott föld a vevőnél az örömünnep évéig. Az örömünnepen azonban legyen ismét az övé a birtoka."
  },
  {
    "number": "29",
    "text": "Ha valaki lakóházat ad el egy fallal körülvett városban, legyen az visszaváltható az eladástól számítva egy teljes évig: ennyi ideje legyen visszaváltani."
  },
  {
    "number": "30",
    "text": "De ha nem váltják vissza egy teljes év elteltéig, akkor a kőfallal körülvett városban levő ház véglegesen a vevőé lesz nemzedékről nemzedékre, nem válik szabaddá az örömünnepen sem."
  },
  {
    "number": "31",
    "text": "A falvakban, amelyek nincsenek kőfallal körülvéve, a házakat a mezei földekhez kell számítani: legyenek visszaválthatók, és váljanak szabaddá az örömünnepen."
  },
  {
    "number": "32",
    "text": "A léviták városaiban, az ő birtokukban levő városokban a házak legyenek bármikor visszaválthatók a léviták számára."
  },
  {
    "number": "33",
    "text": "De ha a léviták közül nem is váltja vissza magának valaki, akkor is váljék szabaddá az eladott ház az örömünnepen az ő birtokukban levő városban. Mert a léviták városaiban levő házak az ő birtokuk Izráel fiai között."
  },
  {
    "number": "34",
    "text": "A városaikhoz tartozó mezőket azonban nem adhatják el, mert az örökre az ő birtokuk."
  },
  {
    "number": "35",
    "text": "Ha testvéred elszegényedik és tönkremegy melletted, segítsd őt, hogy mint jövevény vagy betelepült megélhessen melletted."
  },
  {
    "number": "36",
    "text": "Ne szedj tőle kamatot vagy uzsorát. Légy istenfélő, hadd éljen meg a testvéred melletted!"
  },
  {
    "number": "37",
    "text": "Pénzedet ne kamatra add neki, és ne uzsorára add neki az élelmedet!"
  },
  {
    "number": "38",
    "text": "Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy nektek adjam Kánaán földjét, és Istenetek legyek."
  },
  {
    "number": "39",
    "text": "Ha testvéred elszegényedik melletted, és eladja magát neked, ne rabszolgaként kelljen dolgoznia."
  },
  {
    "number": "40",
    "text": "Napszámosként vagy betelepültként legyen nálad, az örömünnep évéig szolgáljon nálad."
  },
  {
    "number": "41",
    "text": "Azután szabadon távozzék el tőled gyermekeivel együtt, és térjen vissza nemzetségéhez, és jusson hozzá ismét ősei birtokához."
  },
  {
    "number": "42",
    "text": "Mert az én szolgáim ők, akiket kihoztam Egyiptomból: ne adják hát el őket úgy, mint a rabszolgákat."
  },
  {
    "number": "43",
    "text": "Ne uralkodj rajta kegyetlenül! Légy istenfélő!"
  },
  {
    "number": "44",
    "text": "Rabszolgáid és rabszolganőid a körülötted lakó népekből legyenek, azok közül vásárolj rabszolgát és rabszolganőt."
  },
  {
    "number": "45",
    "text": "A közöttetek tartózkodó betelepültek gyermekei közül is vásárolhattok, meg a köztetek lakó nemzetségeikből azok közül is, akik az országotokban születtek: ezek a ti tulajdonotok lehetnek."
  },
  {
    "number": "46",
    "text": "Örökségül hagyhatjátok ezeket magatok után fiaitokra, hadd örököljék mint tulajdonukat, és dolgoztassák őket örökké. De testvéreiteken, Izráel fiain, egymáson ne uralkodjatok kegyetlenül!"
  },
  {
    "number": "47",
    "text": "Ha a jövevény vagy betelepült vagyont szerez melletted, testvéred viszont elszegényedik mellette, és eladja magát a melletted levő jövevénynek vagy betelepültnek, vagy valakinek, aki egy jövevény nemzetségéből származik,"
  },
  {
    "number": "48",
    "text": "bár eladta magát, legyen visszaváltható; bármelyik rokona visszaválthatja őt."
  },
  {
    "number": "49",
    "text": "Akár a nagybátyja, akár nagybátyjának a fia visszaválthatja, akár nemzetségéből származó vérrokona visszaválthatja, vagy ha módja van hozzá, saját magát is visszaválthatja."
  },
  {
    "number": "50",
    "text": "Számoljon el azzal, aki őt megvette, attól az évtől kezdve, amikor eladta magát neki, az örömünnep évéig. Eladási árából vonják le a nála töltött éveket úgy, mintha napszámosként lett volna nála."
  },
  {
    "number": "51",
    "text": "Ha még sok esztendő volna hátra, akkor ahhoz képest térítse meg váltságdíjával a saját vételárát."
  },
  {
    "number": "52",
    "text": "Ha pedig egy-két év maradt már csak hátra az örömünnep évéig, akkor számítsák azt be neki, és az éveinek megfelelően fizesse meg a váltságdíját."
  },
  {
    "number": "53",
    "text": "Adott évre elszegődött napszámosként legyen nála. Ne uralkodjék rajta kegyetlenül a szemed láttára!"
  },
  {
    "number": "54",
    "text": "Ha pedig nem váltják vissza így, az örömünnep évében váljék szabaddá gyermekeivel együtt."
  },
  {
    "number": "55",
    "text": "Mert az én szolgáim Izráel fiai, az én szolgáim ők, akiket kihoztam Egyiptomból. Én, az  Úr vagyok a ti Istenetek."
  }
]