[
  {
    "number": "1",
    "text": "Ne csináljatok magatoknak bálványokat! Se faragott bálványszobrot, se szent oszlopot ne állítsatok magatoknak, kőszobrokat se helyezzetek el országotokban, hogy imádjátok azokat. Mert én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "2",
    "text": "Szombatjaimat tartsátok meg, és szentélyemet tiszteljétek! Én vagyok az  Úr."
  },
  {
    "number": "3",
    "text": "Ha rendelkezéseim szerint éltek, parancsolataimat megtartjátok, és teljesítitek azokat,"
  },
  {
    "number": "4",
    "text": "akkor esőt adok nektek a szokott időben, a föld megadja termését, és a mező fája is megtermi gyümölcsét."
  },
  {
    "number": "5",
    "text": "Cséplésetek a szüretig tart, és a szüretetek eltart a vetésig. Jóllakásig ehetitek kenyereteket, és biztonságban lakhattok az országban."
  },
  {
    "number": "6",
    "text": "Békességet adok az országban: ha lefeküsztök, senki sem riaszt föl benneteket. Kipusztítom a vadállatokat az országból, és fegyverrel sem hatolnak be országotokba."
  },
  {
    "number": "7",
    "text": "Sőt, ti üldözitek majd ellenségeiteket, és elhullanak fegyvereitek által."
  },
  {
    "number": "8",
    "text": "Közületek öten elüldöznek százat, és százan tízezret üldöznek, és elhullanak ellenségeitek fegyvereitek által."
  },
  {
    "number": "9",
    "text": "Hozzátok fordulok, megszaporítalak és megsokasítalak benneteket, és fenntartom veletek szövetségemet."
  },
  {
    "number": "10",
    "text": "Régi, tavalyi gabonát ehettek, és a régit ki kell majd hordanotok az új elől."
  },
  {
    "number": "11",
    "text": "Hajlékomat közétek helyezem, és nem utállak meg benneteket."
  },
  {
    "number": "12",
    "text": "Köztetek járok, és Istenetek leszek, ti pedig az én népem lesztek."
  },
  {
    "number": "13",
    "text": "Én, az  Úr vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptomból, hogy ne legyetek többé azoknak a szolgái. Összetörtem igátok jármát, hogy fölegyenesedve járhassatok."
  },
  {
    "number": "14",
    "text": "De ha nem hallgattok rám, és nem teljesítitek mindezeket a parancsolatokat,"
  },
  {
    "number": "15",
    "text": "ha megvetitek rendelkezéseimet, és megutáljátok törvényeimet, ha nem teljesítitek minden parancsolatomat, hanem megszegitek szövetségemet,"
  },
  {
    "number": "16",
    "text": "akkor én így bánok veletek: Meglátogatlak benneteket szörnyűségekkel: szemet elhomályosító és lelket gyötrő sorvadással és lázzal. Hiába vetitek el a magot, ellenségeitek eszik meg a termését."
  },
  {
    "number": "17",
    "text": "Ellenetek fordulok: megvernek ellenségeitek, és uralkodni fognak rajtatok gyűlölőitek; akkor is menekültök, ha senki sem üldöz titeket."
  },
  {
    "number": "18",
    "text": "Ha pedig ezek után sem hallgattok rám, akkor hétszeresen fenyítelek meg benneteket vétkeitekért."
  },
  {
    "number": "19",
    "text": "Összetöröm gőgös hatalmatokat. Olyanná teszem fölöttetek az eget, mint a vas, földeteket pedig olyanná, mint az érc."
  },
  {
    "number": "20",
    "text": "Hiába dolgoztok minden erőtökkel, földetek nem terem, és a föld fái nem hoznak gyümölcsöt."
  },
  {
    "number": "21",
    "text": "Ha mégis szembeszálltok velem, és nem akartok rám hallgatni, akkor hétszeresen verlek meg benneteket vétkeitek miatt."
  },
  {
    "number": "22",
    "text": "Rátok küldöm a mezei vadakat, és elragadják gyermekeiteket, kiirtják jószágaitokat, megritkítanak benneteket, és útjaitok elnéptelenednek."
  },
  {
    "number": "23",
    "text": "És ha még ezek a fenyítések sem fognak rajtatok, hanem szembeszálltok velem,"
  },
  {
    "number": "24",
    "text": "akkor én is szembeszállok veletek, és hétszeresen verlek meg benneteket vétkeitek miatt."
  },
  {
    "number": "25",
    "text": "Fegyvert hozok rátok, hogy bosszút álljon a szövetségszegésért. Ha városaitokba veszitek be magatokat, akkor dögvészt bocsátok rátok, és az ellenség kezébe adlak benneteket."
  },
  {
    "number": "26",
    "text": "Amikor tönkreteszem nálatok a félretett élelmet, tíz asszony egy kemencében süti majd nektek a kenyeret, és kiporciózva adják nektek a kenyeret, úgyhogy esztek ugyan, de mégsem laktok jól."
  },
  {
    "number": "27",
    "text": "És ha még azután sem hallgattok rám, hanem szembeszálltok velem,"
  },
  {
    "number": "28",
    "text": "akkor haragomban én is szembeszállok veletek, és bizony hétszeresen fenyítelek meg benneteket vétkeitek miatt."
  },
  {
    "number": "29",
    "text": "Fiaitok húsát fogjátok enni, és leányaitok húsát eszitek majd."
  },
  {
    "number": "30",
    "text": "Elpusztítom áldozóhalmaitokat, darabokra zúzom tömjénező oltáraitokat, és hulláitokat összetört bálványaitok mellé szórom, mert megutállak benneteket."
  },
  {
    "number": "31",
    "text": "Városaitokat romhalmazzá teszem, és szentélyeiteket elpusztítom, hogy ne is érezzem többé áldozataitok kedves illatát."
  },
  {
    "number": "32",
    "text": "Olyan pusztítást végzek az országban, hogy beleborzonganak még ellenségeitek is, akik majd birtokba veszik."
  },
  {
    "number": "33",
    "text": "Titeket pedig szétszórlak a többi nép közé, és kivont karddal üldözlek benneteket. Országotok pusztasággá lesz, városaitok pedig romhalmazzá."
  },
  {
    "number": "34",
    "text": "Akkor majd élvezni fogja nyugalmát a föld a pusztulás egész idején, ti pedig ellenségeitek földjén lesztek. Akkor majd megnyugszik a föld, és élvezni fogja nyugalmát."
  },
  {
    "number": "35",
    "text": "A pusztulás egész ideje alatt nyugodni fog, mivel nem nyugodhatott a nyugalomra rendelt időben, amikor még rajta laktatok."
  },
  {
    "number": "36",
    "text": "Akik pedig megmaradnak közületek, azoknak a szívében gyávaságot keltek ellenségeik földjén, úgyhogy üldözni fogja őket még egy szélűzte falevél zizzenése is; menekülnek, mintha fegyver elől menekülnének, és elesnek, pedig senki sem üldözi őket."
  },
  {
    "number": "37",
    "text": "Elbotlanak egymásban, mintha fegyverrel űznék őket, pedig senki nem üldözi őket, és nem tudtok ellenállni ellenségeiteknek."
  },
  {
    "number": "38",
    "text": "El fogtok veszni a többi nép között, és megemészt benneteket ellenségeitek földje."
  },
  {
    "number": "39",
    "text": "Akik pedig megmaradnak közületek, elsorvadnak bűneik miatt ellenségeik földjén, sőt atyáik bűnei miatt is ők sorvadnak el."
  },
  {
    "number": "40",
    "text": "De ha megvallják bűnüket és atyáik bűnét, hogy hűtlenséget követtek el ellenem, meg azt, hogy szembeszálltak velem,"
  },
  {
    "number": "41",
    "text": "ami miatt én is szembeszálltam velük, és elvittem őket ellenségeik földjére; ha majd megalázkodik körülmetéletlen szívük, és békével hordozzák büntetésüket,"
  },
  {
    "number": "42",
    "text": "akkor visszaemlékezem a Jákóbbal kötött szövetségemre, az Izsákkal kötött szövetségemre meg az Ábrahámmal kötött szövetségemre, és visszaemlékezem az országra is."
  },
  {
    "number": "43",
    "text": "El kell ugyan hagyniuk földjüket, hadd élvezze nyugalmát, amíg pusztán hever nélkülük, nekik pedig békével kell hordozniuk büntetésüket, mivel újra meg újra megvetették törvényeimet, és megutálták rendelkezéseimet."
  },
  {
    "number": "44",
    "text": "De akkor sem vetem meg őket, amikor ellenségeik földjén lesznek, és nem utálom meg őket annyira, hogy véget vessek nekik, megszegvén a velük kötött szövetségemet, mert én, az  Úr vagyok az ő Istenük."
  },
  {
    "number": "45",
    "text": "És visszaemlékezem az elődeikkel kötött szövetségre, akiket kihoztam Egyiptom földjéről a többi nép szeme láttára, hogy Istenük legyek. Én vagyok az  Úr."
  },
  {
    "number": "46",
    "text": "Ezek azok a rendelkezések, előírások és törvények, amelyeket az  Úr Mózes által szerzett a Sínai-hegyen maga és Izráel fiai között."
  }
]