[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Szólj Izráel fiaihoz, és mondd meg nekik: Ha valaki különleges fogadalmat tesz, és a szokásos becsült értékben egy személyt szán az  Úrnak,"
  },
  {
    "number": "3",
    "text": "a becsült értéket így kell megállapítani: Ha férfi az, húszévestől hatvanévesig ötven sekel ezüstre becsüld a szent sekel szerint."
  },
  {
    "number": "4",
    "text": "Ha pedig asszony az, akkor harminc sekelre becsüld."
  },
  {
    "number": "5",
    "text": "Ha öt és húsz év között van, a fiút húsz sekelre becsüld, a leányt tíz sekelre."
  },
  {
    "number": "6",
    "text": "Ha egy hónap és öt év között van, akkor a fiút öt sekel ezüstre becsüld, a leányt pedig három sekel ezüstre becsüld."
  },
  {
    "number": "7",
    "text": "Ha hatvanéves vagy annál idősebb, akkor a férfit tizenöt sekelre becsüld, az asszonyt pedig tíz sekelre."
  },
  {
    "number": "8",
    "text": "Ha azonban szegény ahhoz, hogy megfizesse a szokásos becsült értéket, akkor a felajánlott személyt állítsák a pap elé, és a pap becsülje fel őt. A fogadalmat tevő vagyonának megfelelően becsülje fel őt a pap."
  },
  {
    "number": "9",
    "text": "Ha olyan állatról van szó, amilyet be lehet mutatni áldozatul az  Úrnak, legyen szent minden, amit az  Úrnak adtak."
  },
  {
    "number": "10",
    "text": "Ne adjanak helyette mást, ne cseréljék ki se a jót rosszabbra, se a rosszat jobbra. Ha mégis kicserélik az állatot egy másik állatra, akkor az is meg a csereállat is legyen szent."
  },
  {
    "number": "11",
    "text": "Ha pedig valamilyen tisztátalan állatról van szó, amilyet nem lehet áldozatul bemutatni az  Úrnak, akkor állítsák oda az állatot a pap elé."
  },
  {
    "number": "12",
    "text": "Becsülje meg a pap, hogy mennyire jó vagy rossz, és annyi legyen az értéke, amennyire a pap becsülte."
  },
  {
    "number": "13",
    "text": "De ha mégis vissza akarja azt váltani, akkor tegye hozzá a becsült értékhez annak ötödrészét."
  },
  {
    "number": "14",
    "text": "Ha valaki a házát szenteli oda szent ajándékul az  Úrnak, akkor becsülje meg a pap, hogy az mennyire jó vagy rossz, és annyi legyen az értéke, amennyit a pap megállapít."
  },
  {
    "number": "15",
    "text": "Ha pedig az, aki odaszentelte, vissza akarja váltani a házát, tegye hozzá a megbecsült árhoz annak ötödrészét, akkor lehet az ismét az övé."
  },
  {
    "number": "16",
    "text": "Ha valaki ősi birtokából szentel oda valamit az  Úrnak, akkor azt a vetőmagja szerint kell felbecsülni; egy hómer árpa vetőmag esetén ötven sekel ezüstöt ér."
  },
  {
    "number": "17",
    "text": "Ha az örömünnep évétől fogva szenteli oda valaki a mezejét, akkor a teljes becsült értéket kell számítani."
  },
  {
    "number": "18",
    "text": "De ha az örömünnep után szenteli oda valaki a mezejét, akkor a pap a következő örömünnepig még hátra levő évek számának megfelelően számítsa ki annak az árát: így kell csökkenteni annak becsült értékét."
  },
  {
    "number": "19",
    "text": "Ha pedig az, aki odaszentelte, vissza akarja váltani a mezejét, tegye hozzá a becsült árhoz annak ötödrészét, akkor lehet ismét az övé."
  },
  {
    "number": "20",
    "text": "Ha pedig nem váltja vissza a mezőt, hanem eladja azt a mezőt valaki másnak, akkor azt nem lehet többé visszaváltani."
  },
  {
    "number": "21",
    "text": "Ha az örömünnepen felszabadul a mező, legyen az  Úr szent tulajdona mint esküvel odaszentelt mező: a pap birtoka legyen."
  },
  {
    "number": "22",
    "text": "Ha pedig valaki vásárolt mezőt szentel oda az  Úrnak, amely nem ősi birtoka,"
  },
  {
    "number": "23",
    "text": "akkor számítsa ki a pap a becsült érték összegét az örömünnep évéig, és a becsült értéket még azon a napon oda kell adni szent ajándékul az  Úrnak."
  },
  {
    "number": "24",
    "text": "Az örömünnep évében visszaszáll a mező arra, akitől vették, akinek ősi birtoka volt az a föld."
  },
  {
    "number": "25",
    "text": "Mindent a szent sekel szerint becsüljetek fel; húsz géra legyen egy sekel."
  },
  {
    "number": "26",
    "text": "Az állatok elsőszülöttjét ne szentelje oda senki, hiszen az mint elsőszülött úgyis az  Urat illeti: akár marha, akár juh, az  Úré az."
  },
  {
    "number": "27",
    "text": "Ha azonban áldozatra alkalmatlan az az állat, akkor meg kell váltani becsült értéke szerint, hozzáadva még annak ötödrészét. Ha pedig nem váltják meg, akkor adják el becsült értéke szerint."
  },
  {
    "number": "28",
    "text": "De amit esküvel szentelt valaki tulajdonából az  Úrnak, akár ember, akár állat, akár ősi birtok az, azt nem adhatja el, és nem válthatja vissza. Minden esküvel odaszentelt dolog igen szent tulajdona az  Úrnak."
  },
  {
    "number": "29",
    "text": "Nem lehet kiváltani azt, akit kiirtásra ítéltek: az ilyen ember halállal lakoljon."
  },
  {
    "number": "30",
    "text": "A föld minden tizede az  Úré, a földnek a szemes terméséből és a fa gyümölcséből; az  Úr szent tulajdona az."
  },
  {
    "number": "31",
    "text": "De ha valaki ki akar valamit váltani a tizedéből, tegye még hozzá annak ötödrészét."
  },
  {
    "number": "32",
    "text": "A marháknak és juhoknak a tizede is, minden tizedik, amely átmegy a pásztorbot alatt, az  Úr szent tulajdona legyen."
  },
  {
    "number": "33",
    "text": "Nem szabad válogatni a jó és a rossz között, sem kicserélni azt. Ha valaki mégis kicseréli, akkor az is meg a csereállat is szent lesz, és nem váltható vissza."
  },
  {
    "number": "34",
    "text": "Ezek azok a parancsolatok, amelyeket az  Úr parancsolt Mózes által Izráel fiainak a Sínai-hegyen."
  }
]