[
  {
    "number": "1",
    "text": "Ha valakinek az áldozata békeáldozat, és marhát mutat be áldozatul, akár hímet, akár nőstényt, hibátlant áldozzon az  Úr előtt."
  },
  {
    "number": "2",
    "text": "Tegye a kezét áldozatának a fejére, és vágja le a kijelentés sátrának a bejáratánál. Áron fiai, a papok pedig hintsék a vért körös-körül az oltárra."
  },
  {
    "number": "3",
    "text": "Azután a békeáldozatból mutassa be az  Úrnak tűzáldozatul a kövérjét, amely a beleket borítja: mindazt a kövérjét, ami a beleken van,"
  },
  {
    "number": "4",
    "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni."
  },
  {
    "number": "5",
    "text": "Áron fiai füstölögtessék el ezt az oltáron, rátéve az égőáldozatra a tűzre rakott fán: kedves illatú tűzáldozat ez az  Úrnak."
  },
  {
    "number": "6",
    "text": "Ha valaki juhfélét akar békeáldozatul bemutatni az  Úrnak, akár hímet, akár nőstényt, hibátlant áldozzon."
  },
  {
    "number": "7",
    "text": "Ha juhot akar áldozatul bemutatni, vigye az  Úr színe elé."
  },
  {
    "number": "8",
    "text": "Tegye a kezét áldozatának a fejére, és vágja le a kijelentés sátra előtt, Áron fiai pedig hintsék annak a vérét körös-körül az oltárra."
  },
  {
    "number": "9",
    "text": "Azután a békeáldozatból mutassa be az  Úrnak tűzáldozatul a kövérjét, az egész farkát, amelyet a farkcsigolyánál válasszon le, meg azt a kövérjét, amely a beleket borítja: mindazt a kövérjét, amely a beleken van,"
  },
  {
    "number": "10",
    "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni."
  },
  {
    "number": "11",
    "text": "Füstölögtesse el ezt a pap az oltáron: tűzáldozat ez, az  Úr eledele."
  },
  {
    "number": "12",
    "text": "Ha valaki kecskét akar áldozni, vigye oda az  Úr elé."
  },
  {
    "number": "13",
    "text": "Tegye kezét annak a fejére, és vágja le a kijelentés sátra előtt, Áron fiai pedig hintsék a vért körös-körül az oltárra."
  },
  {
    "number": "14",
    "text": "Azután mutasson be abból áldozatot tűzáldozatul az  Úrnak: a kövérjét, amely a beleket borítja: mindazt a kövérjét, amely a beleken van,"
  },
  {
    "number": "15",
    "text": "a két vesét, a rajtuk és a vékonyán levő kövérjét meg a májon levő hártyát, amelyet a veséknél kell lefejteni."
  },
  {
    "number": "16",
    "text": "Füstölögtesse el ezeket a pap az oltáron: kedves illatú tűzáldozat ez, az  Úr eledele. A kövérje mind az  Úré."
  },
  {
    "number": "17",
    "text": "Örök rendelkezés legyen ez mindenütt, ahol laktok, nemzedékről nemzedékre: se kövérjét, se vért ne egyetek!"
  }
]