[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Parancsold meg Áronnak és fiainak: Ez az égőáldozat törvénye: Az égőáldozat maradjon egész éjszaka az oltár tűzhelyén reggelig, az oltár tüzét pedig tartsák égve."
  },
  {
    "number": "3",
    "text": "A pap vegye föl a gyolcsruháját, és a gyolcsnadrágot is vegye magára. Így szedje ki a hamut, amivé az oltáron a tűz az égőáldozatot égette, és tegye azt az oltár mellé."
  },
  {
    "number": "4",
    "text": "Azután vesse le a ruháját, és öltözzék másik ruhába, majd vigye ki a hamut a táboron kívül egy tiszta helyre."
  },
  {
    "number": "5",
    "text": "Az oltáron levő tüzet azonban tartsák égve: nem szabad kialudnia! Rakja meg fával a pap minden reggel, helyezze fel rá sorjában az égőáldozatot, és füstölögtesse el rajta a békeáldozat kövérjét!"
  },
  {
    "number": "6",
    "text": "A tüzet állandóan tartsák égve az oltáron: nem szabad annak kialudnia!"
  },
  {
    "number": "7",
    "text": "Ez az ételáldozat törvénye: Áron fiai mutassák be azt az  Úr színe előtt az oltárnál."
  },
  {
    "number": "8",
    "text": "Vegyenek le egy marokkal az ételáldozat finomlisztjéből és olajából az ételáldozaton levő összes tömjénnel együtt, és füstölögtessék el az oltáron ezt a részt mint emlékeztető áldozatot: kedves illat ez az  Úrnak."
  },
  {
    "number": "9",
    "text": "Ami megmarad belőle, azt egyék meg Áron és fiai. Kovásztalanul egyék meg, szent helyen: a kijelentés sátrának udvarában egyék meg."
  },
  {
    "number": "10",
    "text": "Ne süssék kovásszal. Az ő részük ez, nekik adtam tűzáldozataimból. Igen szent ez is éppúgy, mint a vétekáldozat és a jóvátételi áldozat."
  },
  {
    "number": "11",
    "text": "Áron fiai közül a férfiak mind ehetik azt. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre az  Úr tűzáldozatairól. Csak az érintheti azokat, aki föl van szentelve."
  },
  {
    "number": "12",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "13",
    "text": "Ez Áronnak és fiainak az áldozata, amelyet azon a napon kell bemutatniuk az  Úrnak, amelyen fölkenik őket: egytized véka finomliszt mint mindennapi ételáldozat, fele reggelre, fele estére."
  },
  {
    "number": "14",
    "text": "Sütőlapon, olajjal készüljön: meggyúrva vidd be azt. Az ételáldozati süteményeket darabokra tördelve mutasd be kedves illatul az  Úrnak."
  },
  {
    "number": "15",
    "text": "Az a pap is így készítse el, akit majd őutána kennek föl a fiai közül. Az  Úr örök rendelkezése ez: teljesen füstölögtessék el."
  },
  {
    "number": "16",
    "text": "A papok minden ételáldozata teljes áldozat legyen: nem szabad enni belőle."
  },
  {
    "number": "17",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "18",
    "text": "Mondd meg Áronnak és fiainak: Ez a vétekáldozat törvénye: Azon a helyen, ahol az égőáldozatot szokták levágni, vágják le a vétekáldozatot is az  Úr színe előtt. Igen szent ez is."
  },
  {
    "number": "19",
    "text": "Az a pap egye meg, aki a vétekáldozatot bemutatja. Szent helyen kell megenni, a kijelentés sátrának az udvarában."
  },
  {
    "number": "20",
    "text": "Csak az érintheti a húsát, aki föl van szentelve. Ha pedig a vére ráfröccsen egy ruhára, akkor szent helyen kell kimosni azt, amire ráfröccsent a vér."
  },
  {
    "number": "21",
    "text": "Törjék össze a cserépedényt, amelyben főzték, ha pedig rézedényben főzték, súrolják ki, és öblítsék ki vízzel."
  },
  {
    "number": "22",
    "text": "A papi családokból minden férfi ehet belőle. Igen szent ez is."
  },
  {
    "number": "23",
    "text": "De az olyan vétekáldozatot nem szabad megenni, amelynek a véréből bevisznek a kijelentés sátrába, hogy a szentélyben engesztelést végezzenek; el kell azt égetni."
  }
]