[
  {
    "number": "1",
    "text": "A jóvátételi áldozatnak, amely szintén igen szent, ez a törvénye:"
  },
  {
    "number": "2",
    "text": "Azon a helyen vágják le a jóvátételi áldozatot is, ahol az égőáldozatot levágják. A vért hintsék körös-körül az oltárra."
  },
  {
    "number": "3",
    "text": "Az egész kövérjét pedig mutassák be áldozatul, a farkát meg azt a kövérjét is, amely a beleket borítja,"
  },
  {
    "number": "4",
    "text": "a két veséjét is a rajtuk és a vékonyán levő kövérjével együtt; fejtsék le a májon levő hártyát is a vesékkel együtt."
  },
  {
    "number": "5",
    "text": "A pap füstölögtesse el azokat az oltáron tűzáldozatul az  Úrnak. Jóvátételi áldozat ez."
  },
  {
    "number": "6",
    "text": "A papi családok minden férfi tagja ehet belőle. Szent helyen egyék meg. Igen szent ez is."
  },
  {
    "number": "7",
    "text": "A vétekáldozatnak is, a jóvátételi áldozatnak is ugyanaz a törvénye: azé a papé legyen, aki elvégzi vele az engesztelést."
  },
  {
    "number": "8",
    "text": "Ha egy pap égőáldozatot mutat be valakiért, az égőáldozat bőre azé a papé legyen, aki bemutatta azt."
  },
  {
    "number": "9",
    "text": "Minden ételáldozat, amelyet kemencében sütnek, és mindaz, ami edényben vagy sütőlapon készül, azé a papé legyen, aki bemutatta."
  },
  {
    "number": "10",
    "text": "De minden olajjal gyúrt és száraz ételáldozat Áron összes fiáé legyen, egyiké úgy, mint a másiké."
  },
  {
    "number": "11",
    "text": "Ez az  Úrnak bemutatott békeáldozat törvénye:"
  },
  {
    "number": "12",
    "text": "Ha valaki hálaáldozatként mutatja be, akkor a hálaadó véresáldozaton kívül mutasson be olajjal gyúrt kovásztalan lepényeket, olajjal megkent kovásztalan lángosokat és finomlisztből olajjal gyúrt lepényeket."
  },
  {
    "number": "13",
    "text": "A lepényeken kívül kovászos kenyeret is mutasson be áldozatul, hálaadási békeáldozatán kívül."
  },
  {
    "number": "14",
    "text": "Mutasson be mindezekből az áldozatokból egyet-egyet felajánlásként az  Úrnak. A többi legyen a békeáldozat vérét hintő papé."
  },
  {
    "number": "15",
    "text": "A hálaadó békeáldozat húsát még az áldozat napján egyék meg, ne hagyjanak belőle reggelre."
  },
  {
    "number": "16",
    "text": "Ha valakinek a véresáldozata fogadalmi vagy önkéntes áldozat, azt is azon a napon egyék meg, amelyen az áldozatot bemutatták, de ha marad belőle, azt másnap is megehetik."
  },
  {
    "number": "17",
    "text": "Ha azonban még mindig marad a véresáldozat húsából, azt harmadnap el kell égetni."
  },
  {
    "number": "18",
    "text": "Ha mégis eszik valaki harmadnap a békeáldozat húsából, akkor az áldozat nem talál kedves fogadtatásra, és nem válik javára annak, aki azt bemutatta. Romlott hús az, és aki eszik belőle, azt bűn terheli."
  },
  {
    "number": "19",
    "text": "Nem szabad megenni azt a húst, amely hozzáér bármilyen tisztátalan dologhoz; el kell azt égetni. Ami különben a húst illeti, húst mindenki ehet, aki tiszta."
  },
  {
    "number": "20",
    "text": "De ki kell irtani népe közül azt az embert, aki tisztátalan létére eszik a békeáldozat húsából, amely pedig az  Úré."
  },
  {
    "number": "21",
    "text": "Ha valaki hozzáér bármely tisztátalan dologhoz: emberi tisztátalansághoz, vagy tisztátalan állathoz, vagy bármi tisztátalan utálatossághoz, és mégis eszik a békeáldozat húsából, amely az  Úré, azt az embert ki kell irtani népe közül."
  },
  {
    "number": "22",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "23",
    "text": "Mondd meg Izráel fiainak: A marhának, a juhnak és a kecskének semmiféle kövérjét ne egyétek meg!"
  },
  {
    "number": "24",
    "text": "Az elhullott vagy széttépett állat kövérje bármire felhasználható, de megennetek nem szabad."
  },
  {
    "number": "25",
    "text": "Ki kell irtani népe közül mindenkit, aki eszik annak az állatnak a kövérjéből, amelyből tűzáldozatot mutatnak be az  Úrnak: mindenkit, aki eszik belőle."
  },
  {
    "number": "26",
    "text": "Vért egyáltalán ne egyetek sehol, ahol laktok: se madárét, se négylábú állatét."
  },
  {
    "number": "27",
    "text": "Ki kell irtani népe közül az olyan embert, aki bármilyen vért eszik."
  },
  {
    "number": "28",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "29",
    "text": "Mondd meg Izráel fiainak: Aki békeáldozatot mutat be az  Úrnak, az vigyen békeáldozatából áldozati ajándékot az  Úrnak."
  },
  {
    "number": "30",
    "text": "Saját kezével vigye oda az  Úr tűzáldozatait. A kövérjét a szegyével együtt vigye el; a szegyét azért, hogy felmutassák felmutatott áldozatul az  Úr színe előtt."
  },
  {
    "number": "31",
    "text": "A pap füstölögtesse el a kövérjét az oltáron, a szegye pedig legyen Ároné és a fiaié."
  },
  {
    "number": "32",
    "text": "A jobb combot is adjátok békeáldozataitokból felajánlásként a papnak."
  },
  {
    "number": "33",
    "text": "Annak a része legyen a jobb comb, aki Áron fiai közül bemutatja a békeáldozat vérét és kövérjét."
  },
  {
    "number": "34",
    "text": "Mert a békeáldozatokból a felmutatott áldozati szegyet és a felajánlott combot elvettem Izráel fiaitól, és Áron papnak és fiainak adtam: örök rendelkezés ez Izráel fiainál."
  },
  {
    "number": "35",
    "text": "Ez Áronnak és fiainak a részesedése az  Úr tűzáldozataiból attól a naptól fogva, hogy az  Úr papjaivá tették őket."
  },
  {
    "number": "36",
    "text": "Megparancsolta az  Úr, hogy ezt adják nekik Izráel fiai fölkenésük napjától kezdve. Örök rendelkezés legyen ez nekik nemzedékről nemzedékre."
  },
  {
    "number": "37",
    "text": "Ez az égőáldozatnak, az ételáldozatnak és a vétekáldozatnak, a jóvátételi áldozatnak, a fölavatási áldozatnak és a békeáldozatnak a törvénye."
  },
  {
    "number": "38",
    "text": "Így parancsolta az  Úr Mózesnek a Sínai-hegyen akkor, amikor megparancsolta Izráel fiainak, hogy mutassák be áldozataikat az  Úrnak a Sínai-pusztában."
  }
]