[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Fogd Áront a fiaival együtt, meg a ruhákat és a fölkenéshez való olajat, továbbá a vétekáldozati bikát, a két kost és egy kosár kovásztalan kenyeret,"
  },
  {
    "number": "3",
    "text": "a nép egész közösségét pedig gyűjtsd a kijelentés sátrának bejáratához!"
  },
  {
    "number": "4",
    "text": "Mózes úgy cselekedett, ahogyan megparancsolta neki az  Úr. A közösség is odagyűlt a kijelentés sátrának a bejáratához."
  },
  {
    "number": "5",
    "text": "Akkor Mózes elmondta a közösségnek, hogy mit kell tenni az  Úr parancsa szerint."
  },
  {
    "number": "6",
    "text": "Majd Mózes odavezette Áront és fiait, és megmosta őket vízzel."
  },
  {
    "number": "7",
    "text": "Ráadta Áronra a köntöst, és felövezte az övvel, azután felöltöztette a palástba, majd ráadta az éfódot, felövezte az éfód övével, és megerősítette azt rajta."
  },
  {
    "number": "8",
    "text": "Föltette rá a hósent is, a hósenbe pedig beletette az úrímot és a tummímot."
  },
  {
    "number": "9",
    "text": "A fejére föltette a süveget, a süvegre pedig elöl odatette az arany homlokdíszt, a szent fejdíszt, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "10",
    "text": "Azután fogta Mózes a fölkenéshez való olajat, és fölkente vele a hajlékot és mindazt, ami csak benne volt. Így szentelte föl azokat."
  },
  {
    "number": "11",
    "text": "Hintett belőle az oltárra is hétszer, majd megkente az oltárt és minden fölszerelését, a medencét is az állványával együtt, hogy fölszentelje azokat."
  },
  {
    "number": "12",
    "text": "Azután öntött a fölkenéshez való olajból Áron fejére, és fölkente, hogy fölszentelje őt."
  },
  {
    "number": "13",
    "text": "Odavezette Mózes Áron fiait is, felöltöztette őket köntöseikbe, és felövezte őket az övekkel, azután felkötötte rájuk a papi süvegeket, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "14",
    "text": "Azután odahozatta a vétekáldozati bikát, Áron és fiai pedig rátették kezüket a vétekáldozati bika fejére."
  },
  {
    "number": "15",
    "text": "Miután levágta, vette Mózes a vért, és megkente ujjával az oltár szarvait körös-körül. Így mutatott be vétekáldozatot az oltárért. A többi vért pedig az oltár aljára öntötte. Így szentelte föl, engesztelést végezve érte."
  },
  {
    "number": "16",
    "text": "Majd vette mindazt a kövérjét, ami a beleken volt, meg a májon levő hártyát és a két vesét a rajtuk levő kövérjével együtt, és elfüstölögtette Mózes az oltáron."
  },
  {
    "number": "17",
    "text": "A bikát magát azonban – annak bőrét, húsát és ganéját – elégette a táboron kívül, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "18",
    "text": "Azután odahozatta az égőáldozati kost, Áron és fiai pedig rátették kezüket a kos fejére."
  },
  {
    "number": "19",
    "text": "Miután levágta, Mózes körös-körül az oltárra hintette a vért."
  },
  {
    "number": "20",
    "text": "Fölvágta a kost darabjaira, és elfüstölögtette Mózes a fejet, a darabokat és a hájat."
  },
  {
    "number": "21",
    "text": "A belső részeket meg a lábszárakat megmosta vízben, és elfüstölögtette Mózes az egész kost az oltáron. Égőáldozat volt ez, kedves illatú tűzáldozat az  Úrnak, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "22",
    "text": "Azután odavezette a másik kost – a fölavatásra szánt kost –, Áron és fiai pedig rátették kezüket a kos fejére."
  },
  {
    "number": "23",
    "text": "Miután levágta, vett Mózes a véréből, és megkente azzal Áron jobb fülcimpáját, jobb hüvelykujját és jobb nagylábujját."
  },
  {
    "number": "24",
    "text": "Odavezette Áron fiait is, és megkente Mózes a vérrel a jobb fülcimpájukat, jobb hüvelykujjukat és jobb nagylábujjukat. A többi vért ráhintette Mózes körös-körül az oltárra."
  },
  {
    "number": "25",
    "text": "Akkor vette a kövérjét, a farkat és mindazt a kövérjét, ami a beleken van, a májon levő hártyát meg a két vesét a rajtuk levő kövérjével együtt, végül a jobb combot."
  },
  {
    "number": "26",
    "text": "A kovásztalan kenyerek kosarából pedig, amely az  Úr előtt volt, kivett egy kovásztalan lepényt és egy olajos lepényt meg egy lángost, és rárakta a kövérjére meg a jobb combra."
  },
  {
    "number": "27",
    "text": "Mindezeket Áronnak és fiainak a tenyerébe tette, és ők felmutatták azokat felmutatott áldozatul az  Úr színe előtt."
  },
  {
    "number": "28",
    "text": "Majd kivette azokat a tenyerükből, és elfüstölögtette az oltáron az égőáldozatra téve. Fölavatási áldozat volt ez, kedves illatú tűzáldozat az  Úrnak."
  },
  {
    "number": "29",
    "text": "Akkor fogta Mózes a szegyet, és felmutatta azt felmutatott áldozatul az  Úr színe előtt. A fölavatásra szánt kosból ez Mózest illette, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "30",
    "text": "Azután vett Mózes a fölkenéshez való olajból meg az oltáron levő vérből, és ráhintette Áronra és ruhájára meg a vele levő fiaira és fiai ruhájára. Így szentelte föl Áront és ruháját meg a vele levő fiait és fiainak a ruháját."
  },
  {
    "number": "31",
    "text": "Azután ezt mondta Mózes Áronnak és fiainak: Főzzétek meg a húst a kijelentés sátrának a bejáratánál, és ott egyétek meg azt a fölavatási áldozat kosarában levő kenyérrel együtt, ahogy megparancsoltam: Áron és fiai egyék meg azt."
  },
  {
    "number": "32",
    "text": "Ami pedig megmarad a húsból és kenyérből, azt égessétek el."
  },
  {
    "number": "33",
    "text": "Ne távozzatok el a kijelentés sátrának a bejáratától hét napig, addig a napig, amelyen letelnek fölavatásotok napjai. Mert hét napig tart a fölavatásotok."
  },
  {
    "number": "34",
    "text": "Azt parancsolta az  Úr, hogy továbbra is úgy történjék az engesztelés értetek, ahogyan ezen a napon történt."
  },
  {
    "number": "35",
    "text": "Maradjatok a kijelentés sátrának a bejáratánál hét napon át, éjjel és nappal, és végezzétek tennivalótokat az  Úr előtt, hogy meg ne haljatok. Mert ezt a parancsot kaptam."
  },
  {
    "number": "36",
    "text": "Áron és fiai megtették mindazt, amit az  Úr parancsolt Mózes által."
  }
]