[
  {
    "number": "1",
    "text": "Miután régen sokszor és sokféleképpen szólt Isten az atyákhoz a próféták által,"
  },
  {
    "number": "2",
    "text": "ezekben a végső időkben a Fiú által szólt hozzánk, akit mindennek örökösévé tett, aki által a világot teremtette."
  },
  {
    "number": "3",
    "text": "Ő Isten dicsőségének kisugárzása és lényének képmása, aki hatalmas szavával hordozza a mindenséget, aki miután minket bűneinktől megtisztított, a mennyei Felség jobbjára ült."
  },
  {
    "number": "4",
    "text": "Annyival feljebb való az angyaloknál, amennyivel különb nevet örökölt náluk."
  },
  {
    "number": "5",
    "text": "Mert az angyalok közül kinek mondta valaha Isten: „Fiam vagy te, ma nemzettelek téged”, majd pedig: „Atyja leszek, és ő az én Fiam lesz”?"
  },
  {
    "number": "6",
    "text": "Amikor pedig bevezeti az elsőszülöttet a világba, ismét így szól: „Imádja őt Isten minden angyala!”"
  },
  {
    "number": "7",
    "text": "És az angyalokról ezt mondja ugyan: „Angyalait szelekké teszi, és szolgáit tűz lángjává”,"
  },
  {
    "number": "8",
    "text": "de a Fiúról így szól: „A te trónusod örökké megáll, ó, Isten, és királyi pálcád az igazság pálcája."
  },
  {
    "number": "9",
    "text": "Szereted az igazságot, és gyűlölöd a gonoszságot: ezért kent fel téged Isten, a te Istened öröm olajával társaid fölé.”"
  },
  {
    "number": "10",
    "text": "„Te vetettél, Uram, alapot a földnek kezdetben; és a te kezed alkotása az ég."
  },
  {
    "number": "11",
    "text": "Azok elpusztulnak, de te megmaradsz, és azok mind elavulnak, mint a ruha,"
  },
  {
    "number": "12",
    "text": "és összegöngyölíted őket, mint egy palástot, és mint a ruha, elváltoznak; te pedig ugyanaz maradsz, és esztendeid nem fogynak el soha.”"
  },
  {
    "number": "13",
    "text": "Az angyalok közül kinek mondta valaha: „Ülj az én jobbomra, amíg ellenségeidet lábad zsámolyává teszem”?"
  },
  {
    "number": "14",
    "text": "Vajon ezek nem mind szolgáló lelkek? Azokért küldettek szolgálatra, akik örökölni fogják az üdvösséget."
  }
]