[
  {
    "number": "1",
    "text": "Mivel a törvényben az eljövendő javak árnyéka van, de nem a mennyei dolgok képe, ezért azokkal az áldozatokkal, amelyeket évenként rendszeresen bemutatnak, sohasem tudják tökéletessé tenni az odajárulókat."
  },
  {
    "number": "2",
    "text": "Különben megszűnt volna az áldozatok bemutatása, hiszen akik áldoztak, és egyszer megtisztultak, többé nem éreztek volna semmi bűntudatot."
  },
  {
    "number": "3",
    "text": "De az áldozatok évről évre a bűnökre emlékeztetnek."
  },
  {
    "number": "4",
    "text": "Mert lehetetlen, hogy bikák és bakok vére bűnöket töröljön el."
  },
  {
    "number": "5",
    "text": "Ezért, amikor eljön a világba, így szól: „Áldozatot és ajándékot nem kívánsz, de testet alkottál nekem;"
  },
  {
    "number": "6",
    "text": "égő- és bűnért való áldozatban nem telik kedved."
  },
  {
    "number": "7",
    "text": "Akkor ezt mondtam: Íme, itt vagyok, amint a könyvtekercsben meg van írva rólam, hogy teljesítsem akaratodat, Istenem.”"
  },
  {
    "number": "8",
    "text": "Előbb azt mondta: „Áldozatokat és ajándékokat, égő- és bűnért való áldozatokat nem kívánsz, nem is kedvelsz” (ezeket a törvény szerint mutatják be),"
  },
  {
    "number": "9",
    "text": "de azután így szólt: „Íme, itt vagyok, hogy teljesítsem akaratodat.” Megszünteti az elsőt, hogy helyébe állítsa a másodikat:"
  },
  {
    "number": "10",
    "text": "Isten akarata szentelt meg minket Jézus Krisztus testének feláldozása által egyszer s mindenkorra."
  },
  {
    "number": "11",
    "text": "Minden pap naponként szolgálatba áll, és sokszor mutatja be ugyanazokat az áldozatokat, amelyek sohasem képesek bűnöket eltörölni."
  },
  {
    "number": "12",
    "text": "Ő ellenben, miután egyetlen áldozatot mutatott be a bűnökért, örökre Isten jobbjára ült,"
  },
  {
    "number": "13",
    "text": "és ott várja, hogy ellenségei zsámolyul vettessenek lába alá."
  },
  {
    "number": "14",
    "text": "Mert egyetlen áldozattal örökre tökéletessé tette a megszentelteket."
  },
  {
    "number": "15",
    "text": "De bizonyságot tesz nekünk a Szentlélek is, mert miután ezt mondja:"
  },
  {
    "number": "16",
    "text": "„Ez az a szövetség, amelyet kötök velük ama napok múltán – így szól az Úr –: Törvényemet szívükbe adom, és elméjükbe írom,"
  },
  {
    "number": "17",
    "text": "bűneikről és gonoszságaikról pedig többé nem emlékezem meg.”"
  },
  {
    "number": "18",
    "text": "Ahol pedig bűnbocsánat van, ott nincs többé bűnért bemutatott áldozat."
  },
  {
    "number": "19",
    "text": "Mivel tehát, testvéreim, bízhatunk abban, hogy bemehetünk a szentélybe Jézus Krisztus vére által,"
  },
  {
    "number": "20",
    "text": "azon az új és élő úton, amelyet ő nyitott meg előttünk a kárpit, vagyis az ő teste által;"
  },
  {
    "number": "21",
    "text": "és mivel nagy papunk van az Isten háza felett:"
  },
  {
    "number": "22",
    "text": "járuljunk azért oda igaz szívvel és teljes hittel, mint akiknek a szíve megtisztult a gonosz lelkiismerettől,"
  },
  {
    "number": "23",
    "text": "a testét pedig megmosták tiszta vízzel. A reménység hitvallásához szilárdan ragaszkodjunk, mert hű az, aki ígéretet tett."
  },
  {
    "number": "24",
    "text": "Ügyeljünk arra, hogy egymást szeretetre és jó cselekedetre buzdítsuk."
  },
  {
    "number": "25",
    "text": "Saját gyülekezetünket ne hagyjuk el, ahogyan egyesek szokták, hanem bátorítsuk egymást annál is inkább, mivel látjátok, hogy közeledik az a nap."
  },
  {
    "number": "26",
    "text": "Mert ha szándékosan vétkezünk, miután megismertük az igazságot, akkor nincs többé bűneinkért való áldozat,"
  },
  {
    "number": "27",
    "text": "hanem az ítéletnek valami félelmes várása, amikor tűz lángja fogja megemészteni az ellenszegülőket."
  },
  {
    "number": "28",
    "text": "Ha valaki elveti Mózes törvényét, az két vagy három tanú vallomása alapján irgalom nélkül meghal."
  },
  {
    "number": "29",
    "text": "Mit gondoltok: mennyivel súlyosabb büntetésre lesz méltó az, aki Isten Fiát lábbal tiporja, a szövetség vérét, amellyel megszenteltetett, közönségesnek tartja, és a kegyelem Lelkét megcsúfolja?"
  },
  {
    "number": "30",
    "text": "Mert ismerjük azt, aki így szólt: „Enyém a bosszúállás, én megfizetek.” És ismét: „Az Úr megítéli az ő népét.”"
  },
  {
    "number": "31",
    "text": "Félelmetes dolog az élő Isten kezébe esni."
  },
  {
    "number": "32",
    "text": "De emlékezzetek a korábbi napokra, amelyekben miután megvilágosodtatok, sok szenvedéssel teljes küzdelmet álltatok ki."
  },
  {
    "number": "33",
    "text": "Mert gyalázásokkal és gyötrésekkel nyilvánosan megszégyenítettek titeket, és társaikká lettetek azoknak, akikkel ugyanez történt."
  },
  {
    "number": "34",
    "text": "A foglyokkal is együtt szenvedtetek, és vagyonotok elrablását is örömmel fogadtátok, mivel tudtátok, hogy nektek értékesebb és maradandóbb vagyonotok van."
  },
  {
    "number": "35",
    "text": "Ne veszítsétek el tehát bizalmatokat, amelynek nagy jutalma van."
  },
  {
    "number": "36",
    "text": "Mert állhatatosságra van szükségetek, hogy Isten akaratát cselekedjétek, és így beteljesüljön rajtatok az ígéret:"
  },
  {
    "number": "37",
    "text": "„Mert még egy igen-igen kevés idő, és aki eljövendő, eljön, és nem késik."
  },
  {
    "number": "38",
    "text": "Az én igaz emberem pedig hitből fog élni, és ha meghátrál, nem gyönyörködik benne a lelkem.”"
  },
  {
    "number": "39",
    "text": "De mi nem a meghátrálás emberei vagyunk, hogy elvesszünk, hanem a hitéi, hogy életet nyerjünk."
  }
]