[
  {
    "number": "1",
    "text": "Ezért tehát mi is, akiket a bizonyságtevőknek ekkora fellege vesz körül, tegyünk le minden ránk nehezedő terhet és a bennünket megkörnyékező bűnt, és állhatatossággal fussuk meg az előttünk levő pályát."
  },
  {
    "number": "2",
    "text": "Nézzünk fel Jézusra, a hit szerzőjére és beteljesítőjére, aki az előtte levő öröm helyett – a gyalázattal nem törődve – vállalta a keresztet, és Isten trónjának a jobbjára ült."
  },
  {
    "number": "3",
    "text": "Gondoljatok rá, aki a bűnösöktől ilyen szidalmazást szenvedett el, hogy lelketekben megfáradva el ne csüggedjetek."
  },
  {
    "number": "4",
    "text": "Mert a bűn ellen való harcban még nem ontottátok véreteket,"
  },
  {
    "number": "5",
    "text": "és elfeledkeztetek a bátorításról, amely nektek mint fiaknak szól: „Fiam, ne vesd meg az Úr fenyítését, és ne csüggedj el, ha megfedd téged,"
  },
  {
    "number": "6",
    "text": "mert akit szeret az Úr, azt megfenyíti, és megostoroz mindenkit, akit fiává fogad.”"
  },
  {
    "number": "7",
    "text": "Szenvedjétek el a fenyítést, hiszen úgy bánik veletek Isten, mint fiaival. Hát milyen fiú az, akit nem fenyít meg az apja?"
  },
  {
    "number": "8",
    "text": "Ha pedig fenyítés nélkül maradtok, amelyben mindenki részesül, fattyak vagytok, nem pedig fiak."
  },
  {
    "number": "9",
    "text": "Azután: testi apáink fenyítettek minket, és tiszteletben tartottuk őket, nem kell-e sokkal inkább engedelmeskednünk a lelkek Atyjának, hogy éljünk?"
  },
  {
    "number": "10",
    "text": "Mert ők rövid ideig, a saját elgondolásuk szerint fenyítettek, ő pedig javunkra teszi ezt, hogy szentségében részesüljünk."
  },
  {
    "number": "11",
    "text": "Az első pillanatban ugyan semmiféle fenyítés nem látszik örvendetesnek, hanem keservesnek, később azonban az igazság békességes gyümölcsét hozza azoknak, akik megedződtek általa."
  },
  {
    "number": "12",
    "text": "Ezért tehát a lankadt kezeket és a megroskadt térdeket erősítsétek meg,"
  },
  {
    "number": "13",
    "text": "és egyenes ösvényen járjatok, hogy a sánta meg ne botoljon, hanem inkább meggyógyuljon."
  },
  {
    "number": "14",
    "text": "Törekedjetek mindenki iránt a békességre és a szent életre, amely nélkül senki sem látja meg az Urat."
  },
  {
    "number": "15",
    "text": "Ügyeljetek arra, hogy senki se hajoljon el Isten kegyelmétől, hogy a keserűség gyökere felnövekedve kárt ne okozzon, és sokakat meg ne fertőzzön."
  },
  {
    "number": "16",
    "text": "Ne legyen senki parázna vagy istentelen, mint Ézsau, aki egyetlen tál ételért eladta elsőszülöttségi jogát."
  },
  {
    "number": "17",
    "text": "Mert tudjátok, hogy később, amikor örökölni akarta az áldást, atyja megtagadta tőle, mivel a megtérés útját nem találta meg, noha könnyek között kereste."
  },
  {
    "number": "18",
    "text": "Ti ugyanis nem tapintható hegyhez és lángoló tűzhöz járultatok, sem homályhoz, sötétséghez, szélvészhez"
  },
  {
    "number": "19",
    "text": "vagy trombitaharsogáshoz és szózatok hangjához. Akik ezt hallották, kérték, hogy ne szóljon többé hozzájuk."
  },
  {
    "number": "20",
    "text": "Mert nem bírták elviselni a parancsot: „Még ha állat érinti is a hegyet, meg kell kövezni!”"
  },
  {
    "number": "21",
    "text": "És olyan félelmetes volt a látvány, hogy Mózes is így szólt: „Félelem fogott el és remegés.”"
  },
  {
    "number": "22",
    "text": "Ti a Sion hegyéhez járultatok, és az élő Isten városához, a mennyei Jeruzsálemhez és az angyalok ezreihez,"
  },
  {
    "number": "23",
    "text": "az elsőszülöttek ünnepi seregéhez és gyülekezetéhez, akik fel vannak jegyezve a mennyekben, mindenek bírájához, Istenhez és a tökéletességre jutott igazak lelkeihez,"
  },
  {
    "number": "24",
    "text": "az új szövetség közbenjárójához, Jézushoz és a meghintés véréhez, amely hatalmasabban beszél, mint Ábel vére."
  },
  {
    "number": "25",
    "text": "Vigyázzatok, hogy el ne utasítsátok azt, aki szól! Mert ha azok nem menekültek meg, akik elutasították azt, aki a földön adott kijelentést, mennyivel kevésbé menekülünk meg mi, ha elfordulunk attól, aki a mennyből szól hozzánk."
  },
  {
    "number": "26",
    "text": "Az ő hangja akkor csak a földet rendítette meg, most azonban ezt ígéri: „Még egyszer megrendítem nemcsak a földet, hanem az eget is.”"
  },
  {
    "number": "27",
    "text": "A „még egyszer” pedig azok megváltozását jelenti, amelyek mint teremtett dolgok megrendülhetnek, hogy megmaradjanak a rendíthetetlenek."
  },
  {
    "number": "28",
    "text": "Ezért tehát mi, akik rendíthetetlen országot kaptunk, legyünk hálásak, és azzal szolgáljunk Istennek tetsző módon: tisztelettel és félelemmel."
  },
  {
    "number": "29",
    "text": "Mert a mi Istenünk emésztő tűz."
  }
]