[
  {
    "number": "1",
    "text": "A testvéri szeretet maradjon meg közöttetek."
  },
  {
    "number": "2",
    "text": "A vendégszeretetről meg ne feledkezzetek, mert ezáltal egyesek – tudtukon kívül – angyalokat vendégeltek meg."
  },
  {
    "number": "3",
    "text": "Ne feledkezzetek meg a foglyokról, mintha fogolytársaik volnátok, a gyötrődőkről, mint akik magatok is testben vagytok."
  },
  {
    "number": "4",
    "text": "Legyen megbecsült a házasság mindenki előtt, és a házasélet legyen tiszta, mert a paráznákat és a házasságtörőket ítéletével sújtja Isten."
  },
  {
    "number": "5",
    "text": "Ne legyetek pénzsóvárak, érjétek be azzal, amitek van, mert ő mondta: „Nem maradok el tőled, sem el nem hagylak téged.”"
  },
  {
    "number": "6",
    "text": "Ezért bizakodva mondjuk: „Velem van az Úr, nem félek, ember mit árthat nekem?”"
  },
  {
    "number": "7",
    "text": "Ne feledkezzetek meg vezetőitekről, akik Isten igéjét hirdették nektek. Figyeljetek életük végére, és kövessétek hitüket."
  },
  {
    "number": "8",
    "text": "Jézus Krisztus tegnap, ma és mindörökké ugyanaz."
  },
  {
    "number": "9",
    "text": "Különféle idegen tanításoktól ne hagyjátok magatokat félrevezetni. Mert az a jó, ha kegyelemmel erősödik meg a szív, nem pedig ételektől, mert azoknak semmi hasznát nem veszik azok, akik velük élnek."
  },
  {
    "number": "10",
    "text": "Van oltárunk, amelyről nincs joguk enni azoknak, akik a sátorban szolgálnak."
  },
  {
    "number": "11",
    "text": "Mert amely állatok vérét a főpap a szentélybe beviszi a bűnért, azoknak testét elégetik a táboron kívül."
  },
  {
    "number": "12",
    "text": "Ezért Jézus is a kapun kívül szenvedett, hogy megszentelje a népet tulajdon vére által."
  },
  {
    "number": "13",
    "text": "Menjünk ki tehát őhozzá a táboron kívülre, az ő gyalázatát hordozva."
  },
  {
    "number": "14",
    "text": "Mert nincsen itt maradandó városunk, hanem az eljövendőt keressük."
  },
  {
    "number": "15",
    "text": "Általa vigyük Isten elé a hálaadás áldozatát mindenkor, azaz nevéről vallást tévő ajkaink gyümölcsét."
  },
  {
    "number": "16",
    "text": "A jótékonyságról és az adakozásról pedig el ne feledkezzetek, mert ilyen áldozatokban gyönyörködik Isten."
  },
  {
    "number": "17",
    "text": "Bízzatok vezetőitekben, és hallgassatok rájuk, mert ők vigyáznak lelketekre úgy, mint akik erről számot is adnak. Hadd tegyék ezt örömmel, és ne sóhajtozva, mert ez nem válnék javatokra."
  },
  {
    "number": "18",
    "text": "Imádkozzatok értünk! Mert meg vagyunk győződve arról, hogy lelkiismeretünk tiszta, hiszen mindenben helyesen akarunk eljárni."
  },
  {
    "number": "19",
    "text": "Főként pedig azért imádkozzatok, kérlek, hogy mielőbb visszajussak hozzátok."
  },
  {
    "number": "20",
    "text": "A békesség Istene pedig, aki az örök szövetség vére által kihozta a halottak közül a mi Urunkat, Jézust, a juhok nagy pásztorát,"
  },
  {
    "number": "21",
    "text": "tegyen készségessé titeket minden jóra, akaratának teljesítésére, és munkálja bennünk azt, ami kedves őelőtte Jézus Krisztus által, akinek dicsőség örökkön-örökké. Ámen."
  },
  {
    "number": "22",
    "text": "Kérlek pedig, testvéreim, viseljétek el az intő szót, hiszen csak röviden írtam nektek."
  },
  {
    "number": "23",
    "text": "Tudjátok meg, hogy Timóteus testvérünk kiszabadult, és ha megjön, hamarosan meglátogatlak titeket vele együtt."
  },
  {
    "number": "24",
    "text": "Köszöntsétek vezetőiteket és a szenteket is mind. Köszöntenek titeket az Itáliából valók."
  },
  {
    "number": "25",
    "text": "A kegyelem legyen mindnyájatokkal!"
  }
]