[
  {
    "number": "1",
    "text": "Ezért tehát még jobban kell figyelnünk a hallottakra, hogy valamiképpen el ne sodródjunk."
  },
  {
    "number": "2",
    "text": "Mert ha az angyalok által hirdetett ige olyan erős volt, hogy minden törvényszegés és engedetlenség megkapta igazságos büntetését,"
  },
  {
    "number": "3",
    "text": "akkor hogyan menekülünk meg mi, ha nem törődünk ilyen nagy üdvösséggel, amelyet az Úr hirdetett először? Azok pedig, akik hallották, megerősítették ezt számunkra,"
  },
  {
    "number": "4",
    "text": "Isten pedig velük együtt tett bizonyságot jelekkel és csodákkal, sokféle erővel és a Szentlélek ajándékaival, amelyeket akarata szerint osztott szét."
  },
  {
    "number": "5",
    "text": "Mert nem angyalok uralma alá rendelte az eljövendő világot, amelyről szólunk."
  },
  {
    "number": "6",
    "text": "Sőt valahol valaki így tett bizonyságot:  „Micsoda az ember, hogy gondolsz rá,  vagy az embernek fia, hogy gondod van rá?"
  },
  {
    "number": "7",
    "text": "Rövid időre kisebbé tetted őt az angyaloknál,  dicsőséggel és méltósággal koronáztad meg,"
  },
  {
    "number": "8",
    "text": "mindent lába alá vetettél.” Ha ugyanis mindent alávetett neki, akkor semmit sem hagyott, ami ne volna neki alávetve. Most ugyan még nem látjuk, hogy minden az uralma alatt áll,"
  },
  {
    "number": "9",
    "text": "azt azonban látjuk, hogy az a Jézus, aki rövid időre kisebbé lett az angyaloknál, a halál elszenvedése miatt dicsőséggel és méltósággal koronáztatott meg, hiszen ő Isten kegyelméből mindenkiért megízlelte a halált."
  },
  {
    "number": "10",
    "text": "Mert az volt méltó Istenhez, akiért van a mindenség, és aki által van a mindenség, hogy őt, aki számtalan fiát vezeti dicsőségre, üdvösségük szerzőjét szenvedések által tegye tökéletessé."
  },
  {
    "number": "11",
    "text": "Mert a megszentelő és a megszenteltek mind ugyanattól származnak, ezért nem szégyelli őket testvéreinek nevezni,"
  },
  {
    "number": "12",
    "text": "amikor így szól:  „Hirdetem nevedet testvéreimnek,  a gyülekezet körében dicsérlek téged.”"
  },
  {
    "number": "13",
    "text": "És ismét:  „Én őbenne reménykedem”, majd újra:  „Íme, itt vagyok, én és a gyermekek,  akiket Isten adott nekem.”"
  },
  {
    "number": "14",
    "text": "Mivel pedig a gyermekek test és vér részesei, ő is hozzájuk hasonlóan részese lett ezeknek, hogy halála által megsemmisítse azt, akinek hatalma van a halálon, vagyis az ördögöt,"
  },
  {
    "number": "15",
    "text": "és megszabadítsa azokat, akik a haláltól való félelem miatt egész életükben rabok voltak."
  },
  {
    "number": "16",
    "text": "Mert nyilván nem angyalokat karol fel, hanem Ábrahám utódait karolja fel."
  },
  {
    "number": "17",
    "text": "Ezért mindenben hasonlóvá kellett lennie a testvéreihez, hogy irgalmas és hű főpap legyen az Isten előtti szolgálatban, hogy engesztelést szerezzen a nép bűneiért."
  },
  {
    "number": "18",
    "text": "Mivel maga is kísértést szenvedett, segíteni tud azokon, akik kísértésbe esnek."
  }
]