[
  {
    "number": "1",
    "text": "Ezért, szent testvéreim, mennyei elhívás részesei, figyeljetek hitvallásunk apostolára és főpapjára, Jézusra,"
  },
  {
    "number": "2",
    "text": "aki hű az ő megbízójához, ahogyan Mózes is hű volt az ő egész házában."
  },
  {
    "number": "3",
    "text": "Ő ugyanis Mózesnél nagyobb dicsőségre volt méltó, mint ahogyan a háznál nagyobb méltósága van a ház építőjének."
  },
  {
    "number": "4",
    "text": "Mert minden háznak van építője, aki pedig mindent felépített, Isten az."
  },
  {
    "number": "5",
    "text": "Mózes is hű volt ugyan az ő egész házában mint szolga, bizonyságául annak, amit hirdetnie kellett,"
  },
  {
    "number": "6",
    "text": "Krisztus azonban mint Fiú hű a maga házához. Az ő háza mi vagyunk, ha a bizalmat és a reménység dicsekedését mindvégig szilárdan megtartjuk."
  },
  {
    "number": "7",
    "text": "Ezért, amint a Szentlélek mondja:  „Ma, ha az ő szavát halljátok,"
  },
  {
    "number": "8",
    "text": "ne keményítsétek meg a szíveteket, mint az elkeseredéskor,  a kísértés napján a pusztában,"
  },
  {
    "number": "9",
    "text": "ahol megkísértettek engem őseitek,  próbára tettek,  bár látták tetteimet negyven éven át."
  },
  {
    "number": "10",
    "text": "Ezért megharagudtam erre a nemzedékre,  és ezt mondtam: Tévelygő szívű ez a nép,  mert nem ismeri az én utaimat."
  },
  {
    "number": "11",
    "text": "Meg is esküdtem haragomban,  hogy nem mennek be az én nyugalmam helyére.”"
  },
  {
    "number": "12",
    "text": "Vigyázzatok, testvéreim, senki ne szakadjon el közületek az élő Istentől hitetlen és gonosz szívvel."
  },
  {
    "number": "13",
    "text": "Sőt buzdítsátok egymást minden egyes napon, amíg tart a ma, hogy a bűn csábítása közületek senkit meg ne keményítsen."
  },
  {
    "number": "14",
    "text": "Mert részeseivé lettünk Krisztusnak, ha azt a bizalmat, amely kezdetben élt bennünk, mindvégig szilárdan megtartjuk."
  },
  {
    "number": "15",
    "text": "Mert amikor ezt mondja az Írás: „Ma, ha az ő szavát halljátok, ne keményítsétek meg a szíveteket, mint az elkeseredéskor”,"
  },
  {
    "number": "16",
    "text": "azt kérdezzük: kik keseredtek el, amikor ezt hallották? Nemde mindazok, akik Mózes vezetésével kijöttek Egyiptomból?"
  },
  {
    "number": "17",
    "text": "És kikre haragudott Isten negyven éven át? Nem azokra, akik vétkeztek, akiknek a teste elhullott a pusztában?"
  },
  {
    "number": "18",
    "text": "És kiknek esküdött meg, hogy nem mennek be nyugalma helyére, ha nem azoknak, akik engedetlenekké váltak?"
  },
  {
    "number": "19",
    "text": "Látjuk is, hogy nem mehettek be hitetlenségük miatt."
  }
]