[
  {
    "number": "1",
    "text": "Mivel még nem teljesedett be az ő nyugalmába való bemenetel ígérete, gondosan ügyeljünk arra, hogy közülünk senki le ne maradjon erről."
  },
  {
    "number": "2",
    "text": "Mert nekünk is hirdették az evangéliumot, mint azoknak is; de nekik nem használt a hirdetett ige, mivel nem párosult hittel azokban, akik hallgatták."
  },
  {
    "number": "3",
    "text": "Mi, akik hiszünk, bemegyünk abba a nyugalomba, amint megmondta Isten: „Ezért megesküdtem haragomban, hogy nem mennek be az én nyugalmam helyére.” Jóllehet munkái készen voltak a világ teremtése óta,"
  },
  {
    "number": "4",
    "text": "és valahol így szól az Írás a hetedik napról: „És megnyugodott Isten a hetedik napon minden munkája után.”"
  },
  {
    "number": "5",
    "text": "Itt viszont ezt mondja: „Nem mennek be az én nyugalmam helyére.”"
  },
  {
    "number": "6",
    "text": "Mivel tehát még várható, hogy némelyek bemennek abba, és akiknek előbb hirdették az evangéliumot, nem mentek be engedetlenségük miatt,"
  },
  {
    "number": "7",
    "text": "egy napot ismét „mának” jelöl ki. Dávid által hosszú idő múlva így szól, ahogyan előbb is mondtuk: „Ma, ha az ő szavát halljátok, ne keményítsétek meg a szíveteket!”"
  },
  {
    "number": "8",
    "text": "Mert ha Józsué bevitte volna őket a nyugalom helyére, nem szólna azután egy másik napról."
  },
  {
    "number": "9",
    "text": "A szombati nyugalom tehát még ezután vár Isten népére."
  },
  {
    "number": "10",
    "text": "Aki ugyanis bement Isten nyugalmába, maga is megnyugodott a munkáitól, mint Isten is a magáétól."
  },
  {
    "number": "11",
    "text": "Igyekezzünk tehát bemenni abba a nyugalomba, hogy senki el ne essék az ehhez hasonló engedetlenség következtében."
  },
  {
    "number": "12",
    "text": "Mert Isten igéje élő és ható, élesebb minden kétélű kardnál, mélyre hatol, az elme és a lélek, az ízületek és a velők szétválásáig, és megítéli a szív gondolatait és szándékait."
  },
  {
    "number": "13",
    "text": "Nincsen olyan teremtmény, amely rejtve volna előtte, sőt mindenki mezítelen és fedetlen az ő szeme előtt. Neki kell majd számot adnunk."
  },
  {
    "number": "14",
    "text": "Mivel tehát nagy főpapunk van, aki áthatolt az egeken, Jézus, az Isten Fia, ragaszkodjunk hitvallásunkhoz."
  },
  {
    "number": "15",
    "text": "Mert nem olyan főpapunk van, aki ne tudna megindulni erőtlenségeinken, hanem olyan, aki hozzánk hasonlóan kísértést szenvedett mindenben, de nem vétkezett."
  },
  {
    "number": "16",
    "text": "Járuljunk tehát bizalommal a kegyelem trónusához, hogy irgalmat nyerjünk, és kegyelmet találjunk, amikor segítségre van szükségünk."
  }
]