[
  {
    "number": "1",
    "text": "Minden főpap, akit emberek közül választanak, az emberekért rendeltetett Isten szolgálatára, hogy ajándékokat és áldozatokat mutasson be a bűnökért."
  },
  {
    "number": "2",
    "text": "Együtt tud érezni a tudatlanokkal és a tévelygőkkel, mivel ő maga is körül van véve erőtlenséggel."
  },
  {
    "number": "3",
    "text": "Így nemcsak a népért, de önmagáért is köteles bűnért való áldozatot bemutatni."
  },
  {
    "number": "4",
    "text": "Senki sem szerezheti meg azonban önmagának ezt a tisztséget, csak az, akit Isten hív el, mint Áront is."
  },
  {
    "number": "5",
    "text": "Ugyanúgy Krisztus sem maga dicsőítette meg önmagát azzal, hogy főpap lett, hanem az, aki így szólt hozzá: „Az én fiam vagy te, ma nemzettelek téged.”"
  },
  {
    "number": "6",
    "text": "Ahogyan másutt is mondja: „Pap vagy te örökké, Melkisédek rendje szerint.”"
  },
  {
    "number": "7",
    "text": "Ő testi élete idején könyörgésekkel és esedezésekkel, hangos kiáltással és könnyek között járult az elé, akinek hatalma van arra, hogy kiszabadítsa őt a halálból. És meghallgattatott istenfélelméért."
  },
  {
    "number": "8",
    "text": "Jóllehet ő a Fiú, szenvedéseiből megtanulta az engedelmességet,"
  },
  {
    "number": "9",
    "text": "és miután tökéletességre jutott, örök üdvösség szerzőjévé lett mindazok számára, akik engedelmeskednek neki."
  },
  {
    "number": "10",
    "text": "Mert Isten őt Melkisédek rendje szerint való főpapnak nevezte."
  },
  {
    "number": "11",
    "text": "Erről nekünk sok mondanivalónk van, amit nehéz megmagyarázni, minthogy eltompult a hallásotok."
  },
  {
    "number": "12",
    "text": "Mert mostanra már tanítóknak kellene lennetek, mégis arra van ismét szükségetek, hogy Isten beszédeinek alapelemeire tanítsanak titeket, és olyanokká lettetek, mint akiknek tejre van szükségük, nem kemény eledelre."
  },
  {
    "number": "13",
    "text": "Aki ugyanis tejen él, járatlan az igazság igéjében, mivel kiskorú."
  },
  {
    "number": "14",
    "text": "A nagykorúaknak pedig kemény eledel való, mint akiknek tapasztalatuk folytán gyakorlottak az érzékeik a jó és a rossz megkülönböztetésére."
  }
]