[
  {
    "number": "1",
    "text": "Ezért elhagyva a Krisztusról szóló elemi tanítást, térjünk rá a nagykorúaknak szóló tanításra. Ne kezdjük újra lerakni az alapját a holt cselekedetekből való megtérésnek és az Istenbe vetett hitnek,"
  },
  {
    "number": "2",
    "text": "a mosakodásokról, a kézrátételekről, a halottak feltámadásáról és az örök ítéletről szóló tanításnak."
  },
  {
    "number": "3",
    "text": "Így is fogunk tenni, ha Isten megengedi."
  },
  {
    "number": "4",
    "text": "Lehetetlen ugyanis, hogy akik egyszer megvilágosíttattak, és megízlelték a mennyei ajándékot, és részeseivé lettek a Szentléleknek,"
  },
  {
    "number": "5",
    "text": "akik megízlelték Isten felséges beszédét és az eljövendő világ erőit,"
  },
  {
    "number": "6",
    "text": "de elestek, hogy azok ismét megújuljanak és megtérjenek; hiszen újra megfeszítik önmaguknak az Isten Fiát, és meggyalázzák őt."
  },
  {
    "number": "7",
    "text": "Mert az a föld, amely beissza a gyakran ráhulló esőt, és hasznos növényt terem azoknak, akik számára művelik, áldást nyer Istentől;"
  },
  {
    "number": "8",
    "text": "amelyik pedig tüskebokrot és bogáncskórót terem, az megvetett, átok vár rá és végül megégetés."
  },
  {
    "number": "9",
    "text": "Felőletek azonban, szeretteim, jobbat gondolunk, hogy közel vagytok az üdvösséghez, még ha így beszélünk is."
  },
  {
    "number": "10",
    "text": "Mert nem igazságtalan az Isten, hogy elfeledkeznék cselekedeteitekről és arról a szeretetről, amelyet az ő nevében tanúsítottatok, amikor a szenteknek szolgáltatok és most is szolgáltok."
  },
  {
    "number": "11",
    "text": "De kívánjuk, hogy közületek mindenki ugyanazt az igyekezetet tanúsítsa mindvégig, amíg a reménység egészen be nem teljesedik,"
  },
  {
    "number": "12",
    "text": "hogy ne legyetek restek, hanem kövessétek azokat, akik hit és türelem által öröklik az ígéreteket."
  },
  {
    "number": "13",
    "text": "Amikor Isten Ábrahámnak ígéretet tett, önmagára esküdött, mivel nem esküdhetett nagyobbra,"
  },
  {
    "number": "14",
    "text": "és így szólt: „Bizony, gazdagon megáldalak, és nagyon megsokasítalak.”"
  },
  {
    "number": "15",
    "text": "És így, miután Ábrahám türelemmel várt, beteljesült az ígéret."
  },
  {
    "number": "16",
    "text": "Mert az ember önmagánál nagyobbra esküszik, és minden ellenvetésnek véget vet, mindent megerősít az eskü."
  },
  {
    "number": "17",
    "text": "Ezért Isten, mivel még teljesebben akarta megmutatni az ígéret örököseinek, hogy elhatározása változhatatlan, esküvel vállalt kezességet."
  },
  {
    "number": "18",
    "text": "Így ez a két változhatatlan tény, amelyekben lehetetlen, hogy Isten hazudjon, erősen bátorít minket, akik odamenekültünk, hogy megragadjuk az előttünk levő reménységet."
  },
  {
    "number": "19",
    "text": "Ez a reménység lelkünknek biztos és erős horgonya, amely behatol a kárpit mögé,"
  },
  {
    "number": "20",
    "text": "ahova elsőként bement értünk Jézus, aki Melkisédek rendje szerint főpap lett örökké."
  }
]