[
  {
    "number": "1",
    "text": "Mert Melkisédek, Sálém királya, a magasságos Isten papja volt az, aki a királyok leveréséből visszatérő Ábrahám elé ment, és megáldotta."
  },
  {
    "number": "2",
    "text": "Ábrahám pedig tizedet is adott neki mindenből. Melkisédek neve először ezt jelenti: igazság királya, aztán Sálém királya, vagyis békesség királya."
  },
  {
    "number": "3",
    "text": "Sem apja, sem anyja, sem nemzetsége, sem napjainak kezdete, sem életének vége nincs, mivel pedig hasonló az Isten Fiához, pap marad mindörökké."
  },
  {
    "number": "4",
    "text": "De gondoljátok meg, milyen nagy ember az, akinek Ábrahám, a mi ősatyánk tizedet is adott a zsákmány legjavából."
  },
  {
    "number": "5",
    "text": "Azoknak, akik Lévi fiai közül kapják a papságot, szintén van parancsuk arra, hogy tizedet szedjenek a néptől a törvény szerint: ebben az esetben tehát saját testvéreiktől, jóllehet ők is Ábrahámtól származtak."
  },
  {
    "number": "6",
    "text": "De az, aki nem közülük származott, Ábrahámtól vett tizedet, és azt áldotta meg, aki az ígéretet kapta."
  },
  {
    "number": "7",
    "text": "Márpedig minden vitán felül a nagyobb áldja meg a kisebbet."
  },
  {
    "number": "8",
    "text": "Itt halandó emberek szednek tizedet, ott pedig az, akiről bizonyságunk van, hogy él."
  },
  {
    "number": "9",
    "text": "És hogy úgy mondjam, Ábrahám személyében a tizedet szedő Lévi is tizedet adott,"
  },
  {
    "number": "10",
    "text": "mert már jelen volt ősében, amikor Melkisédekkel találkozott."
  },
  {
    "number": "11",
    "text": "Ha tehát a tökéletesség elérhető volna a lévita papság által – mert a nép ez alatt kapta a törvényt –, mi szükség még azt mondani, hogy Melkisédek rendje szerint más pap jöjjön el, aki nem Áron rendje szerint való?"
  },
  {
    "number": "12",
    "text": "Amikor megváltozik a papság, szükségképpen megváltozik a törvény is."
  },
  {
    "number": "13",
    "text": "Ugyanis akiről ez elhangzik, más törzshöz tartozik, amelyből senki sem szolgált az oltárnál."
  },
  {
    "number": "14",
    "text": "Mert ismeretes, hogy a mi Urunk Júdából származott, de ebből a törzsből származó papokról semmit sem mondott Mózes."
  },
  {
    "number": "15",
    "text": "És ez még inkább nyilvánvaló, ha Melkisédekhez hasonlóan eljön egy másik pap,"
  },
  {
    "number": "16",
    "text": "aki nem testi parancsolat törvénye szerint lett azzá, hanem örökkévaló élet ereje szerint."
  },
  {
    "number": "17",
    "text": "Mert róla szól a bizonyságtétel: „Pap vagy te örökké, Melkisédek rendje szerint.”"
  },
  {
    "number": "18",
    "text": "A korábbi parancsolatot Isten eltörli ugyan, mivel az erőtlen és haszontalan,"
  },
  {
    "number": "19",
    "text": "mert a törvény semmit sem tett tökéletessé, de ugyanakkor jobb reménységet támaszt, amely által közeledünk őhozzá."
  },
  {
    "number": "20",
    "text": "Ezenkívül: Jézus nem eskü nélkül lett főpappá – azok ugyanis eskü nélkül lettek papokká –,"
  },
  {
    "number": "21",
    "text": "hanem annak esküjével, aki így szólt hozzá: „Megesküdött az Úr, és nem bánja meg; pap vagy te örökké.”"
  },
  {
    "number": "22",
    "text": "Ezért Jézus jobb szövetségnek lett a kezesévé."
  },
  {
    "number": "23",
    "text": "És azok többen voltak papok, mivel a halál nem engedte, hogy megmaradjanak szolgálatukban;"
  },
  {
    "number": "24",
    "text": "az ő papsága viszont örökkévaló, mivel ő megmarad örökké."
  },
  {
    "number": "25",
    "text": "Ezért üdvözíteni tudja örökre azokat, akik általa járulnak Istenhez, hiszen ő mindenkor él, hogy esedezzék értük."
  },
  {
    "number": "26",
    "text": "Mert ilyen főpapra volt szükségünk, aki szent, ártatlan, szeplőtlen, a bűnösöktől elkülönített, és az egek fölé emeltetett."
  },
  {
    "number": "27",
    "text": "Neki nincs szüksége arra, mint a főpapoknak, hogy naponta mutasson be áldozatot, előbb a saját bűneiért, azután a nép bűneiért. Mert ő ezt egyszer s mindenkorra megcselekedte, amikor önmagát adta áldozatul."
  },
  {
    "number": "28",
    "text": "Mert a törvény erőtlen embereket rendelt főpapokká, a törvény utáni eskü igéje pedig a Fiút, aki örökre tökéletes."
  }
]