[
  {
    "number": "1",
    "text": "Az elmondottakban pedig ez a legfontosabb: olyan főpapunk van, aki a felséges Isten trónusának a jobbjára ült a mennyekben;"
  },
  {
    "number": "2",
    "text": "annak a szentélynek és igazi sátornak szolgájaként, amelyet az Úr épített, nem pedig ember."
  },
  {
    "number": "3",
    "text": "Mert minden főpap ajándékok és áldozatok bemutatására rendeltetett, ezért szükséges, hogy ő is vihessen valamit áldozatul."
  },
  {
    "number": "4",
    "text": "Ha tehát a földön volna, nem is lehetne pap, mert már vannak olyanok, akik a törvény szerint bemutatják az áldozati ajándékokat."
  },
  {
    "number": "5",
    "text": "Ezek a papok a mennyei dolgok képmásának és árnyékának szolgálnak, ahogyan Isten parancsolta Mózesnek, amikor el akarta készíteni a sátort. Mert így szólt: „Vigyázz, mindent aszerint a minta szerint készíts el, amelyet a hegyen megmutattam neked.”"
  },
  {
    "number": "6",
    "text": "Most azonban a mi főpapunk annyival különb szolgálatot nyert, amennyivel annak a különb szövetségnek lett a közbenjárója, amely jobb ígéretek alapján köttetett."
  },
  {
    "number": "7",
    "text": "Mert ha az első szövetség hibátlan lett volna, nem lett volna szükség a másodikra."
  },
  {
    "number": "8",
    "text": "Mert hibáztatja őket, amikor így szól: „Íme, eljön majd az idő, így szól az Úr, amikor új szövetséget kötök Izráel házával és Júda házával;"
  },
  {
    "number": "9",
    "text": "nem olyan szövetséget, amilyet atyáikkal kötöttem azon a napon, amikor kézen fogva kivezettem őket Egyiptom földjéről. Mivel azonban ők nem maradtak meg az én szövetségemben, én sem törődtem velük – így szól az Úr."
  },
  {
    "number": "10",
    "text": "De ez lesz az a szövetség, amelyet Izráel házával ama napok múltán kötök – így szól az Úr. Törvényeimet elméjükbe adom, és szívükbe írom azokat, és Istenük leszek, ők pedig az én népemmé lesznek."
  },
  {
    "number": "11",
    "text": "Akkor senki sem tanítja többé így a társát és testvérét: Ismerd meg az Urat! Mivel mindenki ismerni fog engem, a kicsinyek és a nagyok egyaránt."
  },
  {
    "number": "12",
    "text": "Mert irgalmas leszek gonoszságaikkal szemben, és bűneikről nem emlékezem meg többé.”"
  },
  {
    "number": "13",
    "text": "Amikor új szövetségről szól, elavulttá teszi az elsőt, ami pedig elavul és megöregszik, az közel van az elmúláshoz."
  }
]