[
  {
    "number": "1",
    "text": "Az első szövetségnek is volt tehát istentiszteleti rendje és földi szent helye."
  },
  {
    "number": "2",
    "text": "Mert sátrat építettek, melynek első részében volt a gyertyatartó, az asztal és a szent kenyerek: azt nevezték szentélynek."
  },
  {
    "number": "3",
    "text": "A második kárpiton túl pedig volt egy sátor, amelyet szentek szentjének neveztek:"
  },
  {
    "number": "4",
    "text": "ebben volt egy arany illatáldozati oltár és a szövetség ládája, minden oldalról arannyal borítva. A szövetségládában volt az aranyedény mannával tele és Áron kivirágzott vesszeje meg a szövetség táblái,"
  },
  {
    "number": "5",
    "text": "fölötte pedig a dicsőség kerúbjai, amelyek beárnyékolták az engesztelés helyét. De ezekről most nem kell részletesen szólni."
  },
  {
    "number": "6",
    "text": "Miután ezeket így rendezték el: a sátor első részébe mindenkor bejárnak az istentiszteleti szolgálatot végző papok,"
  },
  {
    "number": "7",
    "text": "a másodikba azonban csak évenként egyszer és egyedül a főpap mehet be azzal a vérrel, amelyet bemutat önmagáért és a nép tudatlanságból eredő vétkeiért."
  },
  {
    "number": "8",
    "text": "A Szentlélek ezzel azt jelenti ki, hogy amíg az első sátor fennáll, addig nem nyílik meg a szentélybe vezető út."
  },
  {
    "number": "9",
    "text": "Példázat ez nekünk a mostani időre, mert ott olyan ajándékokat és áldozatokat mutatnak be, amelyek nem tudják lelkiismeretében tökéletessé tenni azt, aki az áldozatot bemutatja."
  },
  {
    "number": "10",
    "text": "Ezek a külső rendelkezések, amelyek ételekre, italokra és különböző mosakodásokra vonatkoznak, csak az új rendelkezés idejéig kötelezők."
  },
  {
    "number": "11",
    "text": "Krisztus pedig mint a jövendő javak főpapja a nagyobb és tökéletesebb sátoron át jelent meg, amely nem emberkéz alkotása, azaz nem e világból való."
  },
  {
    "number": "12",
    "text": "Nem is bakok és bikák vérével, hanem a tulajdon vérével ment be egyszer s mindenkorra a szentélybe, és örök váltságot szerzett."
  },
  {
    "number": "13",
    "text": "Mert ha bakok és bikák vére és tehén hamva a tisztátalanokra hintve megszentel, vagyis külsőleg tisztává tesz,"
  },
  {
    "number": "14",
    "text": "akkor Krisztus vére, aki örökkévaló Lélek által önmagát áldozta fel ártatlanul az Istennek, mennyivel inkább megtisztítja lelkiismeretünket a holt cselekedetektől, hogy szolgáljunk az élő Istennek."
  },
  {
    "number": "15",
    "text": "Így tehát új szövetség közbenjárója lett Krisztus, mert meghalt az első szövetség alatt elkövetett bűnök váltságáért, hogy az elhívottak elnyerjék az örökkévaló örökség ígéretét."
  },
  {
    "number": "16",
    "text": "Mert ahol végrendelet van, ott a végrendelkező halálának is be kell következnie;"
  },
  {
    "number": "17",
    "text": "mert a végrendelet csak halál esetén érvényes; amíg a végrendelkező él, addig érvénytelen."
  },
  {
    "number": "18",
    "text": "Ezért van az, hogy az első szövetséget sem léptették életbe vér nélkül."
  },
  {
    "number": "19",
    "text": "Mert amikor Mózes a törvény szerint az egész népnek minden parancsolatot elmondott, vette a bikák és a bakok vérét vízzel, vörös gyapjúval és izsóppal együtt, és meghintette a könyvet és utána az egész népet"
  },
  {
    "number": "20",
    "text": "e szavakkal: Ez annak a szövetségnek a vére, amelyet Isten rendelt számotokra."
  },
  {
    "number": "21",
    "text": "Aztán hasonlóképpen meghintette vérrel a sátrat és az istentisztelet minden eszközét is."
  },
  {
    "number": "22",
    "text": "A törvény szerint majdnem mindent vérrel tisztítanak meg, és vér kiontása nélkül nincs bűnbocsánat."
  },
  {
    "number": "23",
    "text": "Szükséges volt, hogy a mennyei dolgok képmásait ezekkel tisztítsák meg, magukat a mennyei dolgokat azonban ezeknél különb áldozatokkal."
  },
  {
    "number": "24",
    "text": "Mert nem emberkéz alkotta szentélybe, az igazi képmásába ment be Krisztus, hanem magába a mennybe, hogy most megjelenjen az Isten színe előtt értünk."
  },
  {
    "number": "25",
    "text": "Nem is azért ment be, hogy sokszor áldozza fel önmagát, ahogyan a főpap megy be évenként a szentélybe más vérével,"
  },
  {
    "number": "26",
    "text": "mert akkor sokszor kellett volna szenvednie a világ kezdete óta. Most azonban egyszer jelent meg az idők végén, hogy áldozatával eltörölje a bűnt."
  },
  {
    "number": "27",
    "text": "És amint elrendeltetett, hogy az emberek egyszer meghaljanak, azután pedig ítélet következik,"
  },
  {
    "number": "28",
    "text": "úgy Krisztus is egyszer áldoztatott fel, hogy sokak bűnét elvegye. Másodszor majd a bűn hordozása nélkül fog megjelenni azoknak, akik várják őt üdvösségükre."
  }
]