[
  {
    "number": "1",
    "text": "Volt egy ember Rámátajim-Cófímból, Efraim hegyvidékéről, akinek Elkáná volt a neve; efrátai volt, Jeróhámnak a fia, aki Elíhú fia, aki Tóhú fia, aki Cúf fia volt."
  },
  {
    "number": "2",
    "text": "Két felesége volt; az egyiknek Anna, a másiknak Peninná volt a neve. Peninnának voltak gyermekei, de Annának nem voltak gyermekei."
  },
  {
    "number": "3",
    "text": "Ez az ember évenként fölment városából Sílóba, hogy imádkozzon, és áldozzon a Seregek  Urának. Ott pedig Éli két fia, Hofní és Fineás voltak az  Úr papjai."
  },
  {
    "number": "4",
    "text": "Amikor eljött az a nap, amelyen Elkáná áldozni szokott, egy-egy részt adott feleségének, Peninnának meg mindegyik fiának és lányának."
  },
  {
    "number": "5",
    "text": "Annának is csak egy részt adott, pedig Annát nagyon szerette, de az  Úr bezárta a méhét."
  },
  {
    "number": "6",
    "text": "Vetélytársa is sokat bosszantotta őt, hogy felingerelje, mivel az  Úr bezárta a méhét."
  },
  {
    "number": "7",
    "text": "Így történt ez évről évre: valahányszor fölment az  Úr házába, ezzel bosszantotta őt. Ő meg csak sírt, és nem evett semmit."
  },
  {
    "number": "8",
    "text": "Akkor ezt mondta neki a férje, Elkáná: Anna, miért sírsz, és miért nem eszel? Miért vagy úgy elkeseredve? Nem érek én többet neked tíz fiúnál?"
  },
  {
    "number": "9",
    "text": "Egyszer Anna fölkelt, miután ettek és ittak Sílóban. Éli pap meg ott ült egy széken az  Úr templomának az ajtófélfájánál."
  },
  {
    "number": "10",
    "text": "Az asszony lelke mélyéig elkeseredve könyörgött az  Úrhoz, és keservesen sírt."
  },
  {
    "number": "11",
    "text": "Azután ezt a fogadalmat tette: Seregek  Ura! Ha részvéttel tekintesz szolgálóleányod nyomorúságára, gondod lesz rám, és nem feledkezel meg szolgálóleányodról, hanem fiúgyermeket adsz szolgálóleányodnak, akkor egész életére az  Úrnak adom, és nem éri borotva a fejét!"
  },
  {
    "number": "12",
    "text": "Mivel hosszasan imádkozott az  Úr színe előtt, Éli figyelte az asszony száját."
  },
  {
    "number": "13",
    "text": "Anna ugyanis magában beszélt: csak az ajka mozgott, de nem hallatszott a hangja. Éli ezért azt gondolta, hogy részeg,"
  },
  {
    "number": "14",
    "text": "és ezt mondta neki: Meddig motyogsz még itt részegen? Józanodj ki végre!"
  },
  {
    "number": "15",
    "text": "Anna azonban így válaszolt: Nem, uram! Bánatos lelkű asszony vagyok. Nem ittam bort vagy részegítő italt, hanem a lelkemet öntöttem ki az  Úr előtt."
  },
  {
    "number": "16",
    "text": "Ne tartsd szolgálóleányodat elvetemült asszonynak, mert nagy bánatom és szomorúságom miatt beszéltem ilyen sokáig."
  },
  {
    "number": "17",
    "text": "Éli erre így válaszolt: Menj el békességgel! Izráel Istene teljesítse kérésedet, amivel hozzá folyamodtál!"
  },
  {
    "number": "18",
    "text": "Ő pedig ezt mondta: Nézz jóindulattal szolgálóleányodra! Azután elment az asszony a maga útjára, evett, és nem volt többé szomorú az arca."
  },
  {
    "number": "19",
    "text": "Másnap reggel fölkeltek, imádkoztak az  Úr előtt, majd visszatértek otthonukba, Rámába. Amikor aztán Elkáná a feleségével, Annával hált, az  Úrnak gondja volt rá."
  },
  {
    "number": "20",
    "text": "Egy idő múlva Anna teherbe esett, és fiút szült. Sámuelnek nevezte el, mert ezt mondta: Az  Úrtól kértem őt."
  },
  {
    "number": "21",
    "text": "És mikor fölment az az ember, Elkáná, egész háza népével, hogy bemutassa az  Úrnak az évenkénti áldozatot, és teljesítse fogadalmát,"
  },
  {
    "number": "22",
    "text": "Anna nem ment el, hanem ezt mondta férjének: Majd az elválasztása után viszem el a gyermeket, hogy megjelenjék az  Úr előtt, és végleg ott maradjon."
  },
  {
    "number": "23",
    "text": "A férje, Elkáná ezt felelte neki: Tégy úgy, ahogy jónak látod. Maradj itthon, amíg elválasztod. Csak az  Úr tartsa meg ígéretét! Otthon maradt tehát az asszony, és szoptatta a fiát, míg el nem választotta."
  },
  {
    "number": "24",
    "text": "Miután elválasztotta, elvitte magával, és vele együtt vitt egy hároméves bikát, egy véka lisztet meg egy tömlő bort, és bevitte az  Úr házába, Sílóba. A gyermek még kicsiny volt."
  },
  {
    "number": "25",
    "text": "Akkor levágták a bikát, a gyermeket pedig bevitték Élihez."
  },
  {
    "number": "26",
    "text": "Az asszony ezt mondta: Kérlek, uram! Az életemre esküszöm, uram, hogy én vagyok az az asszony, aki itt állt melletted, és imádkozott az  Úrhoz."
  },
  {
    "number": "27",
    "text": "Ezért a gyermekért imádkoztam, és az  Úr teljesítette kérésemet, amivel hozzá folyamodtam."
  },
  {
    "number": "28",
    "text": "Ezért most én is, kérésemnek megfelelően felajánlom őt az  Úrnak. Legyen egész életére az  Úrnak ajánlva! És ott imádták az  Urat."
  }
]