[
  {
    "number": "1",
    "text": "Fölvonult az ammóni Náhás, és tábort ütött Jábés-Gileáddal szemben. De Jábés polgárai ezt mondták Náhásnak: Köss velünk szövetséget, és mi szolgálni fogunk neked!"
  },
  {
    "number": "2",
    "text": "Az ammóni Náhás azonban ezt felelte nekik: Csak akkor kötök veletek szövetséget, ha kiszúrhatom mindnyájatoknak a jobb szemét, és ezzel gyalázatot hozhatok egész Izráelre."
  },
  {
    "number": "3",
    "text": "Jábés vénei ezt mondták neki: Adj nekünk hét nap haladékot; hadd küldjünk követeket Izráel egész területére, és ha senki sem jön segítségünkre, akkor megadjuk magunkat neked."
  },
  {
    "number": "4",
    "text": "Így érkeztek meg a követek Saul Gibeájába is, és elmondták a történteket a nép előtt. Akkor az egész nép elkezdett hangosan sírni."
  },
  {
    "number": "5",
    "text": "Saul pedig éppen a mezőről jött ökrei után. Saul megkérdezte: Mi történt a néppel, hogy így sír? És elbeszélték neki Jábés polgárainak a dolgát."
  },
  {
    "number": "6",
    "text": "Amikor Saul meghallotta ezeket a dolgokat, megszállta Isten lelke, és nagy haragra lobbant."
  },
  {
    "number": "7",
    "text": "Fogta két jármos ökrét, földarabolta azokat, és szétküldte a követek által Izráel egész területére ezzel az üzenettel: Így fognak bánni annak az ökrével is, aki nem vonul hadba Saul és Sámuel vezetésével! Ekkor az  Úr rémületbe ejtette a népet, és az egy emberként kivonult."
  },
  {
    "number": "8",
    "text": "Amikor számba vette őket Bezekben, Izráel fiai háromszázezren, a júdaiak pedig harmincezren voltak."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondták a követeknek, akik hozzájuk érkeztek: Mondjátok meg a jábés-gileádiaknak: Megszabadultok holnap, még a déli forróság előtt! A követek elmentek, megvitték a hírt Jábés-Gileád polgárainak, azok pedig megörültek."
  },
  {
    "number": "10",
    "text": "Majd ezt üzenték Náhásnak Jábés polgárai: Holnap megadjuk magunkat nektek, és azt tehetitek velünk, amit jónak láttok."
  },
  {
    "number": "11",
    "text": "Másnap három seregre osztotta Saul a hadinépet, és a reggeli őrváltás idején betörtek a táborba, és vágták az ammóniakat egészen délig. Akik életben maradtak, úgy szétszóródtak, hogy kettő sem maradt közülük együtt."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta a nép Sámuelnek: Ki mondta azt, hogy nem lesz Saul a királyunk? Adjátok ide azokat az embereket, hadd öljük meg őket!"
  },
  {
    "number": "13",
    "text": "De Saul ezt felelte: Senkit sem szabad megölni ezen a napon, mert szabadulást szerzett ma az  Úr Izráelnek."
  },
  {
    "number": "14",
    "text": "Sámuel pedig ezt mondta a népnek: Gyertek, menjünk el Gilgálba, és újítsuk meg ott a királyságot!"
  },
  {
    "number": "15",
    "text": "Elment tehát az egész nép Gilgálba, és királlyá választották ott Sault az  Úr színe előtt Gilgálban. Azután békeáldozatot mutattak be az  Úr előtt, és nagyon örvendezett ott Saul minden izráelivel együtt."
  }
]