[
  {
    "number": "1",
    "text": "Egyik nap azt mondta Jónátán, Saul fia a fegyverhordozó legényének: Gyere, menjünk át a filiszteusok előőrséhez, amely odaát van! Apjának azonban nem szólt róla."
  },
  {
    "number": "2",
    "text": "Saul éppen Gibea határában, Migrónban, a gránátalmafa alatt tartózkodott. Mintegy hatszáz főnyi hadinép volt vele,"
  },
  {
    "number": "3",
    "text": "meg Ahijjá is, aki Sílóban az éfódot viselte, fia Ahítúbnak, Íkábód testvérének, Fineás fiának, aki az  Úr papjának, Élinek volt a fia. A hadinép sem tudta, hogy Jónátán elment."
  },
  {
    "number": "4",
    "text": "A szorosban pedig, ahol Jónátán át akart jutni a filiszteusok előőrséhez, innen is, onnan is volt egy sziklaszirt. Az egyiknek Bócéc, a másiknak Szenne volt a neve."
  },
  {
    "number": "5",
    "text": "Az egyik szirt Mikmásszal szemben északon, a másik Gebával szemben délen emelkedik."
  },
  {
    "number": "6",
    "text": "Jónátán tehát ezt mondta fegyverhordozó legényének: Gyere, menjünk át ezeknek a körülmetéletleneknek az előőrséhez! Hátha tesz valamit értünk az  Úr, mert az  Úr előtt nincs akadály: akár sok, akár kevés ember által szerezhet szabadulást."
  },
  {
    "number": "7",
    "text": "Fegyverhordozója így felelt neki: Tégy mindent úgy, ahogyan gondolod! Láss hozzá, én veled leszek, bármit tervezel."
  },
  {
    "number": "8",
    "text": "Akkor Jónátán ezt mondta: Figyelj! Átmegyünk ezekhez az emberekhez, és megmutatjuk magunkat nekik."
  },
  {
    "number": "9",
    "text": "Ha azt mondják nekünk: Ne mozduljatok, míg oda nem érünk hozzátok! – akkor megállunk egy helyben, és nem megyünk fel hozzájuk."
  },
  {
    "number": "10",
    "text": "Ha azonban azt mondják: Gyertek csak fel hozzánk! – akkor felmegyünk, mert kezünkbe adja őket az  Úr. Ez legyen számunkra a jel!"
  },
  {
    "number": "11",
    "text": "Amikor megmutatták magukat mindketten a filiszteusok előőrsének, ezt mondták a filiszteusok: Nézd csak! Héberek jöttek elő az üregekből, ahová elrejtőztek!"
  },
  {
    "number": "12",
    "text": "Majd így szólongatták az előőrs tagjai Jónátánt és fegyverhordozóját: Gyertek csak föl hozzánk, mondani akarunk nektek valamit! Akkor ezt mondta Jónátán a fegyverhordozójának: Gyere utánam, mert az  Úr Izráel kezébe adja őket."
  },
  {
    "number": "13",
    "text": "És fölkapaszkodott Jónátán négykézláb, a fegyverhordozója meg utána. Jónátán földre terítette őket, mögötte pedig aztán a fegyverhordozója végzett velük."
  },
  {
    "number": "14",
    "text": "Így történt az első összecsapás, amelyben mintegy húsz embert ölt meg Jónátán és fegyverhordozója egy alig fél holdnyi szántóföldön."
  },
  {
    "number": "15",
    "text": "És riadalom támadt mindenütt, a táborban és a nyílt mezőn egyaránt a hadinép között. Megriadt az előőrs, sőt a portyázó csapat is. A föld pedig megrendült, és Isten riadalmat támasztott."
  },
  {
    "number": "16",
    "text": "Amikor Saul megfigyelői a benjámini Gibeában látták, hogy a lármázó sokaság hullámzik, és ide-oda futkos,"
  },
  {
    "number": "17",
    "text": "ezt mondta Saul a vele levő hadinépnek: Vegyétek számba az embereinket, és nézzetek utána, hogy ki ment el közülünk! A számbavételnél azután kiderült, hogy Jónátán és a fegyverhordozója nincs sehol."
  },
  {
    "number": "18",
    "text": "Akkor ezt mondta Saul Ahijjának: Hozasd ide az Isten ládáját! Mert Isten ládája akkor már Izráel fiainál volt."
  },
  {
    "number": "19",
    "text": "Amíg azonban Saul a pappal beszélt, a lárma egyre nagyobb lett a filiszteusok táborában. Azért ezt mondta Saul a papnak: Ne menj sehová!"
  },
  {
    "number": "20",
    "text": "Ekkor hadba szólította Saul a vele levő egész hadinépet, és megkezdték a harcot, ahol már ember ember ellen harcolt, és igen nagy volt a zűrzavar."
  },
  {
    "number": "21",
    "text": "Azok a héberek, akik azelőtt a filiszteusokkal tartottak, és mindenfelől velük együtt vonultak táborba, azok is átálltak Izráelhez: azokhoz, akik Saullal és Jónátánnal voltak."
  },
  {
    "number": "22",
    "text": "Amikor az Efraim hegyvidékén elrejtőzött izráeliek meghallották, hogy menekülnek a filiszteusok, ők is utánuk eredtek a harcba."
  },
  {
    "number": "23",
    "text": "Így szabadította meg az  Úr Izráelt azon a napon. A harc azonban átterjedt Bét-Ávenen túlra."
  },
  {
    "number": "24",
    "text": "Az izráeliek már nagyon elcsigázottak voltak azon a napon, mert így eskette meg Saul a népet: Átkozott az az ember, aki enni merészel estig, amíg bosszút nem állok ellenségeimen! Ezért nem evett semmit a nép."
  },
  {
    "number": "25",
    "text": "Egyszer csak eljutottak egy erdőbe, ahol méz volt a földön."
  },
  {
    "number": "26",
    "text": "Amikor a hadinép az erdőbe ért, csak úgy folyt a méz, de senki sem emelte kezét a szájához, mert félt a hadinép az eskü miatt."
  },
  {
    "number": "27",
    "text": "Jónátán azonban nem hallotta, hogy apja megeskette a népet. Ezért kinyújtotta a kezében levő botot, és belemártotta a végét a lépes mézbe, kezével a szájához emelte, és mindjárt felragyogott a szeme."
  },
  {
    "number": "28",
    "text": "Ekkor megszólalt valaki a nép közül, és ezt mondta: Apád megeskette a népet, hogy átkozott az az ember, aki ma enni merészel! Ezért ilyen kimerült a nép."
  },
  {
    "number": "29",
    "text": "Jónátán ezt felelte: Apám szerencsétlenségbe dönti az országot. Nézzétek csak, hogy felragyogott a szemem, mert egy kicsit belekóstoltam ebbe a mézbe!"
  },
  {
    "number": "30",
    "text": "Bárcsak evett volna ma a nép az ellenségeinél talált zsákmányból! Akkor most még nagyobb lehetne a filiszteusok veresége!"
  },
  {
    "number": "31",
    "text": "Azon a napon ugyanis Mikmásztól Ajjálónig verték a filiszteusokat, és a nép már nagyon kimerült."
  },
  {
    "number": "32",
    "text": "Ekkor a nép rávetette magát a zsákmányra: fogták a juhokat, marhákat, borjakat, vérüket a földre folyatva vágták le őket, és a vérrel ette a nép a húst."
  },
  {
    "number": "33",
    "text": "Amikor jelentették Saulnak, hogy vétkezik a nép az  Úr ellen, mert vérrel együtt eszi a húst, ezt mondta: Bűnös mulasztást követtetek el! Gördítsetek gyorsan ide egy nagy követ!"
  },
  {
    "number": "34",
    "text": "Majd ezt mondta Saul: Menjetek a nép közé, és mondjátok meg nekik, hogy hozza ide mindenki a marháját és a juhát! Itt vágjátok le, és itt egyétek meg! Akkor nem vétkeztek az  Úr ellen azzal, hogy vérrel együtt eszitek a húst. Elhozta tehát az egész nép, ki-ki a maga marháját még azon az éjszakán, és ott vágták le."
  },
  {
    "number": "35",
    "text": "Saul ugyanis oltárt épített az  Úrnak. Ez volt az első oltár, amit az  Úrnak épített."
  },
  {
    "number": "36",
    "text": "Azután ezt mondta Saul: Törjünk rá még az éjjel a filiszteusokra, virradatra fosszuk ki őket, és ne hagyjunk meg közülük senkit! Ők pedig ezt felelték: Tégy mindent úgy, ahogyan jónak látod! De a pap ezt mondta: Járuljunk előbb oda az Istenhez!"
  },
  {
    "number": "37",
    "text": "Ekkor megkérdezte Saul az Istent: Rátörjek-e a filiszteusokra? Izráel kezébe adod-e őket? De Isten egész nap nem válaszolt neki."
  },
  {
    "number": "38",
    "text": "Azért ezt mondta Saul: Gyertek ide mindnyájan, akik oszlopai vagytok a népnek, tudjátok meg, és nézzetek utána, hogy miféle vétek történhetett ma?"
  },
  {
    "number": "39",
    "text": "Mert az élő  Úrra, Izráel szabadítójára mondom, hogy még ha a fiam, Jónátán követte is el azt, neki is meg kell halnia. De a népből senki sem felelt neki."
  },
  {
    "number": "40",
    "text": "Akkor ezt mondta egész Izráelnek: Ti legyetek az egyik oldalon, én pedig Jónátán fiammal a másik oldalon. A nép ezt mondta Saulnak: Tégy úgy, ahogyan jónak látod!"
  },
  {
    "number": "41",
    "text": "Akkor ezt mondta Saul az  Úrnak: Izráel Istene, tárd fel az igazságot! És a sors Jónátánra meg Saulra esett, a nép pedig ártatlannak bizonyult."
  },
  {
    "number": "42",
    "text": "Saul ezt mondta: Vessetek sorsot köztem és Jónátán fiam között! És a sors Jónátánra esett."
  },
  {
    "number": "43",
    "text": "Saul ezt mondta Jónátánnak: Valld be nekem, mit tettél? Jónátán be is vallotta, és ezt mondta: A kezemben levő bot végével valóban megkóstoltam egy kis mézet. Most pedig kész vagyok meghalni."
  },
  {
    "number": "44",
    "text": "Saul ezt mondta: Engem verjen meg az Isten, ha nem halsz meg, Jónátán!"
  },
  {
    "number": "45",
    "text": "A nép azonban azt mondta Saulnak: Jónátán haljon meg, aki ezt a nagy győzelmet szerezte Izráelnek? Távol legyen tőlünk! Az élő  Úrra mondjuk, hogy egy hajszál sem hullhat fejéről a földre, mert Isten segítségével vitte ezt véghez a mai napon. Így mentette meg a nép Jónátánt a haláltól."
  },
  {
    "number": "46",
    "text": "Ekkor Saul felhagyott a filiszteusok üldözésével, a filiszteusok pedig visszatértek lakóhelyükre."
  },
  {
    "number": "47",
    "text": "Miután Saul átvette Izráel felett a királyi hatalmat, harcba szállt minden ellenségével körös-körül: Móábbal, az ammóniakkal, Edómmal, Cóbá királyával és a filiszteusokkal. Ahol csak megfordult, mindenütt győzelmet aratott."
  },
  {
    "number": "48",
    "text": "Derekasan hadakozott, megverte az amálékiakat, és megmentette Izráelt fosztogatói kezéből."
  },
  {
    "number": "49",
    "text": "Saul fiai ezek voltak: Jónátán, Jisví és Malkísúa. Két lánya közül az idősebb neve Mérab, a kisebbiké pedig Míkal volt."
  },
  {
    "number": "50",
    "text": "Saul feleségének a neve Ahínóam volt, Ahímaac leánya. Hadseregparancsnokának a neve Abnér volt, aki Saul nagybátyjának, Nérnek volt a fia."
  },
  {
    "number": "51",
    "text": "Kís, Saul apja és Nér, Abnér apja is Abíél fiai voltak."
  },
  {
    "number": "52",
    "text": "A filiszteus háború azonban, amíg Saul élt, egyre csak súlyosbodott. Ezért ha meglátott Saul egy-egy erős vagy bátor embert, azt maga mellé vette."
  }
]