[
  {
    "number": "1",
    "text": "Egyszer ezt mondta Sámuel Saulnak: Engem küldött az  Úr, hogy felkenjelek népe, Izráel királyává. Most azért hallgass az  Úr beszédére!"
  },
  {
    "number": "2",
    "text": "Ezt mondja a Seregek  Ura: Számon tartom, hogy hogyan bánt Amálék Izráellel, hogy útját állta, amikor kijött Egyiptomból."
  },
  {
    "number": "3",
    "text": "Most azért indulj, verd le Amálékot, és irts ki mindent, amije van! Ne kíméld, hanem öld meg a férfiakat és a nőket, a gyermekeket és a csecsemőket, a marhákat és a juhokat, a tevéket és a szamarakat!"
  },
  {
    "number": "4",
    "text": "Ekkor mozgósította Saul a hadinépet, és számba vette Teláímban: kétszázezer gyalogost és tízezer embert Júdából."
  },
  {
    "number": "5",
    "text": "Amikor Saul eljutott Amálék városáig, lesbe állt a folyóvölgyben."
  },
  {
    "number": "6",
    "text": "De a kénieknek ezt üzente Saul: Menjetek el innen, távozzatok el az amálékiak közül, hogy ki ne irtsalak velük együtt titeket is, mert ti szeretettel bántatok Izráel fiaival, amikor kijöttek Egyiptomból. Erre eltávoztak a kéniek az amálékiak közül."
  },
  {
    "number": "7",
    "text": "Saul pedig vágta Amálékot Havílától egészen a Súrba vezető útig, amely Egyiptommal szemben van."
  },
  {
    "number": "8",
    "text": "Agágot, Amálék királyát élve fogta el, de az egész népet fegyverrel irtotta ki."
  },
  {
    "number": "9",
    "text": "Saul és a hadinép azonban megkímélte Agágot meg a juhoknak és marháknak a legjavát, azaz a másodellésüket meg a bárányokat és mindazt, ami szép volt. Ezeket nem akarták kiirtani, hanem csak a hitvány és értéktelen jószágot irtották ki."
  },
  {
    "number": "10",
    "text": "Akkor így szólt az  Úr igéje Sámuelhez:"
  },
  {
    "number": "11",
    "text": "Megbántam, hogy királlyá tettem Sault, mert elfordult tőlem, és nem teljesítette, amit megparancsoltam neki. Sámuel haragra gerjedt, és egész éjjel jajgatott az  Úr előtt."
  },
  {
    "number": "12",
    "text": "Reggel korán fölkelt Sámuel, hogy találkozzék Saullal. De ekkor azt jelentették Sámuelnek, hogy Saul Karmelbe érkezett, és ott emlékoszlopot állított magának. Azután megfordult, továbbment, és lement Gilgálba."
  },
  {
    "number": "13",
    "text": "Amikor Sámuel Saulhoz érkezett, ezt mondta neki Saul: Az  Úr áldottja vagy te! Teljesítettem, amit megparancsolt az  Úr."
  },
  {
    "number": "14",
    "text": "Sámuel azonban megkérdezte: Akkor mi az a juhbégetés, amely a fülembe jut, és az a marhabőgés, amit hallok?"
  },
  {
    "number": "15",
    "text": "Saul ezt felelte: Az amálékiaktól hozták azokat, mert megkímélte a nép a juhok és a marhák legjavát, hogy Istenednek, az  Úrnak áldozza. De a többit kiirtottuk."
  },
  {
    "number": "16",
    "text": "Akkor ezt mondta Sámuel Saulnak: Hallgass! Hadd mondjam el neked, mit mondott nekem ma éjjel az  Úr. Saul így felelt: Beszélj!"
  },
  {
    "number": "17",
    "text": "Sámuel ezt mondta: Milyen kicsiny voltál a magad szemében, és mégis Izráel törzseinek a fejévé lettél, felkent téged Izráel királyává az  Úr."
  },
  {
    "number": "18",
    "text": "Azután ezzel a megbízással küldött utadra az  Úr: Menj, és irtsd ki a vétkes amálékiakat, harcolj ellenük, míg csak nem végzel velük!"
  },
  {
    "number": "19",
    "text": "Miért nem hallgattál az  Úr szavára? Miért vetetted magad a zsákmányra, és miért követtél el olyat, amit rossznak lát az  Úr?"
  },
  {
    "number": "20",
    "text": "Saul ezt felelte Sámuelnek: Hiszen hallgattam én az  Úr szavára, és végrehajtottam azt a megbízatást, amelyre elküldött az  Úr: elhoztam Agágot, Amálék királyát, az amálékiakat pedig kiirtottam."
  },
  {
    "number": "21",
    "text": "A nép azonban elvette a zsákmányból a kiirtásra szánt juhok és marhák legjavát, hogy feláldozza Istenednek, az  Úrnak Gilgálban."
  },
  {
    "number": "22",
    "text": "Akkor ezt mondta Sámuel: Talán ugyanúgy tetszik az  Úrnak az égő- és a véresáldozat, mint az engedelmesség az  Úr szava iránt? Bizony, többet ér az engedelmesség az áldozatnál, és a szófogadás a kosok kövérjénél!"
  },
  {
    "number": "23",
    "text": "Olyan az engedetlenség, mint a varázslás vétke, és az ellenszegülés, mint a bálványimádás. Te megvetetted az  Úr igéjét, ő pedig elvetett téged, és nem leszel király!"
  },
  {
    "number": "24",
    "text": "Saul így felelt Sámuelnek: Vétkeztem, mert megszegtem az  Úr parancsát és a te beszédedet. Mert féltem a néptől, és hallgattam a szavára."
  },
  {
    "number": "25",
    "text": "De bocsásd meg ezúttal vétkemet, és jöjj vissza velem, hogy leboruljak az  Úr előtt!"
  },
  {
    "number": "26",
    "text": "Sámuel azonban ezt mondta Saulnak: Nem megyek vissza veled, mert megvetetted az  Úr igéjét, az  Úr pedig elvetett téged, és nem maradsz tovább Izráel királya."
  },
  {
    "number": "27",
    "text": "Ezzel Sámuel sarkon fordult, és menni készült. De Saul megragadta a köpenye szélét, úgyhogy az leszakadt."
  },
  {
    "number": "28",
    "text": "Ekkor így szólt hozzá Sámuel: Így szakítja el tőled az  Úr a mai napon Izráel királyságát, és másnak, nálad különbnek adja."
  },
  {
    "number": "29",
    "text": "Izráel fenséges Istene nem hazudik, és nem is bán meg semmit, mert nem ember ő, hogy bármit is megbánjon."
  },
  {
    "number": "30",
    "text": "Ő pedig ezt mondta: Vétkeztem, de azért add meg nekem a tiszteletet népem vénei és Izráel előtt! Jöjj vissza velem, hogy leboruljak Istened, az  Úr előtt!"
  },
  {
    "number": "31",
    "text": "Ekkor megfordult Sámuel, követte Sault, és Saul leborult az  Úr előtt."
  },
  {
    "number": "32",
    "text": "Azután ezt mondta Sámuel: Hozzátok elém Agágot, Amálék királyát! Agág odament hozzá bilincsbe verve, és azt gondolta Agág: Bizonyára elkerült a keserű halál!"
  },
  {
    "number": "33",
    "text": "De Sámuel így szólt: Ahogyan gyermektelenné tett asszonyokat a kardod, úgy legyen gyermektelenné anyád az asszonyok között! És felkoncolta Sámuel Agágot az  Úr előtt Gilgálban."
  },
  {
    "number": "34",
    "text": "Ezután elment Sámuel Rámába, Saul pedig hazament Saul Gibeájába."
  },
  {
    "number": "35",
    "text": "Sámuel nem is látta többé Sault holta napjáig; de bánkódott Sámuel Saul miatt, mivel megbánta az  Úr, hogy Sault Izráel királyává tette."
  }
]