[
  {
    "number": "1",
    "text": "A filiszteusok összevonták seregeiket a harcra. A júdai Szókónál gyülekeztek, és tábort ütöttek Szókó és Azéká között Efesz-Dammímnál."
  },
  {
    "number": "2",
    "text": "Saul és az izráeliek is összegyűltek, tábort ütöttek az Élá-völgyben, és csatarendbe álltak a filiszteusok ellen."
  },
  {
    "number": "3",
    "text": "Az innenső hegyen álltak a filiszteusok, a túlsó hegyen pedig az izráeliek, és közöttük húzódott a völgy."
  },
  {
    "number": "4",
    "text": "Ekkor kilépett a filiszteusok seregéből egy kiváló harcos, név szerint Góliát, Gát városából. Magassága hat könyök és egy arasz volt."
  },
  {
    "number": "5",
    "text": "Fején rézsisak volt, öltözete pikkelyes páncél, ötezer sekel súlyú rézből volt a páncélja."
  },
  {
    "number": "6",
    "text": "Lábán rézvért és vállán rézdárda volt."
  },
  {
    "number": "7",
    "text": "Lándzsájának a nyele olyan vastag volt, mint a szövőszék tartófája, lándzsájának a hegye pedig hatszáz sekel súlyú vasból volt, és egy pajzshordozó ment előtte."
  },
  {
    "number": "8",
    "text": "Így állt ki, és odakiáltott Izráel csatasorainak: Miért vonultatok ki, és készültetek fel a harcra? Nézzétek, én filiszteus vagyok, ti pedig Saul szolgái! Válasszatok ki magatok közül egy embert, hogy kiálljon ellenem!"
  },
  {
    "number": "9",
    "text": "Ha le tud győzni, és megöl engem, akkor mi leszünk a ti szolgáitok; de ha én győzöm le, és én ölöm meg őt, akkor ti lesztek a mi szolgáink, és ti szolgáltok nekünk."
  },
  {
    "number": "10",
    "text": "Ezt is mondta a filiszteus: Én itt most kigúnyolom Izráel csatasorait. Állítsatok hát ki ellenem valakit, hogy megvívjunk egymással!"
  },
  {
    "number": "11",
    "text": "Amikor meghallotta Saul és egész Izráel a filiszteusnak ezeket a szavait, megrettentek, és nagy félelem fogta el őket."
  },
  {
    "number": "12",
    "text": "Dávid annak az efrátai embernek volt a fia, aki a júdai Betlehemben élt, és akit Isainak hívtak. Ennek az embernek nyolc fia volt, és Saul idejében már túl öreg volt ahhoz, hogy a többiekkel bevonuljon."
  },
  {
    "number": "13",
    "text": "De Isai három legnagyobb fia elment, és követte Sault a harcba. Annak a három fiának, akik hadba vonultak, ez volt a neve: az elsőszülötté Elíáb, a másodiké Abínádáb, a harmadiké pedig Sammá."
  },
  {
    "number": "14",
    "text": "Dávid volt a legkisebb. A három nagyobb elment Saullal."
  },
  {
    "number": "15",
    "text": "Dávid időnként elment Saulhoz, de visszatért, hogy apjának juhait legeltesse Betlehemben."
  },
  {
    "number": "16",
    "text": "A filiszteus pedig megjelent minden reggel és minden este, és kiállt negyven napon át."
  },
  {
    "number": "17",
    "text": "Egyszer ezt mondta Isai a fiának, Dávidnak: Vidd el testvéreidnek ezt a véka pörkölt gabonát meg ezt a tíz kenyeret, és szaladj el a táborba testvéreidhez."
  },
  {
    "number": "18",
    "text": "Ezt a tíz sajtot pedig vidd el az ezredesnek, és tudd meg, hogy jól vannak-e a testvéreid, és hozz tőlük valami jelet!"
  },
  {
    "number": "19",
    "text": "Az Élá-völgyben vannak, ahol Saul és az izráeli férfiak harcban állnak a filiszteusokkal."
  },
  {
    "number": "20",
    "text": "Felkelt tehát Dávid korán reggel, rábízta a nyájat egy bojtárra, felszedelőzködött, és elment, ahogyan Isai parancsolta neki. Éppen akkor érkezett a szekértáborhoz, amikor a sereg harci zaj közepette csatarendbe fejlődött."
  },
  {
    "number": "21",
    "text": "Csatarendbe állt Izráel is, meg a filiszteusok is: egyik csatasor a másikkal szemben."
  },
  {
    "number": "22",
    "text": "Dávid rábízta holmiját arra, aki a fölszerelést őrizte, és a csatasor felé futott. Odaérve megkérdezte bátyjait, hogy jól vannak-e."
  },
  {
    "number": "23",
    "text": "Miközben velük beszélgetett, előállt a filiszteusok csatasorából egy kiváló harcos: egy Góliát nevű filiszteus Gát városából, és most is ugyanúgy beszélt, Dávid pedig meghallotta."
  },
  {
    "number": "24",
    "text": "Amikor az izráeli férfiak meglátták azt az embert, mindnyájan elfutottak előle, mert nagyon féltek."
  },
  {
    "number": "25",
    "text": "Ezt mondták az izráeliek: Láttátok ezt az embert, aki előállt? Azért állt elő, hogy kigúnyolja Izráelt. Ha akadna valaki, aki megölné, azt gazdagon megajándékozná a király, még a leányát is hozzáadná, és fölmentené apjának a házát Izráelben minden szolgálat alól."
  },
  {
    "number": "26",
    "text": "Akkor Dávid megkérdezte a mellette állóktól: Mi lesz a jutalma annak, aki megöli ezt a filiszteust, és megmenti Izráelt a gyalázattól? Mert ki ez a körülmetéletlen filiszteus, hogy gyalázni meri az élő Isten seregét?"
  },
  {
    "number": "27",
    "text": "A nép pedig elmondta neki is szóról szóra, hogy mi lesz a jutalma annak, aki levágja Góliátot."
  },
  {
    "number": "28",
    "text": "Amikor a legidősebb bátyja, Elíáb hallotta, hogy Dávid az emberekkel beszélget, haragra gerjedt Elíáb, és ezt mondta: Minek jöttél ide, és kire bíztad azt a néhány juhot a pusztában? Tudom, hogy szeretsz hősködni, és mindig valami rosszban töröd a fejed. Csatát akarsz látni, azért jöttél ide!"
  },
  {
    "number": "29",
    "text": "Dávid ezt felelte: Ugyan mit követtem el? Hiszen csak beszélgetek!"
  },
  {
    "number": "30",
    "text": "Azután odafordult valaki máshoz, és tőle is ugyanazt kérdezte. A hadinép pedig ugyanúgy válaszolt neki, mint azelőtt."
  },
  {
    "number": "31",
    "text": "Amikor híre ment, hogy mit beszél Dávid, jelentették Saulnak, ő pedig magához rendelte."
  },
  {
    "number": "32",
    "text": "Dávid ezt mondta Saulnak: Senki se csüggedjen el emiatt, elmegy a te szolgád, és megvív ezzel a filiszteussal."
  },
  {
    "number": "33",
    "text": "De Saul ezt mondta Dávidnak: Nem mehetsz el, hogy megvívj ezzel a filiszteussal, mert még fiatal vagy, ő pedig harchoz szokott ember ifjúkora óta."
  },
  {
    "number": "34",
    "text": "Dávid azonban így felelt Saulnak: Pásztor volt a te szolgád apja juhai mellett, és ha jött egy oroszlán vagy medve, és elragadott egyet a nyájból,"
  },
  {
    "number": "35",
    "text": "utánamentem, leterítettem, és kiragadtam a szájából. Ha pedig ellenem támadt, megragadtam a szakállánál fogva, leterítettem és megöltem."
  },
  {
    "number": "36",
    "text": "Leterítette a te szolgád az oroszlánt is, a medvét is: úgy jár majd ez a körülmetéletlen filiszteus is, mint azok, mivel csúfolta az élő Isten seregét."
  },
  {
    "number": "37",
    "text": "Azután ezt mondta Dávid: Az  Úr, aki megmentett engem az oroszlán és a medve karmától, meg fog menteni ennek a filiszteusnak a kezéből is. Saul így felelt Dávidnak: Hát menj, az  Úr legyen veled!"
  },
  {
    "number": "38",
    "text": "És felöltöztette Saul Dávidot a saját ruhájába, a fejére rézsisakot tett, és páncélba öltöztette."
  },
  {
    "number": "39",
    "text": "Felkötötte Dávid Saul kardját is a ruhája fölé, és megpróbált járni benne, mert nem volt hozzászokva. Ekkor azonban Dávid ezt mondta Saulnak: Nem tudok én ezekben járni, mert nem vagyok én ilyenekhez szokva. Le is vetette Dávid ezeket."
  },
  {
    "number": "40",
    "text": "Kezébe vette hát a botját, és kiválasztott a patakból öt sima kövecskét; beletette azokat a pásztortáskájába, a tarisznyájába, és parittyával a kezében közeledett a filiszteushoz."
  },
  {
    "number": "41",
    "text": "A filiszteus is elindult, egyre közelebb jött Dávidhoz, és előtte ment a pajzshordozója."
  },
  {
    "number": "42",
    "text": "Amikor a filiszteus rátekintett, megvetően nézett Dávidra, mert fiatal volt, pirospozsgás és jó megjelenésű."
  },
  {
    "number": "43",
    "text": "Ezt kérdezte a filiszteus Dávidtól: Hát kutya vagyok én, hogy bottal jössz ellenem? És szidni kezdte a filiszteus Dávidot Istenével együtt."
  },
  {
    "number": "44",
    "text": "Ezt mondta a filiszteus Dávidnak: Gyere csak ide, hadd adjam a testedet az égi madaraknak és a mezei vadaknak!"
  },
  {
    "number": "45",
    "text": "Dávid így felelt a filiszteusnak: Te karddal, lándzsával és dárdával jössz ellenem, de én a Seregek  Urának, Izráel csapatai Istenének a nevében megyek ellened, akit te kicsúfoltál."
  },
  {
    "number": "46",
    "text": "Még ma kezembe ad az  Úr, leváglak, és a fejedet veszem, a filiszteusok seregének a hulláit pedig még ma az égi madaraknak és a mezei vadaknak adom, hadd tudja meg mindenki a földön, hogy van Isten Izráelben."
  },
  {
    "number": "47",
    "text": "És megtudja ez az egész egybegyűlt sokaság, hogy nem karddal és lándzsával szabadít meg az  Úr. Mert az  Úr kezében van a háború, és ő ad a kezünkbe benneteket."
  },
  {
    "number": "48",
    "text": "Amikor a filiszteus nekikészült, és egyre közeledett Dávidhoz, Dávid is kifutott gyorsan a csatasorból a filiszteus elé."
  },
  {
    "number": "49",
    "text": "Belenyúlt Dávid a tarisznyájába, kivett belőle egy követ, a parittyájával elröpítette, és úgy homlokon találta a filiszteust, hogy a kő belefúródott a homlokába, és arccal a földre zuhant."
  },
  {
    "number": "50",
    "text": "Dávid tehát erősebb volt a filiszteusnál, bár csak parittyája és köve volt: legyőzte a filiszteust, és megölte, pedig még kard sem volt Dávidnál."
  },
  {
    "number": "51",
    "text": "Azután odafutott Dávid, rálépett a filiszteusra, fogta annak a kardját, kihúzta a hüvelyéből, megölte vele, és levágta a fejét. Amikor látták a filiszteusok, hogy meghalt a vitézük, megfutamodtak."
  },
  {
    "number": "52",
    "text": "Ekkor az izráeliek és júdaiak nekilódultak, és csatakiáltás közepette üldözték a filiszteusokat a völgy irányában, egészen Ekrón kapujáig. Ott feküdtek az elesett filiszteusok a Saarajimba vezető úton egészen Gátig és Ekrónig."
  },
  {
    "number": "53",
    "text": "Azután visszatértek Izráel fiai a filiszteusok üldözéséből, és kifosztották a táborukat."
  },
  {
    "number": "54",
    "text": "Dávid pedig fogta a filiszteus fejét, és Jeruzsálembe vitte, fegyvereit pedig otthon helyezte el."
  },
  {
    "number": "55",
    "text": "Amikor látta Saul, hogy kiállt Dávid a filiszteus ellen, ezt kérdezte a hadseregparancsnoktól, Abnértól: Abnér, kinek a fia ez az ifjú? Abnér így felelt: Az életemre mondom, ó, király, hogy nem tudom."
  },
  {
    "number": "56",
    "text": "Akkor ezt mondta a király: Kérdezz hát utána, hogy kinek a fia ez az ifjú!"
  },
  {
    "number": "57",
    "text": "És amikor visszajött Dávid azután, hogy levágta a filiszteust, fogta őt Abnér, és Saul elé vezette. A filiszteus feje még a kezében volt."
  },
  {
    "number": "58",
    "text": "Saul megkérdezte tőle: Kinek a fia vagy, te ifjú? Dávid így felelt: Szolgádnak, a betlehemi Isainak a fia vagyok."
  }
]