[
  {
    "number": "1",
    "text": "Miután véget ért a beszélgetés Saullal, Jónátán lelke összeforrt Dávid lelkével. Úgy megszerette őt Jónátán, mint önmagát."
  },
  {
    "number": "2",
    "text": "Saul pedig magához vette őt azon a napon, és nem engedte, hogy visszatérjen apja házába."
  },
  {
    "number": "3",
    "text": "És szövetséget kötött Jónátán Dáviddal, mert úgy szerette őt, mint önmagát."
  },
  {
    "number": "4",
    "text": "Levette Jónátán a köpenyét, és Dávidnak adta, sőt a ruháját meg a kardját, az íját és az övét is."
  },
  {
    "number": "5",
    "text": "És ha Dávid harcba indult, sikerrel járt mindenütt, bárhová küldte Saul. Ezért a harcosok élére állította őt Saul. Tetszett ez az egész népnek, még Saul udvari embereinek is."
  },
  {
    "number": "6",
    "text": "Egyszer amint hazajöttek, amikor Dávid a filiszteusoktól győztesen tért vissza, kivonultak az asszonyok Saul király elé Izráel városaiból énekszóval, körtáncot lejtve, dobolva, örömkiáltások közepette, és háromhúrú hangszeren játszva."
  },
  {
    "number": "7",
    "text": "A táncoló asszonyok így énekeltek:  Megölt Saul ezer embert,  Dávid meg tízezer embert!"
  },
  {
    "number": "8",
    "text": "Saul erre igen megharagudott, mert nem tetszett neki ez a dolog. Ezt gondolta ugyanis: Dávidnak tízezret tulajdonítanak, nekem meg csak ezret tulajdonítanak! A végén még a királyság is az övé lesz!"
  },
  {
    "number": "9",
    "text": "Ettől fogva állandóan rossz szemmel nézett Saul Dávidra."
  },
  {
    "number": "10",
    "text": "Másnap megszállta Sault Istennek az a gonosz szelleme, és révületbe esett a házában, Dávid pedig, ahogy ilyenkor mindig, játszani kezdett a lanton. Saul kezében lándzsa volt."
  },
  {
    "number": "11",
    "text": "Saul feléje dobta a lándzsát, mert ezt gondolta: A falhoz szegezem Dávidot! Dávid azonban két ízben is kitért előle."
  },
  {
    "number": "12",
    "text": "És félni kezdett Saul Dávidtól, mert vele volt az  Úr, Saultól pedig eltávozott."
  },
  {
    "number": "13",
    "text": "Ezért eltávolította őt Saul maga mellől, és ezredessé tette, hogy ő vezesse csatába és haza a hadinépet."
  },
  {
    "number": "14",
    "text": "Dávid minden útján sikerrel járt, mert vele volt az  Úr."
  },
  {
    "number": "15",
    "text": "Amikor látta Saul, hogy milyen nagy sikereket ér el, rettegni kezdett tőle."
  },
  {
    "number": "16",
    "text": "De egész Izráel és Júda szerette Dávidot, mert ő vezette csatába és vissza a hadinépet."
  },
  {
    "number": "17",
    "text": "Egyszer így szólt Saul Dávidhoz: Nézd, neked adom feleségül idősebb lányomat, Mérabot, csak légy az én vitézem, és harcold az  Úr harcait! Mert így gondolkozott Saul: Ne én végezzek vele, hanem a filiszteusok."
  },
  {
    "number": "18",
    "text": "Dávid ezt felelte Saulnak: Ki vagyok én, mi az én életem és apám családja Izráelben, hogy veje legyek a királynak?"
  },
  {
    "number": "19",
    "text": "De amikor hozzá kellett volna adni Dávidhoz Saul leányát, Mérabot, mégis a mehólái Adríélhez adták feleségül."
  },
  {
    "number": "20",
    "text": "Saul leánya, Míkal azonban megszerette Dávidot. Megmondták ezt Saulnak, és ő helyeselte a dolgot."
  },
  {
    "number": "21",
    "text": "Ezt gondolta ugyanis Saul: Neki adom őt, mert ez lesz a csapda, és végeznek vele a filiszteusok. Ezért ezt mondta Saul Dávidnak: Itt az újabb alkalom, ezúttal csakugyan a vőm leszel!"
  },
  {
    "number": "22",
    "text": "És megparancsolta Saul az udvari embereinek, hogy így beszéljenek bizalmasan Dáviddal: Nézd, a király kedvel téged, és az udvari emberei is mind szeretnek. Légy hát a király veje!"
  },
  {
    "number": "23",
    "text": "Saul udvari emberei el is mondták Dávidnak ezeket, de Dávid így felelt: Olyan csekélységnek tartjátok, hogy valaki a király veje legyen? Hiszen én szegény és jelentéktelen ember vagyok."
  },
  {
    "number": "24",
    "text": "És jelentették az udvari emberek Saulnak, hogy miket mondott Dávid."
  },
  {
    "number": "25",
    "text": "Akkor ezt mondta Saul: Mondjátok meg Dávidnak, hogy nem kíván a király mátkapénzt, csak száz filiszteus előbőrét. Így állj bosszút a király ellenségein! Saul ugyanis azt gondolta, hogy a filiszteusok által öleti meg Dávidot."
  },
  {
    "number": "26",
    "text": "Amikor aztán az udvari emberek elmondták Dávidnak ezeket, Dávid is helyeselte a dolgot, hogy a király veje legyen. Még mielőtt letelt volna a kitűzött idő,"
  },
  {
    "number": "27",
    "text": "elindult és elment Dávid az embereivel együtt, és levágott kétszáz férfit a filiszteusok közül. Elhozta Dávid az előbőrüket, és odaadta az összeset a királynak, hogy a király veje lehessen. Ekkor hozzáadta Saul a leányát, Míkalt feleségül."
  },
  {
    "number": "28",
    "text": "Saul azonban látta és tudta, hogy az  Úr Dáviddal van, és hogy Míkal, Saul leánya szereti őt."
  },
  {
    "number": "29",
    "text": "Ezért még jobban félt Saul Dávidtól, és ellensége lett Dávidnak egész életére."
  },
  {
    "number": "30",
    "text": "A filiszteusok vezérei kivonultak harcolni. Valahányszor kivonultak, Dávid mindig nagyobb sikert ért el, mint Saul többi udvari embere, ezért igen nagy hírnévre tett szert."
  }
]