[
  {
    "number": "1",
    "text": "Saul elmondta fiának, Jónátánnak és összes udvari emberének, hogy meg akarja ölni Dávidot. Jónátán, Saul fia azonban nagyon kedvelte Dávidot."
  },
  {
    "number": "2",
    "text": "És megmondta Jónátán Dávidnak: Apám, Saul meg akar ölni. Ezért vigyázz magadra holnap reggelig, maradj a rejtekhelyen, és rejtőzz el!"
  },
  {
    "number": "3",
    "text": "Én pedig kimegyek, és ott állok meg apám mellett a mezőn, ahol te leszel, és beszélni fogok apámmal rólad. Majd meglátom, hogy mi lesz, és elmondom neked."
  },
  {
    "number": "4",
    "text": "Jónátán beszélt is apjával, Saullal Dávid érdekében. Ezt mondta neki: Ne vétkezzen a király a szolgája, Dávid ellen, hiszen ő nem vétett ellened, sőt sok jót tett neked."
  },
  {
    "number": "5",
    "text": "Kockára tette az életét, leterítette a filiszteust, és nagy szabadulást szerzett az  Úr egész Izráelnek. Te láttad ezt, és örültél. Miért vétkeznél ártatlan vért ontva, miért akarod ok nélkül megölni Dávidot?"
  },
  {
    "number": "6",
    "text": "Saul hallgatott Jónátán szavára; meg is esküdött Saul: Az élő  Úrra mondom, hogy nem kell meghalnia!"
  },
  {
    "number": "7",
    "text": "Ekkor hívatta Jónátán Dávidot, és elmondta neki Jónátán mindezeket. Majd Jónátán odavezette Dávidot Saulhoz, aki ismét olyan lett hozzá, mint azelőtt."
  },
  {
    "number": "8",
    "text": "Közben a háború tovább folytatódott. Dávid kivonult a filiszteusok ellen, nagy vereséget mért rájuk, és azok megfutamodtak előle."
  },
  {
    "number": "9",
    "text": "Egyszer az  Úrnak az a gonosz szelleme megszállta Sault, amikor házában ült lándzsával a kezében. Dávid a lanton játszott."
  },
  {
    "number": "10",
    "text": "Ekkor Saul lándzsájával a falhoz akarta szegezni Dávidot, de ő félrehajolt Saul elől, és a lándzsa a falba fúródott. Dávid pedig kiszaladt, és elmenekült még azon az éjszakán."
  },
  {
    "number": "11",
    "text": "Ekkor követeket küldött Saul Dávid házához, hogy tartsák szemmel, és reggel majd öljék meg. De a felesége, Míkal megmondta Dávidnak: Ha nem mented meg ma éjjel az életedet, holnap meg kell halnod!"
  },
  {
    "number": "12",
    "text": "És leeresztette Míkal Dávidot az ablakon át. Ő pedig futásnak eredt, és elmenekült."
  },
  {
    "number": "13",
    "text": "Ekkor fogta Míkal a házibálványt, belefektette az ágyba, a fejéhez odatett egy kecskeszőr párnát, és betakarta egy ruhával."
  },
  {
    "number": "14",
    "text": "Saul tehát elküldte követeit, hogy fogják el Dávidot, de az asszony azt mondta nekik, hogy beteg."
  },
  {
    "number": "15",
    "text": "Ekkor Saul ismét elküldte a követeket, hogy nézzék meg Dávidot, és vigyék el hozzá ágyastul, hogy megölesse."
  },
  {
    "number": "16",
    "text": "Amikor a követek odamentek, kitűnt, hogy a házibálvány volt az ágyban, és egy kecskeszőr párna volt ott a fejénél."
  },
  {
    "number": "17",
    "text": "Ezért Saul ezt mondta Míkalnak: Miért csaptál be így engem? Miért engedted, hogy ellenségem elmeneküljön? Míkal ezt felelte Saulnak: Ő mondta nekem: Engedj el, különben megöllek!"
  },
  {
    "number": "18",
    "text": "Dávid tehát futva elmenekült. Elment Sámuelhez Rámába, és elmondta neki mindazt, amit Saul tett vele. Azután Sámuellel együtt Nájótba ment, és ott tartózkodtak."
  },
  {
    "number": "19",
    "text": "De jelentették Saulnak, hogy Dávid Nájótban van, Rámá mellett."
  },
  {
    "number": "20",
    "text": "Akkor Saul követeket küldött, hogy fogják el Dávidot. De amikor meglátták a próféták csoportját, akik révületben voltak, Sámuel pedig ott állt mellettük, akkor Isten lelke szállt Saul követeire, és ők is révületbe estek."
  },
  {
    "number": "21",
    "text": "Jelentették ezt Saulnak. Erre újabb követeket küldött, de azok is révületbe estek. Harmadszor is küldött Saul követeket, de azok is révületbe estek."
  },
  {
    "number": "22",
    "text": "Ekkor maga is elment Rámába, és amikor a Szekúban levő nagy kúthoz érkezett, így kérdezősködött: Hol van Sámuel és Dávid? Ezt felelték: Nájótban, Rámá mellett."
  },
  {
    "number": "23",
    "text": "Elindult tehát a Rámá melletti Nájótba. De Isten lelke szállt őrá is, úgyhogy amíg ment, folyton révületben volt, amíg csak meg nem érkezett a Rámá melletti Nájótba."
  },
  {
    "number": "24",
    "text": "Akkor ő is ledobta a ruháját, és révületben volt ő is Sámuel előtt, és ott feküdt meztelenül egész nap és egész éjjel. Ezért mondják: Hát már Saul is a próféták között van?"
  }
]