[
  {
    "number": "1",
    "text": "Akkor így imádkozott Anna: Örömöt szerzett szívemnek az  Úr, felemelte arcomat az  Úr. Tudok már mit felelni ellenségeimnek, mert szabadításodnak örvendezhetek."
  },
  {
    "number": "2",
    "text": "Nincs olyan szent, mint az  Úr, rajtad kívül senki sincsen, nincs olyan kőszikla, mint a mi Istenünk."
  },
  {
    "number": "3",
    "text": "Ne beszéljetek oly sokat büszkén, gőgösen, ne hagyja el szátokat kérkedés! Hiszen mindentudó Isten az  Úr, és ő teszi mérlegre a tetteket."
  },
  {
    "number": "4",
    "text": "A hősök íja összetörik, de akik a földre rogytak, az erő övét kötik magukra."
  },
  {
    "number": "5",
    "text": "A jóllakottak elszegődnek a betevő falatért, de akik éheztek, folyton ünnepelnek. Hetet szül, aki meddő volt, és gyászol, akinek sok fia volt."
  },
  {
    "number": "6",
    "text": "Az  Úr megöl és megelevenít, letaszít a sírba, és újra felhoz onnét."
  },
  {
    "number": "7",
    "text": "Az  Úr tesz szegénnyé és gazdaggá, megaláz és felmagasztal."
  },
  {
    "number": "8",
    "text": "Fölemeli a porból a szűkölködőt, és kiemeli a szemétből a szegényt, az előkelők közé ülteti, és örökségül főhelyet ad neki. Mert az  Úréi a föld oszlopai, rájuk helyezte a földkerekséget."
  },
  {
    "number": "9",
    "text": "Híveinek lépteit ő vigyázza, de a bűnösök a sötétben vesznek el. Senkit sem tesz hőssé a maga ereje."
  },
  {
    "number": "10",
    "text": "Összetörnek, akik az  Úrral perbe szállnak, mennydörög ellenük az égben. Megítéli az  Úr az egész földet, de királyát megerősíti, felkentjének hatalmat ad."
  },
  {
    "number": "11",
    "text": "Ezután Elkáná hazament Rámába. A gyermek pedig az  Úr szolgája lett Éli főpap felügyelete alatt."
  },
  {
    "number": "12",
    "text": "Éli fiai azonban elvetemült emberek voltak, nem törődtek az  Úrral,"
  },
  {
    "number": "13",
    "text": "sem azzal, hogy a papoknak a törvény szerint mi járt volna a néptől. Ha ugyanis valaki áldozatot mutatott be, odament a templomszolga, amikor a húst főzték, kezében egy háromágú villával,"
  },
  {
    "number": "14",
    "text": "és beleszúrta az üstbe vagy fazékba, bográcsba vagy lábosba, és elvette a pap mindazt, ami a villára akadt. Így bántak egész Izráellel, amikor odajártak Sílóba."
  },
  {
    "number": "15",
    "text": "Sőt mielőtt elfüstölögtették volna a kövérjét, odament a templomszolga, és ezt mondta az áldozó embernek: Adj a papnak sütni való húst, mert nem fogad el tőled főtt húst, csak nyerset!"
  },
  {
    "number": "16",
    "text": "És ha azt felelte neki az az ember, hogy előbb el kell füstölögtetni a kövérjét, és csak azután veheti el, amit megkíván, akkor ezt mondta neki: Most add ide, mert ha nem, erőszakkal is elveszem!"
  },
  {
    "number": "17",
    "text": "Igen nagy volt tehát az ifjak vétke az  Úr előtt, mert megutálták az emberek az  Úrnak szóló áldozatot."
  },
  {
    "number": "18",
    "text": "Sámuel pedig végezte szolgálatát az  Úr előtt, és ifjú létére gyolcs éfódot viselt."
  },
  {
    "number": "19",
    "text": "Anyja egy kis ruhát szokott készíteni, és évről évre elvitte neki, amikor férjével együtt fölment az évenkénti áldozat bemutatására."
  },
  {
    "number": "20",
    "text": "Éli pedig megáldotta Elkánát feleségével együtt, és ezt mondta: Adjon neked az  Úr utódot ettől az asszonytól a felajánlott helyett, akit felajánlott az  Úrnak! Azután hazamentek."
  },
  {
    "number": "21",
    "text": "És az  Úr rátekintett Annára, s az teherbe esett, és még három fiút és két lányt szült. A gyermek Sámuel pedig az  Úrnál növekedett."
  },
  {
    "number": "22",
    "text": "Éli igen öreg volt. Meghallotta, hogy mi mindent tesznek fiai egész Izráellel, és hogy azokkal az asszonyokkal hálnak, akik a kijelentés sátrának a bejáratánál teljesítenek szolgálatot."
  },
  {
    "number": "23",
    "text": "Mondta is nekik: Miért csináltok ilyeneket? Mert hallom gonosz dolgaitokat az egész néptől."
  },
  {
    "number": "24",
    "text": "Ne tegyétek, fiaim, mert hallom, hogy nem jó hírt terjesztenek rólatok az  Úr népe körében."
  },
  {
    "number": "25",
    "text": "Ha ember vétkezik ember ellen, akkor Isten a döntőbíró, de ha az  Úr ellen vétkezik valaki, ki merne ott döntőbíró lenni? De nem hallgattak apjuk szavára, mert úgy tetszett az  Úrnak, hogy megöli őket."
  },
  {
    "number": "26",
    "text": "A gyermek Sámuel pedig nőttön-nőtt, és kedves volt mind az  Úr előtt, mind az emberek előtt."
  },
  {
    "number": "27",
    "text": "És eljött Istennek egy embere Élihez, és így szólt hozzá: Ezt mondta az  Úr: Világosan kijelentettem magamat atyád háza népének, amikor Egyiptomban, a fáraó házában voltak."
  },
  {
    "number": "28",
    "text": "Izráel valamennyi törzse közül őt választottam ki a papi tisztségre, hogy feljárjon oltáromhoz, illatáldozatot mutasson be, és viselje az éfódot színem előtt. Atyád háza népének adtam Izráel fiainak minden tűzáldozatát."
  },
  {
    "number": "29",
    "text": "Miért tiporjátok lábbal véresáldozatomat és ételáldozatomat, amelyeket e hajlék számára rendeltem? Miért becsülöd fiaidat többre, mint engem, és miért hizlaljátok magatokat népem, Izráel minden áldozatának a legjavával?"
  },
  {
    "number": "30",
    "text": "Ezért így szól az  Úr, Izráel Istene: Bár határozottan megmondtam, hogy a te házad népe, a te családod fog örökké színem előtt járni, most mégis így szól az  Úr: Nem így lesz! Mert akik engem dicsőítenek, azoknak dicsőséget szerzek, de akik engem megvetnek, gyalázatra jutnak."
  },
  {
    "number": "31",
    "text": "Eljön az idő, amikor összetöröm erődet és családod erejét, és nem lesz öregember a házadban."
  },
  {
    "number": "32",
    "text": "Majd meglátod e hajlék romlását a sok jó helyett, amit tettem volna Izráellel. Bizony nem lesz öregember soha a házadban."
  },
  {
    "number": "33",
    "text": "Egyvalakit nem irtok ki oltárom mellől, hogy ne epesszem el egészen a szemed és gyötörjem halálra a lelkedet. De a többiek, a te házad népe a legszebb férfikorban fog majd meghalni."
  },
  {
    "number": "34",
    "text": "Ez lesz számodra a jel, amely majd a két fiadon, Hofnín és Fineáson bekövetkezik: egy napon halnak meg mindketten."
  },
  {
    "number": "35",
    "text": "De támasztok majd magamnak hűséges papot, aki szívem és lelkem szerint cselekszik. Építek neki maradandó házat, és az én fölkentem előtt jár minden időben."
  },
  {
    "number": "36",
    "text": "És aki megmarad házad népéből, eljön majd, leborul előtte egy kis pénzért és egy darab kenyérért, és ezt mondja: Fogadj fel engem bármilyen papi tisztségre, hogy ehessem egy falat kenyeret!"
  }
]