[
  {
    "number": "1",
    "text": "Dávid ezután elmenekült a Rámá mellett levő Nájótból. Elment, és ezt mondta Jónátánnak: Mit követtem el, mi az én bűnöm, mi az én vétkem apáddal szemben, hogy az életemre tör?"
  },
  {
    "number": "2",
    "text": "Ő azt felelte neki: Dehogy fogsz meghalni! Hiszen nem tesz apám semmit sem, amit föl ne tárna előttem. Miért titkolná el apám előlem éppen ezt a dolgot? Az nem lehet!"
  },
  {
    "number": "3",
    "text": "De Dávid meg is esküdött, és ezt mondta: Jól tudja apád, hogy te jóindulattal vagy irántam, ezért azt gondolta: Ne tudja meg ezt Jónátán, mert elszomorodik. De az élő  Úrra és az életemre mondom, hogy csak egy lépés választ el engem a haláltól!"
  },
  {
    "number": "4",
    "text": "Jónátán így felelt Dávidnak: Amit csak kívánsz, megteszem érted!"
  },
  {
    "number": "5",
    "text": "Akkor Dávid ezt mondta Jónátánnak: Nézd, holnap újhold lesz, és nekem az étkezésnél ott kellene ülnöm a király mellett. Engedj el, hadd rejtőzzem el a mezőn holnapután estig!"
  },
  {
    "number": "6",
    "text": "Ha apád kérdezősködik utánam, ezt mondd: Engedélyt kért tőlem Dávid, hogy hazaszaladhasson a városába, Betlehembe, mert egész nemzetsége most tartja az évenkénti áldozati lakomát."
  },
  {
    "number": "7",
    "text": "Ha erre azt mondja, hogy jól van, akkor békében lehet szolgád. De ha nagyon megharagszik, abból megtudod, hogy eldöntött dolog nála a pusztulásom."
  },
  {
    "number": "8",
    "text": "Akkor mutasd meg hűségedet szolgádhoz, hiszen te kötöttél szövetséget az  Úr előtt szolgáddal! De ha van bennem valami bűn, te ölj meg, miért vinnél apádhoz?"
  },
  {
    "number": "9",
    "text": "De Jónátán ezt felelte: Semmiképpen sem! Ha megtudom, hogy apám veled szemben ilyen gonoszságra határozta el magát, akkor megmondom neked."
  },
  {
    "number": "10",
    "text": "Dávid megkérdezte Jónátánt: Ki mondja meg nekem, ha keményen válaszol apád?"
  },
  {
    "number": "11",
    "text": "Jónátán így felelt Dávidnak: Gyere, menjünk ki a mezőre! És kimentek mindketten a mezőre."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta Jónátán Dávidnak: Az  Úrra, Izráel Istenére fogadom, hogy holnap vagy holnapután ilyenkorra kipuhatolom apámtól, jóakarattal van-e Dávid iránt; és ha nem, akkor elküldök valakit hozzád, és megüzenem neked."
  },
  {
    "number": "13",
    "text": "Úgy segítse meg az  Úr Jónátánt most és ezután is, hogy a tudomásodra hozom, ha apám gonoszságot tervez ellened! Akkor elengedlek, menj el békével! Legyen veled az  Úr, ahogyan apámmal volt."
  },
  {
    "number": "14",
    "text": "Ha életben maradok, bánj velem az  Úr szeretetével, de ha meghalok,"
  },
  {
    "number": "15",
    "text": "ne vond meg soha szeretetedet az én házam népétől akkor sem, amikor az  Úr kiirtja Dávid valamennyi ellenségét a föld színéről."
  },
  {
    "number": "16",
    "text": "Így kötött Jónátán szövetséget Dávid házával, tudva, hogy Dávid ellenségein bosszút fog állni az  Úr."
  },
  {
    "number": "17",
    "text": "Jónátán ismét megeskette Dávidot, hogy szeretni fogja őt. Mert ő is egész lelkével szerette Dávidot."
  },
  {
    "number": "18",
    "text": "Azután ezt mondta neki Jónátán: Holnap újhold lesz, és kérdezősködni fognak utánad, mert a helyed üres lesz."
  },
  {
    "number": "19",
    "text": "Holnapután jöjj ide sietve, és menj arra a helyre, ahol elrejtőztél a múlt alkalommal, és várj ott az Ezel nevű kő mellett."
  },
  {
    "number": "20",
    "text": "Én pedig három nyilat lövök arrafelé, mintha célba lőnék."
  },
  {
    "number": "21",
    "text": "Azután majd utánuk küldök egy fiút: Eredj, keresd meg a nyilakat! És ha ezt mondom a fiúnak: Mögötted vannak a nyilak, szedd föl őket! – akkor előjöhetsz, mert az élő  Úrra mondom, hogy biztonságban vagy, és nincs semmi baj."
  },
  {
    "number": "22",
    "text": "Ha azonban ezt mondom a fiúnak: A nyilak messze előtted vannak! – akkor menj el, mert az  Úr elküld téged."
  },
  {
    "number": "23",
    "text": "Abban a dologban pedig, amit megbeszéltünk egymással, az  Úr legyen a tanú közöttünk mindörökre."
  },
  {
    "number": "24",
    "text": "Dávid tehát elrejtőzött a mezőn. És amikor eljött az újhold, a király asztalhoz ült, hogy egyék."
  },
  {
    "number": "25",
    "text": "Leült a király a székére, mint máskor, a fal melletti székre; vele szembe Jónátán, Saul mellé pedig Abnér ült; Dávid helye azonban üresen maradt."
  },
  {
    "number": "26",
    "text": "De Saul semmit sem szólt azon a napon, mert azt gondolta: Történhetett vele valami, ezért nem tiszta. Igen, biztosan nem tiszta!"
  },
  {
    "number": "27",
    "text": "Amikor azonban másnap, az újhold utáni napon is üresen maradt Dávid helye, ezt kérdezte Saul a fiától, Jónátántól: Miért nem jött el Isai fia se tegnap, se ma az étkezésre?"
  },
  {
    "number": "28",
    "text": "Jónátán így felelt Saulnak: Engedélyt kért tőlem Dávid, hogy elmehessen Betlehembe."
  },
  {
    "number": "29",
    "text": "Ezt mondta ugyanis: Engedj el engem, mert áldozati lakomája van nemzetségünknek a városban, és rám parancsolt a bátyám. Azért, ha jóindulattal vagy hozzám, engedd meg, hogy elmenjek megnézni a testvéreimet. Ezért nem jött el a király asztalához."
  },
  {
    "number": "30",
    "text": "Akkor elöntötte Sault a düh Jónátán miatt, és ezt mondta neki: Te romlott és engedetlen fajzat! Jól tudom, hogy te Isai fiát pártolod a magad szégyenére és anyád gyalázatára."
  },
  {
    "number": "31",
    "text": "Mert míg Isai fia él a földön, nem lesz belőled és a királyságodból semmi. Azért küldj érte, és hozasd ide hozzám, mert a halál fia ő!"
  },
  {
    "number": "32",
    "text": "Jónátán azonban így válaszolt apjának, Saulnak: Miért kell meghalnia? Mit követett el?"
  },
  {
    "number": "33",
    "text": "Erre Saul feléje dobta a lándzsáját, és át akarta vele ütni. Ekkor megértette Jónátán, hogy apja elhatározta Dávid megölését."
  },
  {
    "number": "34",
    "text": "Majd fölkelt Jónátán az asztaltól izzó haraggal. Nem evett semmit az újhold második napján, mert bánkódott Dávid miatt, akit gyalázott az apja."
  },
  {
    "number": "35",
    "text": "Reggel azután kiment Jónátán a mezőre a Dáviddal megbeszélt időben, és egy kisfiú volt vele."
  },
  {
    "number": "36",
    "text": "Ezt mondta a fiúnak: Szaladj, és keresd meg a nyilakat, amelyeket kilövök! A fiú elfutott, ő pedig úgy lőtt ki egy nyilat, hogy túlmenjen rajta."
  },
  {
    "number": "37",
    "text": "Amikor a fiú arra a helyre ért, ahova Jónátán a nyilat lőtte, Jónátán utánakiáltott a fiúnak: Messze előtted van a nyilam!"
  },
  {
    "number": "38",
    "text": "Még ezt is utánakiáltotta Jónátán a fiúnak: Siess, fuss, meg ne állj! A fiú fölkapta Jónátán nyilát, és visszament az urához."
  },
  {
    "number": "39",
    "text": "A fiú semmiről sem tudott, így csak Jónátán és Dávid értette a dolgot."
  },
  {
    "number": "40",
    "text": "Azután odaadta Jónátán a vele levő fiúnak a fegyvereket, és ezt mondta neki: Eredj, vidd be a városba."
  },
  {
    "number": "41",
    "text": "A fiú elment, Dávid pedig fölkelt a kő déli oldala mellől, arcával a földig hajolt, és háromszor leborult. Azután megcsókolták egymást, megsiratták egymást, míg csak Dávid erőt nem vett magán."
  },
  {
    "number": "42",
    "text": "Akkor ezt mondta Jónátán Dávidnak: Menj el békével! Abban pedig, amiről mindketten megesküdtünk az  Úr nevére, legyen az  Úr a tanú közöttünk és utódaink között mindörökre!"
  }
]