[
  {
    "number": "1",
    "text": "Dávid ezután útnak indult, Jónátán pedig visszament a városba."
  },
  {
    "number": "2",
    "text": "Dávid Ahímelek paphoz ment Nóbba. Ahímelek remegve ment Dávid elé, és ezt kérdezte tőle: Miért vagy egyedül, és miért nincs veled senki?"
  },
  {
    "number": "3",
    "text": "Dávid ezt felelte Ahímelek papnak: A király megbízásában járok, de azt mondta, hogy senki se tudjon meg semmit arról, amiért elküldött, és amivel megbízott. A legényeket is ezért rendeltem máshová."
  },
  {
    "number": "4",
    "text": "Most azért mi van kéznél? Adj nekem öt kenyeret, vagy ami éppen akad!"
  },
  {
    "number": "5",
    "text": "A pap ezt felelte Dávidnak: Közönséges kenyér nincs nálam, van azonban szent kenyér, de csak akkor, ha a legények megtartóztatták magukat az asszonytól."
  },
  {
    "number": "6",
    "text": "Dávid pedig ezt válaszolta a papnak: Valóban el volt tiltva tőlünk az asszony egy ideje. Amikor elindultam, szent volt a legények teste. Ez az út közönséges ugyan, de a testük meg van szentelve."
  },
  {
    "number": "7",
    "text": "Ekkor odaadta neki a pap a szent kenyereket, mert nem volt ott más, csak áldozati kenyér, amit el szoktak venni az  Úr színe elől, és frissen sült kenyeret tesznek oda, ha amazt elvették."
  },
  {
    "number": "8",
    "text": "Saul egyik udvari embere, név szerint az edómi Dóég azon a napon éppen ott volt, mert el volt különítve az  Úr színe előtt. Ő volt Saul pásztorainak a felügyelője."
  },
  {
    "number": "9",
    "text": "Dávid azután megkérdezte Ahímelektől: Nincs itt kéznél lándzsa vagy kard? Mert nem hoztam magammal sem a kardomat, sem a fegyvereimet, olyan sürgős volt a király megbízatása."
  },
  {
    "number": "10",
    "text": "A pap így felelt: A filiszteus Góliát kardja, akit te vágtál le az Élá-völgyben, köpenybe csavarva itt van az éfód mögött. Ha el akarod vinni, vidd el, de ezen kívül nincs itt egyéb. Dávid ezt mondta: Nincs annál megfelelőbb. Add ide!"
  },
  {
    "number": "11",
    "text": "Dávid még aznap elindult, és Saul elől Ákíshoz, Gát királyához menekült."
  },
  {
    "number": "12",
    "text": "Ákísnak ezt mondták udvari emberei: Hiszen ez Dávid, az ország királya! Róla énekelték a körtáncban:  Megölt Saul ezer embert,  Dávid meg tízezer embert!"
  },
  {
    "number": "13",
    "text": "Amikor Dávidnak tudomására jutott ez a beszéd, nagyon félni kezdett Ákístól, Gát királyától."
  },
  {
    "number": "14",
    "text": "Félkegyelműnek tettette hát magát előttük, és amikor köztük volt, úgy viselkedett, mint egy eszelős: firkálgatott az ajtószárnyakra, nyálát pedig a szakállára csurgatta."
  },
  {
    "number": "15",
    "text": "Akkor ezt mondta Ákís az udvari embereinek: Hát nem látjátok, hogy ez az ember bolond? Minek hoztátok ide?"
  },
  {
    "number": "16",
    "text": "Nincs itt elég bolond, idehoztátok még ezt is, hogy a bolondját járja előttem? Egy ilyen kerüljön a házamba?"
  }
]