[
  {
    "number": "1",
    "text": "Elment azért onnan Dávid, és az Adullám-barlangba menekült. Amikor meghallották testvérei és apjának egész rokonsága, elmentek hozzá."
  },
  {
    "number": "2",
    "text": "Odasereglett még hozzá mindenféle elnyomott, eladósodott és elkeseredett ember, ő pedig a vezérük lett. Mintegy négyszáz ember volt vele."
  },
  {
    "number": "3",
    "text": "Onnan a móábi Micpébe ment Dávid, és ezt mondta Móáb királyának: Hadd jöjjön közétek apám és anyám, amíg meg nem tudom, hogy Isten mit akar tenni velem."
  },
  {
    "number": "4",
    "text": "És odavitte őket Móáb királyához, és ott maradtak nála mindaddig, amíg Dávid a sziklavárban volt."
  },
  {
    "number": "5",
    "text": "Gád próféta azonban ezt mondta Dávidnak: Ne maradj a sziklavárban, hanem eredj, menj el Júda földjére! Dávid el is ment, és megérkezett a hereti erdőbe."
  },
  {
    "number": "6",
    "text": "Saul pedig tudomást szerzett erről, mert felismerték Dávidot és az embereit. Saul ekkor Gibeában volt a magaslaton, a tamariszkuszfa alatt. Lándzsája a kezében volt, és udvari emberei mind mellette álltak."
  },
  {
    "number": "7",
    "text": "Akkor ezt mondta Saul a mellette álló udvari embereknek: Idehallgassatok, Benjámin fiai! Hát Isai fia adott itt mindenkinek mezőt és szőlőt, és ő tett talán benneteket ezredesekké és századosokká?"
  },
  {
    "number": "8",
    "text": "Hiszen ti mind összeesküdtetek ellenem, mert senki sem leplezte le előttem, hogy a tulajdon fiam kötött szövetséget Isai fiával. Senki sem szánt meg engem, és nem mondta meg nekem, hogy a tulajdon fiam lázította ellenem a szolgámat, hogy leselkedjék rám. Bizony, így van ez!"
  },
  {
    "number": "9",
    "text": "Megszólalt erre az edómi Dóég, aki ott állt Saul udvari emberei mellett, és azt mondta: Én láttam, amikor Isai fia Nóbba érkezett Ahímelekhez, Ahítúb fiához."
  },
  {
    "number": "10",
    "text": "Ő megkérdezte érdekében az  Urat, ellátta útravalóval, sőt a filiszteus Góliát kardját is odaadta neki."
  },
  {
    "number": "11",
    "text": "Ekkor hívatta a király Ahímelek papot, Ahítúb fiát és egész rokonságát, a nóbi papokat. Azok el is jöttek mindnyájan a királyhoz."
  },
  {
    "number": "12",
    "text": "És ezt mondta Saul: Hallgass ide, Ahítúb fia! Ő pedig így felelt: Itt vagyok, uram."
  },
  {
    "number": "13",
    "text": "Saul megkérdezte tőle: Miért esküdtetek össze ellenem Isai fiával, amikor kenyeret és kardot adtál neki, sőt az ő érdekében Istent is megkérdezted?! Azért, hogy fellázadjon ellenem, és leselkedjék rám? Bizony, így van ez!"
  },
  {
    "number": "14",
    "text": "Erre így felelt Ahímelek a királynak: Van-e olyan megbízható ember összes szolgád között, mint Dávid, a király veje, testőrséged parancsnoka, akit nagyra becsülnek udvarodban?"
  },
  {
    "number": "15",
    "text": "Vajon most kérdeztem meg először az Istent vele kapcsolatban? Egyáltalán nem! Ne vádold mással sem szolgádat, sem egész rokonságomat, királyom, mert szolgád mindezekről a dolgokról semmit sem tudott."
  },
  {
    "number": "16",
    "text": "A király azonban így szólt: Halállal kell lakolnod, Ahímelek, neked és egész rokonságodnak!"
  },
  {
    "number": "17",
    "text": "A mellette álló fegyvereseknek pedig ezt mondta a király: Fogjátok körül és öljétek le az  Úr papjait, mert ők is Dávidot segítették. Hiszen tudták, hogy szökésben van, mégsem jelentették nekem! A király szolgái azonban nem akartak kezet emelni és rátámadni az  Úr papjaira."
  },
  {
    "number": "18",
    "text": "Ekkor Dóégnak parancsolta a király: Gyere ide, és támadj rá te a papokra! Az edómi Dóég oda is ment, rátámadt a papokra, és megölt azon a napon nyolcvanöt embert, akik gyolcs éfódot viseltek."
  },
  {
    "number": "19",
    "text": "Fegyverrel tört Nóbra, a papok városára is: kardélre hányt férfit és nőt, gyermeket és csecsemőt, ökröt, szamarat és bárányt."
  },
  {
    "number": "20",
    "text": "Ahítúb fiának, Ahímeleknek egyik fia azonban, akit Ebjátárnak hívtak, elmenekült, és Dávidhoz szökött."
  },
  {
    "number": "21",
    "text": "Ebjátár hírül vitte Dávidnak, hogy Saul megölette az  Úr papjait."
  },
  {
    "number": "22",
    "text": "Dávid ezt mondta Ebjátárnak: Tudtam én már aznap, amikor ott volt az edómi Dóég, hogy el fog ez árulni Saulnak. Én okoztam apád egész háza népének a vesztét."
  },
  {
    "number": "23",
    "text": "Maradj nálam, ne félj, mert aki az én életemre tör, az tör a te életedre is. Ezért biztonságban leszel nálam."
  }
]