[
  {
    "number": "1",
    "text": "Jelentették egyszer Dávidnak, hogy a filiszteusok megtámadták Keílát, és fosztogatják a szérűket."
  },
  {
    "number": "2",
    "text": "Ekkor megkérdezte Dávid az  Urat: Elmenjek, és megverjem a filiszteusokat? Az  Úr ezt felelte Dávidnak: Menj el, verd meg a filiszteusokat, és szabadítsd föl Keílát!"
  },
  {
    "number": "3",
    "text": "De az emberei ezt mondták Dávidnak: Még itt, Júdában is félünk! Csakugyan menjünk el Keílába, a filiszteusok csapatai ellen?"
  },
  {
    "number": "4",
    "text": "Dávid ismét megkérdezte az  Urat. Az  Úr pedig így válaszolt neki: Indulj, és menj el Keílába, mert kezedbe adom a filiszteusokat."
  },
  {
    "number": "5",
    "text": "Elment tehát Dávid az embereivel Keílába, harcba szállt a filiszteusokkal, elhajtotta jószágaikat, és nagy vereséget mért rájuk. Így szabadította fel Dávid Keíla lakóit."
  },
  {
    "number": "6",
    "text": "Amikor Ebjátár, Ahímelek fia Dávidhoz menekült Keílába, az éfódot is magával vitte."
  },
  {
    "number": "7",
    "text": "Ezután jelentették Saulnak, hogy Dávid Keílába ment. Akkor ezt mondta Saul: Kezembe adta őt az Isten, hiszen saját magát zárta be azzal, hogy egy kapuval és zárral felszerelt városba ment."
  },
  {
    "number": "8",
    "text": "Ezért mozgósította Saul az egész hadinépet, hogy Keíla ellen vonuljon, és körülzárja Dávidot embereivel együtt."
  },
  {
    "number": "9",
    "text": "Dávid azonban megtudta, hogy Saul rosszat forral ellene. Ezt mondta Ebjátár papnak: Hozd ide az éfódot!"
  },
  {
    "number": "10",
    "text": "Majd ezt mondta Dávid:  Uram, Izráel Istene! Azt a hírt hallotta szolgád, hogy Saul ide akar jönni Keílába, hogy elpusztítsa miattam a várost."
  },
  {
    "number": "11",
    "text": "Kiszolgáltatnak-e neki Keíla polgárai? Idejön-e Saul, ahogyan szolgád hallotta?  Uram, Izráel Istene, jelentsd ki szolgádnak! Az  Úr így felelt: Idejön."
  },
  {
    "number": "12",
    "text": "Akkor ezt kérdezte Dávid: Kiszolgáltatnak-e engem és embereimet Saulnak Keíla polgárai? Az  Úr így felelt: Kiszolgáltatnak."
  },
  {
    "number": "13",
    "text": "Felkerekedett tehát Dávid mintegy hatszáz emberével, kivonult Keílából, és mentek, amerre mehettek. Amikor jelentették Saulnak, hogy Dávid elmenekült Keílából, lemondott arról, hogy ellene vonuljon."
  },
  {
    "number": "14",
    "text": "Dávid a pusztában sziklavárakban tartózkodott. Amikor a Zíf-pusztában, a hegyvidéken lakott, Saul mindennap kereste, de Isten nem adta őt a kezébe."
  },
  {
    "number": "15",
    "text": "Dávid látva, hogy Saul kivonult ellene, és az életére tör, a Zíf-pusztában az erdőségbe vette be magát."
  },
  {
    "number": "16",
    "text": "Ekkor elindult Jónátán, Saul fia, és elment Dávidhoz az erdőségbe, és erősítette az Istenbe vetett bizalmát."
  },
  {
    "number": "17",
    "text": "Ne félj – mondta neki –, nem ér utol apámnak, Saulnak a keze! Te leszel Izráel királya, én pedig a második ember leszek melletted. Apám, Saul is tudja, hogy így lesz."
  },
  {
    "number": "18",
    "text": "És szövetséget kötöttek egymással az  Úr színe előtt. Dávid az erdőségben maradt, Jónátán pedig hazament."
  },
  {
    "number": "19",
    "text": "De a zífiek elmentek Saulhoz Gibeába, és ezt mondták: Nálunk rejtőzködik Dávid a sziklavárakban, az erdőségben, a Hakílá-halmon, a sivatagtól délre."
  },
  {
    "number": "20",
    "text": "Ha tehát az a legfőbb kívánságod, ó, király, hogy eljöjj, akkor gyere el, és a mi dolgunk lesz, hogy kiszolgáltassuk őt a királynak."
  },
  {
    "number": "21",
    "text": "Saul ezt mondta: Az  Úr is megáld titeket, hogy megszántatok engem."
  },
  {
    "number": "22",
    "text": "Menjetek, és bizonyosodjatok meg újból! Derítsetek fel és ellenőrizzetek minden helyet, amerre meg szokott fordulni, és azt is, hogy ki látta ott, mert azt mondták nekem, hogy nagyon ravasz ember."
  },
  {
    "number": "23",
    "text": "Ellenőrizzetek és derítsetek fel minden búvóhelyet, ahol csak elbújhatott, és ha biztos híreitek vannak, térjetek vissza hozzám, akkor elmegyek veletek. Ha az országban van, felkutatom őt, Júda bármely nemzetségében is legyen!"
  },
  {
    "number": "24",
    "text": "Azok elindultak, és elmentek Saul előtt Zífbe. Dávid ekkor embereivel együtt a Máón-pusztában volt, a síkságon, a sivatagtól délre."
  },
  {
    "number": "25",
    "text": "Saul is elment embereivel, hogy megkeresse őt. Dávidnak azonban jelentették a dolgot, ezért elment ahhoz a sziklához, amely a Máón-pusztában van. Meghallotta ezt Saul, és üldözőbe vette Dávidot a Máón-pusztában."
  },
  {
    "number": "26",
    "text": "Saul a hegy egyik oldalán vonult, Dávid és emberei pedig a hegy másik oldalán. Dávid sietve próbált elmenekülni Saul elől, mert Saul és emberei már kezdték bekeríteni Dávidot és embereit, hogy elfogják őket."
  },
  {
    "number": "27",
    "text": "De követ érkezett Saulhoz ezzel az üzenettel: Siess, gyere, mert betörtek a filiszteusok az országba!"
  },
  {
    "number": "28",
    "text": "Ekkor visszatért Saul Dávid üldözéséből, és a filiszteusok ellen vonult. Ezért hívják azt a helyet Mahlekót-sziklának."
  }
]