[
  {
    "number": "1",
    "text": "Ezután elvonult onnan Dávid, és Én-Gedí sziklavárában tartózkodott."
  },
  {
    "number": "2",
    "text": "Amikor visszatért Saul a filiszteusok üldözéséből, jelentették neki, hogy Dávid Én-Gedí pusztájában van."
  },
  {
    "number": "3",
    "text": "Maga mellé vett Saul egész Izráelből háromezer válogatott embert, és elment, hogy megkeresse Dávidot és embereit a Zerge-szikláknál."
  },
  {
    "number": "4",
    "text": "Amikor az út menti juhaklokhoz ért, volt ott egy barlang. Saul bement oda, hogy a szükségét elvégezze. Dávid pedig embereivel együtt éppen a barlang legmélyén tartózkodott."
  },
  {
    "number": "5",
    "text": "Akkor az emberei ezt mondták Dávidnak: Nézd, ez az a nap, amelyről azt mondta neked az  Úr, hogy kezedbe adja ellenségedet. Tégy vele, amit jónak látsz! Erre fölkelt Dávid, és lopva levágta Saul köpenyének a sarkát."
  },
  {
    "number": "6",
    "text": "Dávidnak azonban megesett rajta a szíve, miután levágta Saul köpenyének a sarkát,"
  },
  {
    "number": "7",
    "text": "és ezt mondta embereinek: Mentsen meg az  Úr attól, hogy ilyen dolgot kövessek el az én uram, az  Úr fölkentje ellen, és kezet emeljek rá, hiszen az  Úr fölkentje ő!"
  },
  {
    "number": "8",
    "text": "Így fékezte meg Dávid az embereit, és nem engedte, hogy Saulra támadjanak. Saul pedig kiment a barlangból, és útjára indult."
  },
  {
    "number": "9",
    "text": "Ezután Dávid is fölkelt, kiment a barlangból, és Saul után kiáltott: Uram, királyom! Saul ekkor hátratekintett, Dávid pedig arccal a földig hajolt, és leborult előtte."
  },
  {
    "number": "10",
    "text": "Akkor ezt mondta Dávid Saulnak: Miért hallgatsz olyanok szavára, akik azt állítják, hogy Dávid a vesztedre tör?!"
  },
  {
    "number": "11",
    "text": "Hiszen most a saját szemeddel láthattad, hogy kezembe adott az  Úr a barlangban. Mondták is, hogy öljelek meg, de én megszántalak, és ezt mondtam: Nem emelek kezet az én uramra, mert az  Úr fölkentje ő."
  },
  {
    "number": "12",
    "text": "Nézd csak, atyám, itt van a köpenyed sarka a kezemben. Amikor levágtam a köpenyed sarkát, nem gyilkoltalak meg. Értsd meg ebből, és lásd be, hogy nem akarok semmi rosszat vagy hűtlenséget elkövetni ellened, és nem vétkeztem ellened, bár te a vesztemre törsz, hogy elvedd az életemet."
  },
  {
    "number": "13",
    "text": "Az  Úr tegyen igazságot köztünk, az  Úr álljon értem bosszút rajtad, de én nem emelek rád kezet."
  },
  {
    "number": "14",
    "text": "Ahogy az ősi példabeszéd mondja: Gonoszoktól ered a gonoszság. Nem emelek hát kezet rád!"
  },
  {
    "number": "15",
    "text": "Ki ellen vonult ki Izráel királya? Kit üldözöl? Egy döglött kutyát vagy egy árva bolhát?"
  },
  {
    "number": "16",
    "text": "Legyen azért az  Úr a bíró, és tegyen igazságot közöttünk! Vizsgálja meg és perelje peremet, és szolgáltasson nekem igazságot veled szemben!"
  },
  {
    "number": "17",
    "text": "Miután Dávid mindezeket elmondta Saulnak, megkérdezte Saul: A te hangod ez, Dávid fiam? És Saul hangosan sírni kezdett."
  },
  {
    "number": "18",
    "text": "Azután ezt mondta Dávidnak: Te igazabb vagy nálam, mert te jól bántál velem, bár én rosszul bántam veled."
  },
  {
    "number": "19",
    "text": "Te most tudtomra adtad, milyen jót tettél velem: az  Úr a kezedbe adott, és mégsem öltél meg."
  },
  {
    "number": "20",
    "text": "Ha valaki rátalál ellenségére, sértetlenül bocsátja-e útjára? Jóval fizessen neked az  Úr azért, amit ma tettél velem!"
  },
  {
    "number": "21",
    "text": "Mert magam is tudom, hogy te biztosan király leszel, és te teszed majd Izráel királyságát maradandóvá."
  },
  {
    "number": "22",
    "text": "Esküdj meg most az  Úrra, hogy ha meghalok, nem irtod ki utódaimat, és nem törlöd ki nevemet a nemzetségemből!"
  },
  {
    "number": "23",
    "text": "Dávid megesküdött Saulnak. Saul akkor hazament, Dávid pedig embereivel együtt fölment a sziklavárba."
  }
]