[
  {
    "number": "1",
    "text": "Amikor Sámuel meghalt, összegyűlt egész Izráel, meggyászolták, és eltemették őt otthon, Rámában. Dávid pedig elindult, és elment Párán pusztájába."
  },
  {
    "number": "2",
    "text": "Élt egy ember Máónban, akinek a gazdasága Karmelban volt. Igen jómódú volt; háromezer juhot és ezer kecskét tartott. Éppen a juhokat nyírta Karmelban."
  },
  {
    "number": "3",
    "text": "A férfit Nábálnak, a feleségét Abígajilnak hívták. Az asszony okos és szép, a férfi azonban durva és rossz természetű volt, Káléb nemzetségéből való."
  },
  {
    "number": "4",
    "text": "Amikor meghallotta Dávid a pusztában, hogy Nábál a juhait nyírja,"
  },
  {
    "number": "5",
    "text": "elküldött tíz legényt. Ezt mondta Dávid a legényeknek: Menjetek el Karmelba, és ha megérkeztek Nábálhoz, köszöntsétek a nevemben békességgel."
  },
  {
    "number": "6",
    "text": "Ezt mondjátok neki: Békesség neked, békesség házad népének, békesség mindenednek!"
  },
  {
    "number": "7",
    "text": "Most hallom, hogy juhaidat nyírják. Tudod, hogy amikor velünk voltak a pásztoraid, mi nem bántottuk őket. Semmijük sem tűnt el az alatt az idő alatt, amíg Karmelban voltak."
  },
  {
    "number": "8",
    "text": "Kérdezd meg a szolgáidat, ők is megmondják neked. Nézz jóindulattal ezekre a legényekre, hiszen örömnapra érkeztünk. Adj azért ajándékot tehetséged szerint szolgáidnak és fiadnak, Dávidnak!"
  },
  {
    "number": "9",
    "text": "Amikor megérkeztek Dávid legényei, elmondták mindezeket Nábálnak Dávid nevében, azután várakoztak."
  },
  {
    "number": "10",
    "text": "Nábál azonban így válaszolt Dávid szolgáinak: Ki az a Dávid, ki az az Isai fia? Olyan sok szolga van manapság, aki elszökött urától."
  },
  {
    "number": "11",
    "text": "Talán fogjam a kenyeremet, vizemet, levágott marháimat, amelyeket a nyíróknak vágtam le, és adjam olyan embereknek, akikről azt sem tudom, hová valók?"
  },
  {
    "number": "12",
    "text": "Erre megfordultak Dávid legényei, és visszatértek. Amikor megérkeztek, elmondták neki mindezeket."
  },
  {
    "number": "13",
    "text": "Akkor ezt mondta Dávid az embereinek: Kösse fel mindenki a kardját! És felkötötte mindenki a kardját, Dávid is felkötötte a kardját, és felvonult Dávid után mintegy négyszáz ember, kétszáz pedig ott maradt a fölszerelésnél."
  },
  {
    "number": "14",
    "text": "Abígajilnak, Nábál feleségének azonban megmondta az egyik legény, hogy Dávid követeket küldött a pusztából, hogy áldással köszöntsék urukat, de ő rájuk förmedt."
  },
  {
    "number": "15",
    "text": "Pedig azok az emberek igen jók voltak hozzánk. Nem is volt bántódásunk, és semmink sem tűnt el az alatt az idő alatt, amíg velük jártunk, amikor a mezőn voltunk."
  },
  {
    "number": "16",
    "text": "Olyanok voltak nekünk éjjel-nappal, mint egy várfal, amíg a közelükben őriztük a nyájat."
  },
  {
    "number": "17",
    "text": "Most már neked kell tudnod és látnod, hogy mitévő légy, mert kész a veszedelem urunk és egész háza népe ellen. De ő olyan megátalkodott ember, hogy nem lehet beszélni vele."
  },
  {
    "number": "18",
    "text": "Akkor Abígajil sietve vett kétszáz kenyeret, két tömlő bort és öt juhot elkészítve, öt mérték pörkölt búzát, száz csomó aszú szőlőt, kétszáz fügekalácsot, és szamarakra rakta."
  },
  {
    "number": "19",
    "text": "A legényeinek ezt mondta: Menjetek előttem, én is megyek utánatok. De a férjének, Nábálnak nem szólt semmit."
  },
  {
    "number": "20",
    "text": "Amikor a szamáron ülve egy hegy takarásában ment lefelé, Dávid éppen szembejött lefelé embereivel együtt, és hirtelen összetalálkozott velük."
  },
  {
    "number": "21",
    "text": "Dávid azt mondta: Bizony, hiába vigyáztam ennek az embernek mindenére a pusztában, hogy semmi se vesszen el abból, ami az övé, mert ő a jót rosszal viszonozta."
  },
  {
    "number": "22",
    "text": "Úgy bánjon Isten Dávid ellenségeivel most és mindenkor, hogy reggelre egyetlen férfit sem hagyok meg mindabból, ami az övé!"
  },
  {
    "number": "23",
    "text": "Amikor Abígajil megpillantotta Dávidot, sietve leszállt a szamárról, arcra esett Dávid előtt, és a földre borult."
  },
  {
    "number": "24",
    "text": "Lábai elé borult, és ezt mondta: Uram, én vagyok a bűnös! Hadd szóljon mégis hozzád szolgálóleányod, és hallgasd meg szolgálóleányod szavát!"
  },
  {
    "number": "25",
    "text": "Kérlek, uram, ne törődj Nábállal, ezzel a megátalkodott emberrel, mert olyan ő, amilyen a neve. Bolond a neve, hát bolondságot csinál. A te szolgálóleányod azonban nem látta az én uram legényeit, akiket küldtél."
  },
  {
    "number": "26",
    "text": "Most pedig, uram, az élő  Úrra és az életemre mondom, hogy az  Úr tartott téged vissza a vérontástól és attól, hogy te magad állj bosszút. Úgy járjanak ellenségeid, mint Nábál, és akik vesztedre törnek, uram!"
  },
  {
    "number": "27",
    "text": "Ezt az ajándékot pedig, amelyet szolgálóleányod hozott neked, uram, adják a legényeknek, akik az én urammal járnak együtt!"
  },
  {
    "number": "28",
    "text": "Bocsásd meg azért szolgálóleányod hibáját, mert a te házadat, uram, bizonyosan maradandóvá teszi az  Úr, hiszen az  Úr harcait harcolod, uram, és nincs benned semmi rossz, mióta élsz."
  },
  {
    "number": "29",
    "text": "És ha akad, aki üldöz, és az életedre tör, az életed, uram, akkor is az élők erszényébe lesz kötve Istenednél, az  Úrnál. Ellenségeid életét pedig parittyája közepéből hajítja el."
  },
  {
    "number": "30",
    "text": "Ha majd az  Úr véghezviszi az én urammal mindazt a jót, amit megígért, és Izráel fejedelmévé tesz meg téged,"
  },
  {
    "number": "31",
    "text": "akkor ne legyen egy ilyen botlásod, és ne furdaljon, uram, a lelkiismeret, hogy ok nélkül ontottál vért, és te magad álltál bosszút, uram! És ha majd az  Úr jót tesz veled, uram, ne feledkezz meg szolgálóleányodról!"
  },
  {
    "number": "32",
    "text": "Akkor ezt mondta Dávid Abígajilnak: Áldott az  Úr, Izráel Istene, hogy elém küldött most téged."
  },
  {
    "number": "33",
    "text": "Áldott a te okosságod, és áldott vagy te magad is, mert megakadályoztál ma a vérontásban és abban, hogy én magam álljak bosszút."
  },
  {
    "number": "34",
    "text": "Bizony, az élő  Úrra, Izráel Istenére mondom, aki visszatartott attól, hogy rosszat tegyek veled: ha nem jössz elém sietve, akkor reggelre egyetlen férfi sem maradt volna Nábál házában!"
  },
  {
    "number": "35",
    "text": "Azután átvette Dávid az asszonytól, amit hozott, és ezt mondta neki: Menj haza békességgel! Lásd, hallgattam a szavadra, és megbocsátottam."
  },
  {
    "number": "36",
    "text": "Amikor Abígajil visszaérkezett Nábálhoz, olyan lakoma volt a házában, akár egy király lakomája. Nábál jó hangulatban volt, de annyira részeg, hogy az asszony egyáltalán nem mondott el neki semmit egészen reggelig."
  },
  {
    "number": "37",
    "text": "Reggel azután, amikor Nábál kijózanodott, a felesége elmondta neki ezeket a dolgokat. Erre elhalt a szíve, és szinte kővé dermedt."
  },
  {
    "number": "38",
    "text": "Mintegy tíz nap múlva aztán megverte az  Úr Nábált, és meghalt."
  },
  {
    "number": "39",
    "text": "Amikor meghallotta Dávid, hogy meghalt Nábál, így szólt: Áldott az  Úr, mert perbe szállt helyettem Nábállal, aki gyalázott engem; visszatartotta szolgáját a gonoszságtól, és visszafordította az  Úr a gonoszságot Nábál fejére! Azután üzenetet küldött Dávid Abígajilnak, hogy el akarja venni feleségül."
  },
  {
    "number": "40",
    "text": "Dávid szolgái elmentek Abígajilhoz Karmelba, és így szóltak hozzá: Dávid küldött bennünket hozzád, mert el akar venni feleségül."
  },
  {
    "number": "41",
    "text": "Az asszony fölkelt, arccal a földre borult, és ezt mondta: A te szolgálóleányod rabszolga lesz, és uram szolgáinak a lábát fogja mosni."
  },
  {
    "number": "42",
    "text": "Azután Abígajil sietve készülődött, és szamárra ült, öt cselédlány kísérte. Elment Dávid követeivel, és a felesége lett."
  },
  {
    "number": "43",
    "text": "A jezréeli Ahínóamot már korábban elvette Dávid, így ez a kettő lett a felesége."
  },
  {
    "number": "44",
    "text": "Saul pedig a leányát, Míkalt, Dávid feleségét a Gallímból való Paltíhoz, Lajis fiához adta."
  }
]