[
  {
    "number": "1",
    "text": "A zífiek elmentek Saulhoz Gibeába, és jelentették neki: Dávid a Hakílá-halmon rejtőzik, a sivatagtól keletre."
  },
  {
    "number": "2",
    "text": "Ezért elindult Saul, és elment a Zíf-pusztába háromezer válogatott izráeli emberrel, hogy megkeresse Dávidot a Zíf-pusztában."
  },
  {
    "number": "3",
    "text": "Saul a Hakílá-halmon, a sivatagtól keletre, az út mellett ütött tábort. Dávid is a pusztában tartózkodott. Amikor megtudta, hogy Saul utánajött a pusztába,"
  },
  {
    "number": "4",
    "text": "kémeket küldött ki Dávid, és megtudta, hogy csakugyan megérkezett Saul."
  },
  {
    "number": "5",
    "text": "Ekkor elindult Dávid, és odament arra a helyre, ahol Saul táborozott, és megnézte Dávid azt a helyet, ahol Saul és hadseregparancsnoka, Abnér, Nér fia feküdt. Saul ugyanis a szekértáborban feküdt, a hadinép pedig körülötte táborozott."
  },
  {
    "number": "6",
    "text": "Dávid ekkor megkérdezte a hettita Ahímelektől és Abísajtól, Cerújá fiától, Jóáb testvérétől: Ki jön el velem Saul táborába? Abísaj így felelt: Én elmegyek veled."
  },
  {
    "number": "7",
    "text": "Amikor Dávid és Abísaj éjjel bement a hadinép közé, látták, hogy Saul ott fekszik és alszik a szekértáborban, lándzsája pedig a földbe szúrva ott van a fejénél. Abnér és a hadinép pedig körülötte feküdt."
  },
  {
    "number": "8",
    "text": "Akkor ezt mondta Abísaj Dávidnak: Most kezedbe juttatta Isten az ellenségedet. Hadd szögezzem hát a földhöz a lándzsámmal! Egyetlen döfés is elég, másikra már nem lesz szükség!"
  },
  {
    "number": "9",
    "text": "Dávid azonban ezt felelte Abísajnak: Ne öld meg, mert ki emelhet büntetlenül kezet az  Úr fölkentjére?!"
  },
  {
    "number": "10",
    "text": "Majd ezt mondta Dávid: Az élő  Úrra mondom, hogy megveri őt az  Úr: vagy úgy, hogy eljön halála napja, vagy úgy, hogy harcba megy, és ott vész el."
  },
  {
    "number": "11",
    "text": "Az  Úr őrizzen meg attól, hogy kezet emeljek az  Úr fölkentjére! Csak a lándzsát vedd el a feje mellől meg a vizeskorsót, és menjünk!"
  },
  {
    "number": "12",
    "text": "Fogta hát Dávid a lándzsát meg a vizeskorsót Saul feje mellől, és elmentek. Senki sem látta, senki sem vette észre, senki sem ébredt fel, hiszen mindenki aludt, mert az  Úr mély álmot bocsátott rájuk."
  },
  {
    "number": "13",
    "text": "Ezután átment Dávid a túlsó oldalra, megállt messze a hegy tetején, úgyhogy nagy volt a távolság köztük."
  },
  {
    "number": "14",
    "text": "Így kiáltott Dávid a hadinépnek és Abnérnak, Nér fiának: Abnér, nem válaszolsz? Abnér így válaszolt: Ki vagy te, hogy így kiáltozol a királynak?"
  },
  {
    "number": "15",
    "text": "Dávid ezt felelte Abnérnak: Te lennél az az ember, akihez fogható nincsen Izráelben? Miért nem vigyáztál uradra, a királyra? Hiszen bement valaki a nép közül, hogy megölje uradat, a királyt!"
  },
  {
    "number": "16",
    "text": "Bizony, nem végezted jól a dolgodat! Az élő  Úrra mondom, hogy halál fiai vagytok, mert nem őriztétek uratokat, az  Úr fölkentjét! Nézd csak meg, hová lett a király lándzsája és a vizeskorsó a feje mellől?"
  },
  {
    "number": "17",
    "text": "Saul megismerte Dávid hangját, és ezt kérdezte: Nem a te hangod ez, Dávid fiam? Dávid így felelt: De az én hangom, uram, királyom."
  },
  {
    "number": "18",
    "text": "Miért üldözi szolgáját az én uram? – kérdezte. – Mit követtem el, vagy miféle gonoszságon járna az eszem?"
  },
  {
    "number": "19",
    "text": "Most azért hallgassa meg, uram, királyom, szolgájának a szavát! Ha az  Úr ingerelt föl ellenem, ő kiengesztelhető áldozattal. De ha emberek, akkor legyen rajtuk az  Úr átka, mert elűztek engem, hogy ne tartozzam az  Úr örökségéhez, és ezt mondták: Eredj, szolgálj más isteneknek!"
  },
  {
    "number": "20",
    "text": "Ne hulljon azért vérem a földre az  Úr színétől távol! Mert hadba vonult Izráel királya, hogy megkeressen egy árva bolhát; mint fogolymadarat, üldöz a hegyeken."
  },
  {
    "number": "21",
    "text": "Akkor ezt mondta Saul: Vétkeztem! Térj vissza, Dávid fiam! Nem követek el többé ellened gonoszságot, hiszen megkímélted ma az életem! Bizony, ostoba voltam, és súlyos hibát követtem el."
  },
  {
    "number": "22",
    "text": "Dávid így válaszolt: Itt van a király lándzsája. Jöjjön át egy legény, és vigye el!"
  },
  {
    "number": "23",
    "text": "Az  Úr mindenkinek megfizet a maga igazsága és hűsége szerint, mert az  Úr a kezembe adott ma téged, de én nem akartam kezet emelni az  Úr fölkentjére."
  },
  {
    "number": "24",
    "text": "Ahogy én ma megkíméltem a te életed, úgy kímélje meg az én életemet is az  Úr, és mentsen meg engem minden nyomorúságtól!"
  },
  {
    "number": "25",
    "text": "Akkor ezt mondta Saul Dávidnak: Légy áldott, Dávid fiam! Bármibe fogsz, véghez fogod vinni. Akkor Dávid elment a maga útjára, Saul pedig visszatért a maga lakóhelyére."
  }
]