[
  {
    "number": "1",
    "text": "Dávid azonban ezt gondolta: Egy napon mégis el kell pusztulnom Saul kezétől. Legjobb lesz gyorsan elmenekülnöm a filiszteusok földjére. Akkor majd hiába üldöz engem Saul Izráel egész területén, megmenekülök a kezéből."
  },
  {
    "number": "2",
    "text": "Elindult azért Dávid, és átment hatszáz emberével együtt Ákíshoz, Máók fiához, Gát királyához."
  },
  {
    "number": "3",
    "text": "Letelepedett Dávid Ákísnál Gátban embereivel együtt, mindegyik a maga háza népével, Dávid is a két feleségével: a jezréeli Ahínóammal és a karmeli Abígajillal, Nábál volt feleségével."
  },
  {
    "number": "4",
    "text": "Amikor jelentették Saulnak, hogy Dávid Gátba menekült, nem kereste tovább."
  },
  {
    "number": "5",
    "text": "Egyszer azt mondta Dávid Ákísnak: Ha jóindulattal vagy hozzám, adj nekem helyet az egyik mezővárosban, hogy ott lakjam! Miért lakjék szolgád veled együtt a király városában?"
  },
  {
    "number": "6",
    "text": "Akkor nekiadta Ákís Ciklágot – így lett Ciklág Júda királyaié mindmáig."
  },
  {
    "number": "7",
    "text": "Az az idő, amíg Dávid a filiszteusok mezején lakott, egy esztendő és négy hónap volt."
  },
  {
    "number": "8",
    "text": "Egyszer felvonult Dávid embereivel együtt, és megtámadták a gesúriakat, a gézerieket és az amálékiakat. Ezek voltak ősidőktől fogva annak a földnek a lakói Súr felé menet Egyiptom országáig."
  },
  {
    "number": "9",
    "text": "Valahányszor Dávid betört egy területre, sem férfit, sem asszonyt nem hagyott életben, és elvitt juhot és marhát, szamarat, tevét és ruhaneműt, azután visszament Ákíshoz."
  },
  {
    "number": "10",
    "text": "Amikor Ákís ilyenkor megkérdezte, hogy most éppen hová törtek be, Dávid ilyeneket felelt: Júda déli részére! A jerahmeéliek déli területeire! A kéniek déli területére!"
  },
  {
    "number": "11",
    "text": "Dávid nem hagyott életben, és nem vitt Gátba sem férfit, sem asszonyt, hogy ne mondhassák el: Ezt meg ezt csinálta Dávid! Ez volt a szokása egész idő alatt, amíg a filiszteusok mezején lakott."
  },
  {
    "number": "12",
    "text": "Ákís pedig bizalmába fogadta Dávidot, mert ezt gondolta: Nagyon meggyűlöltette magát a népével, Izráellel, ezért örökre az én szolgám marad."
  }
]