[
  {
    "number": "1",
    "text": "Abban az időben a filiszteusok összevonták a csapataikat, hogy megütközzenek Izráellel. Ákís ezt mondta Dávidnak: Tudd meg, hogy velem együtt neked is hadba kell vonulnod embereiddel együtt!"
  },
  {
    "number": "2",
    "text": "Dávid ezt felelte Ákísnak: Akkor te már azt is tudod, hogy mit kell tennie szolgádnak. Ákís ezt mondta Dávidnak: Úgy van! Testőrömmé teszlek erre az időre."
  },
  {
    "number": "3",
    "text": "Közben meghalt Sámuel. Meggyászolta egész Izráel, és eltemették városában, Rámában. Saul pedig eltávolította az országból a halottidézőket és jövendőmondókat."
  },
  {
    "number": "4",
    "text": "A filiszteusok tehát összegyűltek, benyomultak, és Súném mellett ütöttek tábort. Saul is összegyűjtötte egész Izráelt, és tábort ütött a Gilbóa-hegyvidéken."
  },
  {
    "number": "5",
    "text": "Amikor azonban Saul meglátta a filiszteusok táborát, megijedt, és hevesen kezdett verni a szíve."
  },
  {
    "number": "6",
    "text": "Megkérdezte Saul az  Urat, de az  Úr nem válaszolt neki sem álomban, sem az úrímmal, sem a próféták által."
  },
  {
    "number": "7",
    "text": "Akkor ezt mondta Saul a szolgáinak: Keressetek nekem egy halottidéző asszonyt! Elmegyek hozzá, és őt kérdezem meg. Szolgái ezt felelték neki: Van itt Én-Dórban egy halottidéző asszony."
  },
  {
    "number": "8",
    "text": "Saul ekkor elváltoztatta a külsejét, más ruhát vett magára, és elment két emberével. Amikor éjjel odaértek az asszonyhoz, ezt mondta: Kérj jövendölést a halottaktól, és idézd meg nekem, akit mondok neked!"
  },
  {
    "number": "9",
    "text": "De az asszony ezt felelte: Magad is tudod, mit tett Saul, hogyan irtotta ki az országból a halottidézőket és a jövendőmondókat. Miért akarsz csapdába ejteni és megöletni engem?"
  },
  {
    "number": "10",
    "text": "De megesküdött neki Saul az  Úrra: Az élő  Úrra mondom, hogy nem ér téged büntetés emiatt."
  },
  {
    "number": "11",
    "text": "Az asszony ekkor megkérdezte: Kit idézzek meg neked? Ő így felelt: Sámuelt idézd meg nekem!"
  },
  {
    "number": "12",
    "text": "Amikor az asszony meglátta Sámuelt, hangosan felkiáltott, és ezt mondta Saulnak: Miért szedtél rá? Hiszen te vagy Saul!"
  },
  {
    "number": "13",
    "text": "De a király ezt mondta neki: Ne félj! Mit láttál? Az asszony ezt felelte Saulnak: Istenfélét látok feljönni a földből."
  },
  {
    "number": "14",
    "text": "Saul megkérdezte tőle: Hogyan néz ki? Az asszony így felelt: Egy öregember jön fölfelé, palástba burkolózva. Ebből megtudta Saul, hogy Sámuel az; ezért arccal a földig hajolt, és leborult előtte."
  },
  {
    "number": "15",
    "text": "Sámuel ezt mondta Saulnak: Miért háborgattál és idéztél meg engem? Saul így felelt: Igen nagy bajban vagyok. Megtámadtak a filiszteusok; Isten pedig eltávozott tőlem, és nem felel többé sem próféták által, sem álomban. Téged hívtalak tehát, hogy tudasd velem, mit kell tennem."
  },
  {
    "number": "16",
    "text": "De Sámuel ezt mondta: Miért kérdezel engem, ha az  Úr eltávozott tőled, és az ellenséged lett?!"
  },
  {
    "number": "17",
    "text": "Úgy cselekedett az  Úr, ahogyan általam megmondta: kiragadta kezedből a királyságot az  Úr, és másnak, Dávidnak adta."
  },
  {
    "number": "18",
    "text": "Mivel nem hallgattál az  Úr szavára, és nem izzó haragja szerint bántál Amálékkal, azért bánik most veled így az  Úr."
  },
  {
    "number": "19",
    "text": "Sőt az  Úr veled együtt Izráelt is a filiszteusok kezébe adja, te pedig holnap fiaiddal együtt velem leszel. Még Izráel táborát is a filiszteusok kezébe adja az  Úr."
  },
  {
    "number": "20",
    "text": "Ekkor Saul hirtelen teljes hosszában elzuhant a földön, annyira megrémült Sámuel szavaitól. Semmi erő sem volt benne, mert egész nap és egész éjjel nem evett semmit."
  },
  {
    "number": "21",
    "text": "Az asszony pedig odament Saulhoz, és látva, hogy nagyon megrémült, ezt mondta neki: Látod, szolgálóleányod hallgatott szavadra. Kockára tettem az életemet, és hallgattam arra, amit mondtál nekem."
  },
  {
    "number": "22",
    "text": "Most azért te is hallgass szolgálóleányod szavára! Hadd tegyek eléd egy falat kenyeret, és egyél, hogy legyen erőd, amikor útra kelsz."
  },
  {
    "number": "23",
    "text": "Ő azonban vonakodva ezt mondta: Nem eszem. De udvari emberei, sőt az asszony is addig unszolták, míg végre szót fogadott nekik, fölkelt a földről, és az ágyra ült."
  },
  {
    "number": "24",
    "text": "Volt az asszony házánál egy hízott borjú. Sietve levágta, majd lisztet vett elő, meggyúrta, és megsütötte kovásztalan lepénynek."
  },
  {
    "number": "25",
    "text": "Odavitte Saulnak és udvari embereinek, azok pedig ettek. Azután fölkeltek, és elmentek még azon az éjszakán."
  }
]