[
  {
    "number": "1",
    "text": "A filiszteusok Aféknál vonták össze csapataikat, Izráel pedig Jezréelben, a forrásnál táborozott."
  },
  {
    "number": "2",
    "text": "Amikor a filiszteusok városfejedelmei ezredeikkel és századaikkal együtt fölvonultak, Dávid a maga embereivel Ákís mögött vonult."
  },
  {
    "number": "3",
    "text": "De a filiszteusok vezérei ezt kérdezték: Mit keresnek itt ezek a héberek? Ákís így felelt a filiszteusok vezéreinek: Dávid ez, Izráel királyának, Saulnak az udvari embere, aki már jó ideje, évek óta nálam van. Nem találtam benne semmi kivetnivalót attól a naptól fogva, hogy átpártolt hozzánk, mindmáig."
  },
  {
    "number": "4",
    "text": "A filiszteusok vezérei azonban felháborodva ezt mondták neki: Küldd el ezt az embert, térjen vissza a maga helyére, amelyet kijelöltél neki! Ne jöjjön velünk a csatába, nehogy az ellenfelünk legyen, amikor harcra kerül a sor! Mert mivel nyerhetné vissza jobban ura kegyeit, mint ezeknek az embereknek a fejével?"
  },
  {
    "number": "5",
    "text": "Hiszen ez az a Dávid, akiről így énekelnek a körtáncban: Megölt Saul ezer embert, Dávid meg tízezer embert!"
  },
  {
    "number": "6",
    "text": "Ákís ezért magához hívatta Dávidot, és ezt mondta neki: Az élő  Úrra mondom, hogy én becsületes embernek tartalak, és jónak látom, hogy velem együtt járj-kelj a táborban, mert semmi rosszat sem találtam benned attól a naptól fogva, hogy eljöttél hozzám, mindmáig. De a városfejedelmek nem bíznak benned."
  },
  {
    "number": "7",
    "text": "Most azért térj vissza békével, és ne tégy semmit, amit rosszallanának a filiszteusok városfejedelmei!"
  },
  {
    "number": "8",
    "text": "Dávid ezt felelte Ákísnak: Mit követtem el, és mi kivetnivalót találtál szolgádban azóta, hogy nálad vagyok, mindmáig? Miért nem mehetek el harcolni az én uram, királyom ellenségei ellen?"
  },
  {
    "number": "9",
    "text": "Ákís ezt felelte Dávidnak: Tudom, hogy te megbízható vagy, akár az Isten angyala, de a filiszteusok vezérei megmondták, hogy nem vonulhatsz velünk a harcba."
  },
  {
    "number": "10",
    "text": "Most azért kelj föl korán reggel urad szolgáival együtt, akik veled jöttek! Keljetek föl korán reggel, mihelyt kivilágosodik, és menjetek el!"
  },
  {
    "number": "11",
    "text": "Dávid tehát korán fölkelt embereivel együtt, hogy még reggel elmenjen, és visszatérjen a filiszteusok földjére. A filiszteusok pedig fölvonultak Jezréelbe."
  }
]