[
  {
    "number": "1",
    "text": "Az ifjú Sámuel pedig az  Úr szolgája volt Éli felügyelete alatt. Abban az időben ritkaság volt az  Úr igéje, nem volt gyakran látomás."
  },
  {
    "number": "2",
    "text": "Egy napon az történt, hogy Éli a szokott helyén feküdt. Szeme már meggyengült, alig látott."
  },
  {
    "number": "3",
    "text": "Az Isten mécsese még nem aludt ki, és Sámuel ott feküdt az  Úr templomában, ahol az Isten ládája volt."
  },
  {
    "number": "4",
    "text": "Az  Úr szólította Sámuelt, és ő így felelt: Itt vagyok."
  },
  {
    "number": "5",
    "text": "Majd odafutott Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ő azonban így válaszolt: Nem hívtalak, menj vissza, feküdj le! Elment tehát, és lefeküdt."
  },
  {
    "number": "6",
    "text": "De újra szólította az  Úr Sámuelt, Sámuel pedig fölkelt, odament Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ő azonban így felelt: Nem hívtalak, fiam, menj vissza, feküdj le!"
  },
  {
    "number": "7",
    "text": "Sámuel még nem ismerte az  Urat, mert az  Úr még nem jelentette ki igéjét neki."
  },
  {
    "number": "8",
    "text": "Az  Úr azonban harmadszor is szólította Sámuelt. Ő pedig fölkelt, megint odament Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ekkor értette meg Éli, hogy az  Úr szólítja az ifjút."
  },
  {
    "number": "9",
    "text": "Azért ezt mondta Éli Sámuelnek: Menj, feküdj le, és ha újból szólít, ezt mondd: Szólj,  Uram, mert hallja a te szolgád! Sámuel elment, és lefeküdt a helyére."
  },
  {
    "number": "10",
    "text": "Az  Úr pedig eljött, megállt, és szólította, mint azelőtt: Sámuel, Sámuel! Sámuel pedig így felelt: Szólj, mert hallja a te szolgád."
  },
  {
    "number": "11",
    "text": "Akkor az  Úr ezt mondta Sámuelnek: Én olyan dolgot fogok véghezvinni Izráelben, hogy aki csak hallja, belecsendül mind a két füle."
  },
  {
    "number": "12",
    "text": "Azon a napon beteljesítem Élin mindazt, amit megmondtam háza népéről. Elkezdem, és be is végzem azt."
  },
  {
    "number": "13",
    "text": "Mert kijelentettem neki, hogy örök ítéletet hozok háza népére azért a bűnért, amelyről tudta, hogy fiai azzal átkot vonnak vele magukra, és mégsem fenyítette meg őket."
  },
  {
    "number": "14",
    "text": "Ezért megesküdtem Éli háza népének, hogy sohasem lehet kiengesztelni Éli háza népének a bűnét sem véres-, sem ételáldozattal."
  },
  {
    "number": "15",
    "text": "Sámuel pedig feküdt egész reggelig, és akkor kitárta az  Úr házának az ajtóit. De Sámuel nem merte elmondani Élinek a látomást."
  },
  {
    "number": "16",
    "text": "Éli azonban hívta Sámuelt, és ezt mondta: Fiam! Sámuel! Ő pedig így felelt: Itt vagyok."
  },
  {
    "number": "17",
    "text": "Éli megkérdezte: Milyen kijelentést kaptál? Ne titkold el előttem! Ne segítsen téged az Isten se most, se ezután, ha eltitkolsz előttem egyetlen szót is mindabból, amit kijelentett neked!"
  },
  {
    "number": "18",
    "text": "Elmondott azért neki Sámuel mindent, semmit sem titkolt el előtte. Éli pedig ezt mondta: Ő az  Úr. Tegye azt, amit jónak lát."
  },
  {
    "number": "19",
    "text": "Sámuel felnövekedett. Az  Úr pedig vele volt, és igéiből semmit sem hagyott beteljesületlenül."
  },
  {
    "number": "20",
    "text": "És megtudta egész Izráel Dántól Beérsebáig, hogy az  Úr prófétájául rendelte Sámuelt."
  },
  {
    "number": "21",
    "text": "Az  Úr még többször is megjelent Sílóban, és kijelentette magát az  Úr Sámuelnek igéje által Sílóban."
  }
]