[
  {
    "number": "1",
    "text": "Eközben a filiszteusok megütköztek Izráellel, és az izráeliek megfutamodtak a filiszteusok elől. Elesettek borították a Gilbóa-hegyet."
  },
  {
    "number": "2",
    "text": "A filiszteusok Saulnak és fiainak a nyomába szegődtek, és megölték a filiszteusok Jónátánt, Abínádábot és Malkísúát, Saul fiait."
  },
  {
    "number": "3",
    "text": "Heves küzdelem dúlt Saul körül, de végül eltalálták az íjászok. Súlyosan megsebesítették az íjászok,"
  },
  {
    "number": "4",
    "text": "ezért azt mondta Saul a fegyverhordozójának: Húzd ki a kardod, és szúrj le vele, hogy ha ideérnek ezek a körülmetéletlenek, ne ők szúrjanak le, és ne űzzenek gúnyt belőlem! De a fegyverhordozó nem akarta megtenni, mert nagyon félt. Ekkor fogta Saul a kardját, és beledőlt."
  },
  {
    "number": "5",
    "text": "Amikor látta a fegyverhordozója, hogy meghalt Saul, ő is a kardjába dőlt, és meghalt vele együtt."
  },
  {
    "number": "6",
    "text": "Így halt meg Saul azon napon, vele együtt a három fia, a fegyverhordozója meg az összes embere."
  },
  {
    "number": "7",
    "text": "Amikor látták azok az izráeliek, akik a völgyön és a Jordánon túl laktak, hogy az izráeliek megfutamodtak, és Saul is meghalt fiaival együtt, elhagyták a városokat, és elmenekültek, a filiszteusok pedig odajöttek, és letelepedtek azokban."
  },
  {
    "number": "8",
    "text": "Másnap eljöttek a filiszteusok, hogy kifosszák az elesetteket. Megtalálták Sault és három fiát is, amint ott feküdtek a Gilbóa-hegyen."
  },
  {
    "number": "9",
    "text": "Levágták a fejét, megfosztották fegyverzetétől, és körbeküldték a filiszteusok földjén, hogy megvigyék az örömhírt bálványaik templomába és a népnek."
  },
  {
    "number": "10",
    "text": "Fegyverzetét az Astarte templomában helyezték el, holttestét pedig kiakasztották Bét-Seán várfalára."
  },
  {
    "number": "11",
    "text": "Amikor azonban meghallották Jábés-Gileád lakói, hogy mit tettek Saullal a filiszteusok,"
  },
  {
    "number": "12",
    "text": "harcosaik elindultak, egész éjjel meneteltek, és leszedték Saulnak és fiainak a holttestét Bét-Seán várfaláról. Hazamentek Jábésba, és ott elégették azokat."
  },
  {
    "number": "13",
    "text": "Csontjaikat pedig összeszedték, és eltemették a jábési tamariszkuszfa alatt, majd hétnapos böjtöt tartottak."
  }
]