[
  {
    "number": "1",
    "text": "A filiszteusok pedig fogták az Isten ládáját, és elvitték Eben-Háézerből Asdódba."
  },
  {
    "number": "2",
    "text": "Fogták a filiszteusok az Isten ládáját, bevitték Dágón templomába, és odatették Dágón mellé."
  },
  {
    "number": "3",
    "text": "Amikor az asdódiak másnap fölkeltek, Dágón arccal a földön feküdt az  Úr ládája előtt. Akkor fogták Dágónt, és visszatették a helyére."
  },
  {
    "number": "4",
    "text": "Amikor másnap reggel fölkeltek, Dágón arccal a földön feküdt az  Úr ládája előtt, Dágón feje és a két kézfeje pedig letörve a küszöbön volt, úgyhogy csak a dereka maradt egyben."
  },
  {
    "number": "5",
    "text": "Ezért nem lépnek Dágón küszöbére mindmáig Dágón papjai, sem azok, akik Asdódban Dágón templomába járnak."
  },
  {
    "number": "6",
    "text": "Ezután ránehezedett az  Úr keze az asdódiakra, és pusztította őket. Megverte fekélyekkel Asdódot és a hozzá tartozó területet."
  },
  {
    "number": "7",
    "text": "Amikor látták Asdód polgárai, hogy így áll a dolog, azt mondták: Ne maradjon nálunk Izráel Istenének a ládája, mert a keze ránk nehezedett, meg istenünkre, Dágónra."
  },
  {
    "number": "8",
    "text": "Üzenetet küldtek azért a filiszteusok összes városfejedelmének, összegyűjtötték őket, és ezt mondták: Mit tegyünk Izráel Istenének a ládájával? Azok ezt felelték: Át kell vinni Gátba Izráel Istenének a ládáját! Át is vitték oda Izráel Istenének a ládáját."
  },
  {
    "number": "9",
    "text": "De miután odavitték, az  Úr keze a városra nehezedett; igen nagy zűrzavar támadt, mert megverte a város apraját-nagyját, és fekélyek támadtak rajtuk."
  },
  {
    "number": "10",
    "text": "Elküldték azért az Isten ládáját Ekrónba. De amikor Ekrónba érkezett az Isten ládája, az ekróniak jajgatni kezdtek, és ezt mondták: Idehozták Izráel Istenének a ládáját, hogy megöljön bennünket népünkkel együtt!"
  },
  {
    "number": "11",
    "text": "Üzenetet küldtek azért a filiszteusok összes városfejedelmének, összegyűjtötték őket, és ezt mondták: Küldjétek el innen Izráel Istenének a ládáját, térjen vissza a helyére, ne öljön meg bennünket népünkkel együtt! Mert halálos zűrzavar támadt az egész városban, súlyosan rájuk nehezedett az Isten keze."
  },
  {
    "number": "12",
    "text": "Azokat pedig, akik nem haltak meg, annyira gyötörték a fekélyek, hogy az égig hatott a város jajkiáltása."
  }
]