[
  {
    "number": "1",
    "text": "Ekkor elmentek a kirjat-jeárímiak, elvitték az  Úr ládáját, és bevitték Abínádáb házába, a magaslatra. Fiát, Eleázárt pedig fölszentelték, hogy őrizze az  Úr ládáját."
  },
  {
    "number": "2",
    "text": "Attól a naptól fogva, hogy a láda Kirjat-Jeárímba került, sok idő, mégpedig húsz esztendő telt el. És Izráel egész háza sóhajtozott az  Úr után."
  },
  {
    "number": "3",
    "text": "Akkor ezt mondta Sámuel Izráel egész házának: Ha tiszta szívből akartok megtérni az  Úrhoz, akkor távolítsátok el magatok közül az idegen isteneket és Astartékat! Ragaszkodjatok szívből az  Úrhoz, egyedül neki szolgáljatok, akkor majd megment benneteket a filiszteusok kezéből."
  },
  {
    "number": "4",
    "text": "Akkor eltávolították Izráel fiai a Baalokat és az Astartékat, és egyedül az  Úrnak szolgáltak."
  },
  {
    "number": "5",
    "text": "Majd ezt mondta Sámuel: Gyűjtsétek össze egész Izráelt Micpába, és imádkozni fogok értetek az  Úrhoz."
  },
  {
    "number": "6",
    "text": "Összegyűltek tehát Micpában, vizet merítettek, és kiöntötték az  Úr előtt. Böjtöltek azon a napon, és ezt mondták: Vétkeztünk az  Úr ellen! Sámuel pedig igazságot szolgáltatott Izráel fiai között Micpában."
  },
  {
    "number": "7",
    "text": "Amikor azonban meghallották a filiszteusok, hogy Izráel fiai összegyűltek Micpában, fölvonultak a filiszteusok városfejedelmei Izráel ellen. Meghallották ezt Izráel fiai, félelem fogta el őket a filiszteusok miatt,"
  },
  {
    "number": "8",
    "text": "és ezt mondták Izráel fiai Sámuelnek: Kiálts értünk szüntelenül Istenünkhöz, az  Úrhoz, hogy szabadítson meg bennünket a filiszteusok kezéből!"
  },
  {
    "number": "9",
    "text": "Sámuel fogott egy szopós bárányt, és feláldozta teljes égőáldozatul az  Úrnak. És Sámuel az  Úrhoz kiáltott Izráelért, az  Úr pedig meghallgatta."
  },
  {
    "number": "10",
    "text": "Mialatt Sámuel az égőáldozattal foglalatoskodott, előrenyomultak a filiszteusok, hogy megütközzenek Izráellel. Az  Úr azonban hatalmas hangon mennydörgött azon a napon a filiszteusok fölött, akik úgy megzavarodtak, hogy vereséget szenvedtek Izráeltől."
  },
  {
    "number": "11",
    "text": "Ekkor az izráeliek kivonultak Micpából, üldözőbe vették a filiszteusokat, és vágták őket csaknem egészen Bét-Kárig."
  },
  {
    "number": "12",
    "text": "Sámuel pedig fogott egy követ, felállította Micpá és Sén között, és elnevezte Eben-Háézernek, mert ezt mondta: Az  Úr segített el bennünket egészen idáig!"
  },
  {
    "number": "13",
    "text": "Így kellett a filiszteusoknak megalázkodniuk, és nem hatoltak be többé Izráel területére, mert az  Úr keze sújtotta a filiszteusokat Sámuel egész életében."
  },
  {
    "number": "14",
    "text": "Visszakerültek Izráelhez azok a városok is, amelyeket elvettek a filiszteusok Izráeltől, Ekróntól egészen Gátig. Azok határát is kiszabadította Izráel a filiszteusok kezéből. Így lett béke Izráel és az emóriak között."
  },
  {
    "number": "15",
    "text": "Sámuel egész életében Izráel bírája volt."
  },
  {
    "number": "16",
    "text": "Évről évre körbejárta Bételt, Gilgált és Micpát, és igazságot szolgáltatott Izráelnek mindezeken a helyeken."
  },
  {
    "number": "17",
    "text": "De mindig visszatért Rámába, mert ott volt a háza, és ott is igazságot szolgáltatott Izráelnek, és ott épített oltárt az  Úrnak."
  }
]