[
  {
    "number": "1",
    "text": "Amikor megöregedett Sámuel, a fiait tette Izráel bíráivá."
  },
  {
    "number": "2",
    "text": "Elsőszülött fiának Jóél volt a neve, a másodiknak Abijjá. Beérsebában bíráskodtak."
  },
  {
    "number": "3",
    "text": "Fiai azonban nem az ő útján jártak, hanem a maguk hasznát keresték; megvesztegetésre szánt ajándékot fogadtak el, és elferdítették az igazságot."
  },
  {
    "number": "4",
    "text": "Összegyűltek azért Izráel vénei, és elmentek Sámuelhez Rámába."
  },
  {
    "number": "5",
    "text": "Ezt mondták neki: Te már megöregedtél, fiaid pedig nem a te utadon járnak. Tégy valakit királyunkká, hogy ő bíráskodjék fölöttünk, ahogyan az minden népnél szokás!"
  },
  {
    "number": "6",
    "text": "Sámuel azonban rosszallotta, hogy ezt mondták: Adj nekünk királyt, hogy bíráskodjék fölöttünk! És imádkozott Sámuel az  Úrhoz."
  },
  {
    "number": "7",
    "text": "Az  Úr pedig ezt mondta Sámuelnek: Hallgass a nép szavára mindabban, amit mondanak! Mert nem téged vetettek el, hanem engem vetettek el, hogy ne én legyek a királyuk."
  },
  {
    "number": "8",
    "text": "Veled is ugyanúgy cselekszenek, ahogyan velem cselekedtek, mióta fölhoztam őket Egyiptomból, mindmáig: elhagytak, és más isteneknek szolgáltak."
  },
  {
    "number": "9",
    "text": "Hallgass tehát a szavukra, de szigorúan figyelmeztesd őket, és mondd meg nekik, hogy mi lesz a király joga, aki uralkodni fog felettük."
  },
  {
    "number": "10",
    "text": "Ekkor Sámuel elmondta az  Úr minden szavát a népnek, amely királyt kért tőle."
  },
  {
    "number": "11",
    "text": "Ez lesz a királynak a joga – mondta –, aki uralkodni fog fölöttetek: Fiaitokat elveszi, harci kocsijaihoz meg lovasaihoz osztja be őket, és ők futnak majd harci kocsija előtt."
  },
  {
    "number": "12",
    "text": "Parancsnokokká teszi őket ezer ember felett, és parancsnokokká ötven ember felett. Velük szántatja szántóföldjét, és velük végezteti aratását, velük készítteti hadifölszerelését és a harci kocsik fölszerelését."
  },
  {
    "number": "13",
    "text": "Leányaitokat meg elviszi kenőcskészítőknek, szakácsnőknek és sütőnőknek."
  },
  {
    "number": "14",
    "text": "Legjobb szántóföldjeiteket, szőlőiteket és olajligeteiteket elveszi, és udvari embereinek adja."
  },
  {
    "number": "15",
    "text": "Vetéseitekből és szőlőitekből tizedet szed, és hivatalnokainak meg udvari embereinek adja."
  },
  {
    "number": "16",
    "text": "Szolgáitokat és szolgálóleányaitokat, legkiválóbb ifjaitokat, még a szamaraitokat is elveszi, és a maga munkáját végezteti velük."
  },
  {
    "number": "17",
    "text": "Nyájaitokból tizedet szed, ti pedig a szolgái lesztek."
  },
  {
    "number": "18",
    "text": "Akkor majd segítségért kiáltotok királyotok miatt, akit magatoknak választottatok, de akkor nem fog válaszolni nektek az  Úr."
  },
  {
    "number": "19",
    "text": "A nép azonban nem akart Sámuelre hallgatni. Ezt mondták: Nem! Legyen csak király fölöttünk!"
  },
  {
    "number": "20",
    "text": "Olyanok akarunk lenni, mint az összes többi nép: királyunk bíráskodjék fölöttünk, ő vonuljon előttünk, és vezesse harcainkat!"
  },
  {
    "number": "21",
    "text": "Sámuel végighallgatta a nép beszédét, és elmondta az  Úrnak."
  },
  {
    "number": "22",
    "text": "Az  Úr pedig így felelt Sámuelnek: Hallgass a szavukra, és válassz nekik királyt! Sámuel ezt mondta az izráelieknek: Menjen mindenki a maga városába!"
  }
]