[
  {
    "number": "1",
    "text": "Élt Úc földjén egy Jób nevű ember. Feddhetetlen és becsületes ember volt, félte az Istent, és kerülte a rosszat."
  },
  {
    "number": "2",
    "text": "Hét fia és három leánya született."
  },
  {
    "number": "3",
    "text": "Hétezer juh, háromezer teve, ötszáz igás ökör és ötszáz szamár volt a jószága, és igen sok szolgája volt. Ez az ember tekintélyesebb volt minden keleti embernél."
  },
  {
    "number": "4",
    "text": "Fiai lakomát szoktak tartani, mindegyik a maga házában és a maga napján. Ilyenkor üzentek három nővérüknek, és őket is meghívták, hogy velük együtt egyenek-igyanak."
  },
  {
    "number": "5",
    "text": "Amikor azonban a lakoma napjai sorra lejártak, értük küldött Jób, és megszentelte őket úgy, hogy korán reggel fölkelt, és annyi égőáldozatot mutatott be, ahányan voltak. Mert azt gondolta Jób: Hátha vétkeztek a fiaim, és káromolták Istent szívükben. Így szokott tenni Jób minden alkalommal."
  },
  {
    "number": "6",
    "text": "Történt egy napon, hogy az istenfiak megjelentek, és megálltak az  Úr előtt. Velük együtt megjelent a Sátán is."
  },
  {
    "number": "7",
    "text": "Az  Úr megkérdezte a Sátánt: Honnan jössz? A Sátán ezt felelte az  Úrnak: A földön barangoltam, ott jártam-keltem."
  },
  {
    "number": "8",
    "text": "Erre ezt mondta az  Úr a Sátánnak: Észrevetted-e szolgámat, Jóbot? Nincs hozzá fogható a földön: feddhetetlen és becsületes ember, féli az Istent, és kerüli a rosszat."
  },
  {
    "number": "9",
    "text": "A Sátán így felelt az  Úrnak: Megvan rá az oka, azért féli az Istent!"
  },
  {
    "number": "10",
    "text": "Hiszen te oltalmazod őt, a házát és mindenét, amije csak van! Keze munkáját megáldottad, és jószága elszaporodott a földön."
  },
  {
    "number": "11",
    "text": "De nyújtsd csak ki a kezed, és tedd rá mindarra, amije van, majd káromol még téged!"
  },
  {
    "number": "12",
    "text": "Az  Úr ezt felelte a Sátánnak: Mindenét a kezedbe adom, csak rá magára nem vethetsz kezet! És eltávozott a Sátán az  Úr elől."
  },
  {
    "number": "13",
    "text": "Egyszer, amikor Jób fiai és leányai elsőszülött testvérük házában lakomáztak, borozgattak,"
  },
  {
    "number": "14",
    "text": "hírnök érkezett Jóbhoz, és így szólt: A marhák odakint szántottak, a szamarak pedig mellettük legelésztek."
  },
  {
    "number": "15",
    "text": "De a sábaiak rájuk rontottak, és elvitték őket, a legényeket pedig kardélre hányták. Csak én menekültem meg, hogy hírt adhassak neked."
  },
  {
    "number": "16",
    "text": "Még beszélt, amikor érkezett egy másik, és így szólt: Tűz csapott le Istentől az égből, amely megégette és elpusztította a juhokat és a legényeket. Csak én menekültem meg, hogy hírt adhassak neked."
  },
  {
    "number": "17",
    "text": "Még beszélt, amikor ismét érkezett valaki, és így szólt: A káldeusok három csapatban rajtaütöttek a tevéken és elvitték őket, a legényeket pedig kardélre hányták. Csak én menekültem meg, hogy hírt adhassak neked."
  },
  {
    "number": "18",
    "text": "Még beszélt, amikor érkezett egy másik, és így szólt: Fiaid és leányaid elsőszülött testvérük házában lakomáztak, borozgattak."
  },
  {
    "number": "19",
    "text": "De hirtelen erős szél támadt a puszta felől, megrendítette a ház négy sarkát, az rászakadt a fiatalokra, és meghaltak. Csak én menekültem meg, hogy hírt adhassak neked."
  },
  {
    "number": "20",
    "text": "Jób ekkor fölállt, megszaggatta köntösét, és megnyírta a fejét. Azután a földre esve leborult,"
  },
  {
    "number": "21",
    "text": "és így szólt: Meztelenül jöttem ki anyám méhéből, meztelenül is megyek el. Az  Úr adta, az  Úr vette el, áldott legyen az  Úr neve!"
  },
  {
    "number": "22",
    "text": "Még ebben a helyzetben sem vétkezett Jób, és nem követett el megbotránkoztató dolgot Isten ellen."
  }
]