[
  {
    "number": "1",
    "text": "Szívből megutáltam életem. Szabadjára engedem hát panaszom, hadd beszéljek keserű lélekkel!"
  },
  {
    "number": "2",
    "text": "Azt mondom Istennek: Ne tarts bűnösnek! Add tudtomra, miért perelsz velem!"
  },
  {
    "number": "3",
    "text": "Jó neked az, hogy sanyargatsz, hogy megveted kezed munkáját, a bűnösök terveinek pedig kedvezel?"
  },
  {
    "number": "4",
    "text": "Hát testi szemeid vannak neked, és annyit látsz te is, amennyit egy ember?"
  },
  {
    "number": "5",
    "text": "Olyanok napjaid, mint a halandóé? Olyanok éveid, mint az emberé?"
  },
  {
    "number": "6",
    "text": "Hiszen kutatod bűnömet, és keresed vétkemet,"
  },
  {
    "number": "7",
    "text": "pedig tudod, hogy nem vagyok bűnös, de senki sem ment meg kezedből!"
  },
  {
    "number": "8",
    "text": "Kezed formált és alkotott engem, azután elfordulsz, és el akarsz pusztítani?"
  },
  {
    "number": "9",
    "text": "Emlékezz csak: úgy formáltál, mint egy agyagedényt, mégis újra porrá tennél?"
  },
  {
    "number": "10",
    "text": "Nem úgy öntöttél-e, mint a tejet, és nem úgy oltottál-e, mint a sajtot?"
  },
  {
    "number": "11",
    "text": "Bőrbe és húsba öltöztettél, csontokkal és inakkal szőttél át."
  },
  {
    "number": "12",
    "text": "Élettel és szeretettel ajándékoztál meg, és gondviselésed őrizte lelkemet."
  },
  {
    "number": "13",
    "text": "De titokban már akkor elhatároztad, tudom, eleve ez volt a szándékod:"
  },
  {
    "number": "14",
    "text": "ha vétkezem, te számon tartod, bűnöm alól nem mentesz föl engem."
  },
  {
    "number": "15",
    "text": "Ha bűnös vagyok, jaj nekem! De ha igaz vagyok, akkor sem emelhetem föl fejem; állandó gyalázat a részem, folyton csak gyötrelmeket látok."
  },
  {
    "number": "16",
    "text": "Ha mégis fölemelném, rám rontanál, akár egy oroszlán, és ellenem fordítanád csodás hatalmadat."
  },
  {
    "number": "17",
    "text": "Kerítenél újabb tanúkat ellenem, bosszúságod pedig csak fokozódna: sorozatos támadásokat vezetnél ellenem."
  },
  {
    "number": "18",
    "text": "Miért is hoztál ki anyám méhéből? Bár kimúltam volna, és szem ne látott volna!"
  },
  {
    "number": "19",
    "text": "Olyan lennék, mint aki nem is volt, akit az anyaméhből vittek a sírba!"
  },
  {
    "number": "20",
    "text": "Úgyis rövid az időm! Ha megszűnnék a baj, és elmaradna tőlem, egy kissé felvidulnék,"
  },
  {
    "number": "21",
    "text": "mielőtt elmegyek oda, ahonnan nem térhetek vissza: a sötétség és a homály országába,"
  },
  {
    "number": "22",
    "text": "a vaksötét országba, a homály sötétjébe, ahol nincs rend, és még a napvilág is olyan, mint a sötét éjszaka."
  }
]