[
  {
    "number": "1",
    "text": "Megszólalt a naamái Cófár, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Nem kell-e felelnünk e sok beszédre? A bőbeszédűnek legyen igaza?"
  },
  {
    "number": "3",
    "text": "Elnémíthatja-e fecsegésed az embereket? Gúnyolódsz, és nincs, aki megszégyenítsen?"
  },
  {
    "number": "4",
    "text": "Ezt mondtad: „Tanításom helyes, és ha megvizsgálsz, tisztának találsz!”"
  },
  {
    "number": "5",
    "text": "Bárcsak maga Isten szólalna meg, és nyitná meg ajkait veled szemben!"
  },
  {
    "number": "6",
    "text": "Kijelentené neked a bölcsesség titkait, amelyek az értelem számára felfoghatatlanok. Akkor megtudnád, hogy Isten elnézi bűneid egy részét."
  },
  {
    "number": "7",
    "text": "Beleláthatsz talán az Isten titkaiba? Felérhetsz-e te a Mindenható tökéletességéhez?"
  },
  {
    "number": "8",
    "text": "Magasabb az az égnél – mit kezdesz vele? Mélyebb a holtak hazájánál – mit is tudhatsz róla?"
  },
  {
    "number": "9",
    "text": "Terjedelme hosszabb a földnél és szélesebb a tengernél."
  },
  {
    "number": "10",
    "text": "Ha valakit nyomon követ, elfog, és a bírák elé állít, ugyan ki akadályozhatja meg?"
  },
  {
    "number": "11",
    "text": "Hiszen ismeri a hitvány embereket, látja az álnokságot, pedig nem is figyel oda."
  },
  {
    "number": "12",
    "text": "Az üresfejű ember is válhat értelmessé, a vadszamár csikója is születhet emberré."
  },
  {
    "number": "13",
    "text": "Ha hozzá fordítod szívedet, és felé terjeszted kezedet,"
  },
  {
    "number": "14",
    "text": "ha álnokság tapad kezedhez, távolítsd el, ne engedd, hogy sátradban csalárdság lakozzék!"
  },
  {
    "number": "15",
    "text": "Akkor szégyen nélkül emelheted föl arcodat, erős leszel, és nem kell félned."
  },
  {
    "number": "16",
    "text": "Elfelejted a nyomorúságot, úgy gondolsz rá, mint levonult vizekre."
  },
  {
    "number": "17",
    "text": "Fényesebb lesz életed a déli verőfénynél, a sötétség is olyan lesz, mintha reggel volna."
  },
  {
    "number": "18",
    "text": "Bizakodás tölt el, mert lesz reménységed, körülnézel, és nyugodtan lefekszel."
  },
  {
    "number": "19",
    "text": "Ha leheveredsz, senki sem riaszt föl, sőt sokan hízelegnek neked."
  },
  {
    "number": "20",
    "text": "De a bűnösök szemei elsorvadnak, menedékük elvész; reménységük csak az, hogy majd kilehelik lelküket."
  }
]