[
  {
    "number": "1",
    "text": "Ekkor megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Azt hiszitek, ti vagytok az egész nép, és veletek kihal a bölcsesség?"
  },
  {
    "number": "3",
    "text": "Nekem is van annyi eszem, mint nektek, és nem vagyok alábbvaló nálatok. Ki ne tudna ilyesféléket?"
  },
  {
    "number": "4",
    "text": "Nevetséges lettem barátaim előtt, mert Istenhez kiáltoztam meghallgatásért; bizony, nevetséges lett az igaz és feddhetetlen!"
  },
  {
    "number": "5",
    "text": "A szerencsétlen ember megvetni való – gondolja, aki biztonságban él –, föl kell taszítani, ha megtántorodott!"
  },
  {
    "number": "6",
    "text": "Nyugtuk van a pusztítóknak sátrukban, biztonságban élnek, akik ingerlik Istent, és akik azt hiszik, hogy Istent a markukban tartják."
  },
  {
    "number": "7",
    "text": "Kérdezd csak meg a jószágokat, azok is tanítanak, és az égi madarakat, majd a tudtodra adják!"
  },
  {
    "number": "8",
    "text": "Vagy elmélkedj a földről, az is tanít, a tenger halai is beszélnek neked."
  },
  {
    "number": "9",
    "text": "Ki ne tudná mindezekről, hogy az  Úr keze alkotta őket?"
  },
  {
    "number": "10",
    "text": "Az ő kezében van minden élőlény élete és minden ember lelke."
  },
  {
    "number": "11",
    "text": "Hát nem kell a fülnek megvizsgálni a szavakat, ahogy az íny kóstolja az ételt?"
  },
  {
    "number": "12",
    "text": "Az öregemberek lennének a bölcsek, és a hosszú életűek mindig a megfontoltak?"
  },
  {
    "number": "13",
    "text": "Istené a bölcsesség és hatalom, övé a tanács és az értelem."
  },
  {
    "number": "14",
    "text": "Ha lerombol valamit, nincs, ki felépítse; ha valakit bezár, nincs, ki kiengedné."
  },
  {
    "number": "15",
    "text": "Ha elzárja a vizeket, kiszárad minden; ha nekiereszti, elpusztul a föld."
  },
  {
    "number": "16",
    "text": "Tőle van az erő és a siker, hatalmában van a tévelygő és a tévelygésbe vivő."
  },
  {
    "number": "17",
    "text": "Tanácsadókat tesz bolonddá, és gúnyt űz a bírákból."
  },
  {
    "number": "18",
    "text": "Királyok bilincseit oldja le, és béklyót fon kötélből a derekukra."
  },
  {
    "number": "19",
    "text": "Papokat tesz bolonddá, hatalmasokat ügyefogyottá."
  },
  {
    "number": "20",
    "text": "Megbízhatók fogynak ki miatta a szóból, vének ítélőképességét ragadja el."
  },
  {
    "number": "21",
    "text": "Előkelőkre zúdít megvetést, a hatalmasok fegyverét elveszi."
  },
  {
    "number": "22",
    "text": "Mély, sötét titkokat leplez le, napvilágra hozza a homályos dolgokat."
  },
  {
    "number": "23",
    "text": "Népeket tesz naggyá, majd elpusztítja őket, népek határát terjeszti ki, azután elűzi őket."
  },
  {
    "number": "24",
    "text": "Megfosztja értelmétől az ország népének vezetőit, és engedi, hogy úttalan pusztában bolyongjanak."
  },
  {
    "number": "25",
    "text": "Sötétben tapogatóznak világosság nélkül, hagyja, hogy bolyongjanak, mint a részegek."
  }
]