[
  {
    "number": "1",
    "text": "Mindezt saját szememmel láttam, fülemmel hallottam, és megértettem."
  },
  {
    "number": "2",
    "text": "Én is tudom, amit ti tudtok, nem vagyok alábbvaló nálatok."
  },
  {
    "number": "3",
    "text": "Ezért a Mindenhatóval akarok beszélni, Istennel szemben akarok védekezni."
  },
  {
    "number": "4",
    "text": "Mert hazugságot koholtok ellenem, mindannyian mihaszna orvosok vagytok!"
  },
  {
    "number": "5",
    "text": "Bárcsak hallgatnátok végre! Legalább ebben bölcsnek tűnhetnétek!"
  },
  {
    "number": "6",
    "text": "Hallgassátok meg védekezésemet, és figyeljetek ajkam ellenvetéseire!"
  },
  {
    "number": "7",
    "text": "Isten érdekében beszéltek álnokságot? Az ő érdekében beszéltek hamisságot?"
  },
  {
    "number": "8",
    "text": "Neki akarjátok pártját fogni, vagy Isten mellett perbe szállni?"
  },
  {
    "number": "9",
    "text": "Jó vége lesz-e, ha megvizsgál titeket? Becsaphatjátok-e, ahogyan becsapjátok az embereket?"
  },
  {
    "number": "10",
    "text": "Szigorúan megbüntet titeket, ha titokban személyválogatók vagytok."
  },
  {
    "number": "11",
    "text": "Nem ijedtek meg fenséges voltától? Nem fog el benneteket rettegés?"
  },
  {
    "number": "12",
    "text": "Jeles mondásaitok hamuba írt példázatok, sáncaitok agyagsáncok."
  },
  {
    "number": "13",
    "text": "Hallgassatok már el, hadd beszéljek én, bármi történjék is velem!"
  },
  {
    "number": "14",
    "text": "Miért szaggatnám fogaimmal testemet, miért tenném kockára életemet?"
  },
  {
    "number": "15",
    "text": "Hiszen megöl engem, nem is reménykedem; csak utaimat akarom védeni előtte."
  },
  {
    "number": "16",
    "text": "Nekem már ez is szabadítás lenne, hiszen elvetemült ember nem kerülhet elé."
  },
  {
    "number": "17",
    "text": "Azért most figyeljetek szavamra, hallgassatok magyarázatomra!"
  },
  {
    "number": "18",
    "text": "Íme, előterjesztem ügyemet! Tudom, hogy nekem van igazam."
  },
  {
    "number": "19",
    "text": "Van-e, aki perbe száll velem? Akkor elhallgatok, és jöjjön a halál!"
  },
  {
    "number": "20",
    "text": "Csak kettőt ne tégy velem, színed elől akkor nem rejtőzöm el:"
  },
  {
    "number": "21",
    "text": "vedd le rólam kezed, és ijesztgetéseddel meg ne rémíts engem!"
  },
  {
    "number": "22",
    "text": "Szólj hozzám, és én válaszolok, vagy én beszélek, és te felelj nekem!"
  },
  {
    "number": "23",
    "text": "Mi a bűnöm, mi a vétkem? Hitszegésem és vétkem ismertesd meg velem!"
  },
  {
    "number": "24",
    "text": "Miért rejted el arcodat, miért tartasz ellenségednek?"
  },
  {
    "number": "25",
    "text": "Elsodort falevelet rémítesz, és száraz szalmaszálat üldözöl,"
  },
  {
    "number": "26",
    "text": "hogy ily sok keserűséget róttál rám, és ifjúkori bűneimért fizetsz meg nekem?!"
  },
  {
    "number": "27",
    "text": "Béklyót tettél a lábamra, szemmel tartod minden ösvényemet, még lábam nyomát is megjegyzed!"
  },
  {
    "number": "28",
    "text": "Korhadtan mállok szét, mint a molyrágta ruha."
  }
]