[
  {
    "number": "1",
    "text": "Az asszonytól született ember élete rövid, tele nyugtalansággal."
  },
  {
    "number": "2",
    "text": "Kihajt, mint a virág, majd elfonnyad, árnyékként tűnik el, nem marad meg."
  },
  {
    "number": "3",
    "text": "És te még így is rossz szemmel nézed, őt is a törvény elé idézed?!"
  },
  {
    "number": "4",
    "text": "Van-e tiszta ember, tisztátalanság nélküli? Nincs egyetlenegy sem."
  },
  {
    "number": "5",
    "text": "Ha meg vannak határozva napjai, ha számon tartod hónapjait, ha határt szabtál neki, amelyet nem léphet át,"
  },
  {
    "number": "6",
    "text": "akkor légy hozzá elnéző, hogy nyugalma lehessen, míg eljön a várt pihenőnapja, mint a napszámosnak!"
  },
  {
    "number": "7",
    "text": "Még a fának is van reménysége: ha kivágják, újból kihajt, és nem fogynak el hajtásai."
  },
  {
    "number": "8",
    "text": "Ha elöregszik is gyökere a földben, ha elhal is a porban a csonkja,"
  },
  {
    "number": "9",
    "text": "a víz illatától kihajt, ágakat hoz, mint a facsemete."
  },
  {
    "number": "10",
    "text": "De ha a férfi meghal, oda van egészen, ha kimúlik az ember, hová lesz?"
  },
  {
    "number": "11",
    "text": "Kifogyhat a víz a tóból, a folyó kiapadhat, sőt ki is száradhat,"
  },
  {
    "number": "12",
    "text": "de az ember nem kel föl, ha egyszer lefeküdt: az egek elmúltáig sem ébrednek föl, nem serkennek föl alvásukból."
  },
  {
    "number": "13",
    "text": "Bárcsak elrejtenél a holtak hazájában, ott rejtegetnél haragod elmúltáig! Kiszabnád időmet, azután újra gondolnál rám."
  },
  {
    "number": "14",
    "text": "Ha meghal a férfiú, életre kelhet-e? Akkor egész küzdelmes életemen át is tudnék várni, míg csak a fordulat be nem következik."
  },
  {
    "number": "15",
    "text": "Szólnál hozzám, és én válaszolnék, kívánkoznál kezed alkotása után."
  },
  {
    "number": "16",
    "text": "Akkor még lépteimre is vigyáznál, de nem tartanád számon vétkemet."
  },
  {
    "number": "17",
    "text": "Lepecsételt zsákban volna minden vétkem, bűneimet pedig eltörölnéd."
  },
  {
    "number": "18",
    "text": "De még a hegy is ledől, és szétomlik, a kőszikla is elmozdul helyéről;"
  },
  {
    "number": "19",
    "text": "a köveket a víz lecsiszolja, árjai elsodorják a föld porát: így teszed semmivé a halandó reményét."
  },
  {
    "number": "20",
    "text": "Hatalmaskodol rajta szüntelen, és el kell mennie. Eltorzítod arcát, és úgy bocsátod el."
  },
  {
    "number": "21",
    "text": "Ha tisztességre jutnak fiai, ő nem tudja; ha semmibe veszik őket, nem veszi észre."
  },
  {
    "number": "22",
    "text": "Teste csak saját fájdalmait érzi, lelke csak önmagát gyászolja."
  }
]