[
  {
    "number": "1",
    "text": "Megszólalt a témáni Elífáz, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Szólhat-e a bölcs, ha tudása légből kapott, és csak keleti széllel fújta fel magát?"
  },
  {
    "number": "3",
    "text": "Érvelhet-e haszontalan beszéddel és semmit érő szavakkal?"
  },
  {
    "number": "4",
    "text": "Te már az istenfélelmet is semmibe veszed, adós maradsz a hódolattal Isten színe előtt."
  },
  {
    "number": "5",
    "text": "A bűn tanítja erre a szádat, és a ravaszkodók nyelvét választottad."
  },
  {
    "number": "6",
    "text": "Saját szád nyilvánít bűnössé, nem én, és az ajkaid vallanak ellened."
  },
  {
    "number": "7",
    "text": "Talán te születtél először az emberek között, és előbb keletkeztél a halmoknál?"
  },
  {
    "number": "8",
    "text": "Talán kihallgattad Isten tanácskozását, és magadhoz ragadtad a bölcsességet?"
  },
  {
    "number": "9",
    "text": "Mit tudsz, amit mi nem tudunk? Ugyan mihez értesz, amire ne volnánk képesek?"
  },
  {
    "number": "10",
    "text": "Ősz is meg öreg is akad közöttünk, jóval idősebb apádnál."
  },
  {
    "number": "11",
    "text": "Kevésnek tartod Isten vigasztalását és a hozzád szelíden szóló beszédet?"
  },
  {
    "number": "12",
    "text": "Miért ragadtattad el magad, és miért villognak szemeid,"
  },
  {
    "number": "13",
    "text": "hogy szabadjára engeded Isten ellen dühödet, és ily szavakat ejtesz ki a szádon?"
  },
  {
    "number": "14",
    "text": "Hogyan lehetne tiszta a halandó, és igaz ember az, ki asszonytól született?"
  },
  {
    "number": "15",
    "text": "Hiszen még szentjeiben sem bízhat, a menny sem elég tiszta a szemében."
  },
  {
    "number": "16",
    "text": "Mennyivel kevésbé az utálatos és romlott ember, aki úgy issza az álnokságot, mint a vizet!"
  },
  {
    "number": "17",
    "text": "Tanítalak téged, hallgass rám, mert amit tapasztaltam, azt beszélem el,"
  },
  {
    "number": "18",
    "text": "amit bölcsek hirdettek, nem titkolva azt, ami atyáiktól való."
  },
  {
    "number": "19",
    "text": "Egyedül nekik adatott ez az ország, és közöttük nem járt idegen."
  },
  {
    "number": "20",
    "text": "Egész életében gyötrődik a bűnös, az erőszakos ember évei meg vannak számlálva."
  },
  {
    "number": "21",
    "text": "Minden hang rémíti, ami fülébe jut, béke idején tör rá a pusztító."
  },
  {
    "number": "22",
    "text": "Maga sem hiszi, hogy elkerülheti a sötétséget, mert fegyver leselkedik rá."
  },
  {
    "number": "23",
    "text": "Kenyér után bolyong, hogy merre találna. Tudja, hogy nem kerüli el a sötétség napját."
  },
  {
    "number": "24",
    "text": "Szorongató szükség ijesztgeti, erőt vesz rajta, mint rohamozó király,"
  },
  {
    "number": "25",
    "text": "mert Isten ellen nyújtotta ki kezét, a Mindenhatóval szemben hősködött."
  },
  {
    "number": "26",
    "text": "Leszegett fejjel rohant ellene, szegekkel sűrűn kivert pajzsával."
  },
  {
    "number": "27",
    "text": "Mivel zsír fedi az arcát, és háj rakódott a tomporára,"
  },
  {
    "number": "28",
    "text": "pusztulásra szánt városokban lakott, házakban, ahol nem szabad lakni, mert romhalmazzá lesznek."
  },
  {
    "number": "29",
    "text": "Nem gazdagodik meg, nem marad meg vagyona, és nem hajlik földig a kalásza."
  },
  {
    "number": "30",
    "text": "Nem kerüli el a sötétséget, hajtásait hőség szárítja el, Isten lehelete messze elsodorja."
  },
  {
    "number": "31",
    "text": "Ne bízzék hiábavalóságban, mert csalódik: hiábavalóságot kap helyette cserébe."
  },
  {
    "number": "32",
    "text": "Időnap előtt vége lesz, ágai nem zöldellnek tovább,"
  },
  {
    "number": "33",
    "text": "úgy jár, mint a szőlő, amely ledobja az éretlen szemeket, és mint az olajfa, amely elhullatja virágát."
  },
  {
    "number": "34",
    "text": "Mert az elvetemültek közössége terméketlen, és tűz emészti meg a vesztegetéssel szerzett sátrakat."
  },
  {
    "number": "35",
    "text": "Nyomorúságot fogannak, és bajt fognak majd szülni; méhükben csalódás érlelődik."
  }
]