[
  {
    "number": "1",
    "text": "Akkor megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Ilyesfélét eleget hallottam. Nyomorúságos vigasztalók vagytok mindnyájan!"
  },
  {
    "number": "3",
    "text": "Vége lesz-e már az üres beszédnek? Vagy mi bajod van, hogy így válaszolsz?"
  },
  {
    "number": "4",
    "text": "Én is tudnék úgy beszélni, mint ti, csak volnátok az én helyemben! Tudnék én is szép szavakat mondani nektek, csóválhatnám gúnyosan a fejemet."
  },
  {
    "number": "5",
    "text": "Szavaimmal erősíthetnélek titeket, ajkaim részvétével nyugtatgatnálak."
  },
  {
    "number": "6",
    "text": "Attól, hogy beszélek, nem enyhül fájdalmam, de ha abbahagyom, akkor sem múlik el;"
  },
  {
    "number": "7",
    "text": "mostanra teljesen kimerített. Elpusztítottad egész családomat."
  },
  {
    "number": "8",
    "text": "Megragadtál! Tanúvá lett, ellenem támadt, engem vádol elesett állapotom."
  },
  {
    "number": "9",
    "text": "Haragja marcangolt és üldözött engem. Fogait csikorgatja ellenem, villogó szemekkel néz rám ellenségem."
  },
  {
    "number": "10",
    "text": "Feltátották ellenem szájukat, gyalázkodva arcul vertek, együtt vonulnak ellenem."
  },
  {
    "number": "11",
    "text": "Isten kiszolgáltat engem az álnokoknak, és a bűnösök kezébe juttat."
  },
  {
    "number": "12",
    "text": "Nyugalomban éltem, de ő összetört. Nyakon ragadott, és szétzúzott, céltáblának használt engem."
  },
  {
    "number": "13",
    "text": "Mindenfelől záporoznak nyilai; felhasítja veséimet kíméletlenül, epémet kiontja a földre."
  },
  {
    "number": "14",
    "text": "Rést rés után tör rajtam, és rám rohan, mint valami hős."
  },
  {
    "number": "15",
    "text": "Varrott zsákruhát húztam a bőrömre, porba hajtottam büszkeségemet."
  },
  {
    "number": "16",
    "text": "Arcom a sírástól kivörösödött, szempilláimon a halál árnyéka ül."
  },
  {
    "number": "17",
    "text": "Pedig nem tapad kezemhez erőszak, és imádságom tiszta."
  },
  {
    "number": "18",
    "text": "Föld, ne fedd be véremet, ne némuljon el segélykiáltásom!"
  },
  {
    "number": "19",
    "text": "Most is van tanúm a mennyben, és kezesem fenn a magasságban."
  },
  {
    "number": "20",
    "text": "Saját barátaim csúfolnak! Könnyek között tekintek Istenre,"
  },
  {
    "number": "21",
    "text": "hogy igazolja a férfiút Istennél, és az embert felebarátjával szemben."
  },
  {
    "number": "22",
    "text": "Mert ez a néhány esztendő eltelik, és én nem térek vissza az ösvényről, amelyen elmegyek."
  }
]