[
  {
    "number": "1",
    "text": "Megszólalt a súahi Bildád, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Meddig finomkodunk még itt a szavakkal? Gondolkozzatok el, és aztán szálljunk vitába vele!"
  },
  {
    "number": "3",
    "text": "Miért tartasz bennünket állatnak, és miért nézel ostobának?"
  },
  {
    "number": "4",
    "text": "Ha magadat marcangolod haragodban, talán elpusztul miattad a föld, és elmozdul helyéről a kőszikla?"
  },
  {
    "number": "5",
    "text": "Bizony, kialszik a bűnösök világossága, tüzük lángja nem ragyog."
  },
  {
    "number": "6",
    "text": "Elsötétül sátrában a világosság, mécsese kialszik mellette."
  },
  {
    "number": "7",
    "text": "Erőteljes léptei megrövidülnek, saját tervei okozzák bukását."
  },
  {
    "number": "8",
    "text": "Mert lába hálóba gabalyodik, és kelepcébe kerül."
  },
  {
    "number": "9",
    "text": "Sarkát csapda ragadja meg, és hurok feszül rá."
  },
  {
    "number": "10",
    "text": "Hurok van elrejtve számára a földön, és csapda az ösvényén."
  },
  {
    "number": "11",
    "text": "Körös-körül félelmek rémítik, és kergetik lépten-nyomon."
  },
  {
    "number": "12",
    "text": "Éhesen várja a nyomorúság, és készen áll a veszedelem, hogy elbuktassa őt."
  },
  {
    "number": "13",
    "text": "Darabonként rágja le bőrét a kór, darabonként rágja le róla a halálos betegség."
  },
  {
    "number": "14",
    "text": "Kirángatják biztonságos sátrából, és elhajtják a borzalmak királya elé."
  },
  {
    "number": "15",
    "text": "Sátrában nem az övéi laknak, lakóhelyére kénkövet szórnak."
  },
  {
    "number": "16",
    "text": "Alul elszáradnak gyökerei, és felül lefonnyad az ága."
  },
  {
    "number": "17",
    "text": "Emlékezete eltűnik a földről, és nem emlegetik nevét az utcán."
  },
  {
    "number": "18",
    "text": "Világosságból sötétségbe taszítják, a föld kerekségéről elűzik."
  },
  {
    "number": "19",
    "text": "Utódja és sarjadéka nem lesz népe között, senkije sem marad lakóhelyén."
  },
  {
    "number": "20",
    "text": "Végnapján elszörnyednek a nyugaton lakók, és iszonyat fogja el a keleten lakókat."
  },
  {
    "number": "21",
    "text": "Bizony, így jár az álnokok hajléka, annak lakóhelye, aki nem akar Istenről tudni."
  }
]