[
  {
    "number": "1",
    "text": "Akkor megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Meddig kínozzátok még lelkemet, és zúztok-tiportok szavaitokkal?"
  },
  {
    "number": "3",
    "text": "Már tízszer is gyaláztatok engem. Nem szégyellitek, hogy így gyötörtök?"
  },
  {
    "number": "4",
    "text": "Ha valóban tévedtem is, énrajtam marad a tévedésem."
  },
  {
    "number": "5",
    "text": "Ha valóban fölém akartok kerekedni, és rám akarjátok bizonyítani a gyalázatot,"
  },
  {
    "number": "6",
    "text": "akkor pedig tudjátok meg, hogy Isten nyomorított meg, és ő kerített hálójába engem."
  },
  {
    "number": "7",
    "text": "Ha erőszak miatt kiáltozom, nem kapok választ. Segítségért kiáltok, de nem véd a törvény."
  },
  {
    "number": "8",
    "text": "Eltorlaszolta utamat, nem mehetek tovább, sötétbe burkolta ösvényeimet."
  },
  {
    "number": "9",
    "text": "Dicsőségemtől megfosztott, levette fejemről a koronát."
  },
  {
    "number": "10",
    "text": "Letördelt körös-körül, elpusztulok; kitépte reménységemet, mint valami fát."
  },
  {
    "number": "11",
    "text": "Fellángolt ellenem haragja, és ellenségének tekintett engem."
  },
  {
    "number": "12",
    "text": "Együtt támadtak csapatai, utat törtek ellenem, tábort vertek sátram körül."
  },
  {
    "number": "13",
    "text": "Rokonaimat eltávolította mellőlem, ismerőseim egészen elidegenedtek tőlem."
  },
  {
    "number": "14",
    "text": "Szomszédaim elhagytak, ismerőseim elfelejtettek."
  },
  {
    "number": "15",
    "text": "A házamban élők és szolgálóleányaim idegennek tartanak, rám sem ismernek többé."
  },
  {
    "number": "16",
    "text": "Szolgámnak kiáltok, de nem válaszol, még ha könyörgök is neki."
  },
  {
    "number": "17",
    "text": "Feleségem undorodik leheletemtől, testvéreim iszonyodnak tőlem."
  },
  {
    "number": "18",
    "text": "Még a kisgyermekek is megvetnek, kicsúfolnak, ahogy föltápászkodom."
  },
  {
    "number": "19",
    "text": "Utál minden bizalmas barátom. Akiket szerettem, ellenem fordultak."
  },
  {
    "number": "20",
    "text": "Csont és bőr már csak az egész testem, ínyem is elsorvadt a fogaim körül."
  },
  {
    "number": "21",
    "text": "Könyörüljetek, könyörüljetek rajtam, barátaim, mert Isten keze vert meg engem!"
  },
  {
    "number": "22",
    "text": "Miért üldöztök, mint Isten, miért nem unjátok még a marcangolást?"
  },
  {
    "number": "23",
    "text": "Bárcsak leírnák szavaimat, bárcsak följegyeznék egy könyvbe,"
  },
  {
    "number": "24",
    "text": "vas íróvesszővel és ólommal minden időkre kősziklába vésnék!"
  },
  {
    "number": "25",
    "text": "Mert én tudom, hogy az én megváltóm él, és utoljára megáll a por fölött,"
  },
  {
    "number": "26",
    "text": "és ha ez a bőröm szertefoszlik is, testem nélkül is meglátom az Istent."
  },
  {
    "number": "27",
    "text": "Saját magam látom meg őt, tulajdon szemeim látják meg, nem valaki más, bár veséim is megemésztetnek."
  },
  {
    "number": "28",
    "text": "Ha ezt kérdezitek: Mivel kényszerítsük őt, hogy megtaláljuk bajának a gyökerét,"
  },
  {
    "number": "29",
    "text": "akkor rettegjetek a fegyvertől! Mert a harag fegyveres büntetést szül, hogy megtudjátok, van ítélőbíró."
  }
]