[
  {
    "number": "1",
    "text": "Történt egy napon, hogy az istenfiak megjelentek, és megálltak az  Úr előtt. Velük együtt megjelent a Sátán is, és megállt az  Úr előtt."
  },
  {
    "number": "2",
    "text": "Az  Úr megkérdezte a Sátánt: Honnan jössz? A Sátán ezt felelte az  Úrnak: A földön barangoltam, ott jártam-keltem."
  },
  {
    "number": "3",
    "text": "Erre ezt mondta az  Úr a Sátánnak: Észrevetted-e szolgámat, Jóbot? Nincs hozzá fogható a földön. Feddhetetlen és becsületes ember, féli az Istent, és kerüli a rosszat. Még most is kitartóan feddhetetlen, bár felingereltél ellene, hogy ok nélkül tönkretegyem."
  },
  {
    "number": "4",
    "text": "A Sátán azonban így válaszolt az  Úrnak: Bőrért bőrt ad az ember, de az életéért mindent odaad!"
  },
  {
    "number": "5",
    "text": "Nyújtsd csak ki a kezed, és tedd rá csontjaira meg a húsára, majd káromol még téged!"
  },
  {
    "number": "6",
    "text": "Az  Úr ezt felelte a Sátánnak: A kezedbe adom, csak az életét kíméld meg!"
  },
  {
    "number": "7",
    "text": "A Sátán eltávozott az  Úr színe elől, és megverte Jóbot rosszindulatú fekélyekkel tetőtől talpig."
  },
  {
    "number": "8",
    "text": "Jób fogott egy cserépdarabot, azzal vakarta magát, és hamuba ült."
  },
  {
    "number": "9",
    "text": "A felesége ezt mondta neki: Még most is ragaszkodsz ahhoz, hogy feddhetetlen maradj? Átkozd meg Istent, és halj meg!"
  },
  {
    "number": "10",
    "text": "De ő így felelt neki: Úgy beszélsz te is, ahogyan a bolondok szoktak beszélni! Ha a jót elfogadtuk Istentől, a rosszat is el kell fogadnunk. Még ebben a helyzetben sem mondott Jób olyat, amivel vétkezett volna."
  },
  {
    "number": "11",
    "text": "Amikor meghallotta Jób három barátja, hogy mennyi baj érte őt, eljöttek a lakóhelyükről: Elífáz Témánból, Bildád Súahból és Cófár Naamából. Megállapodtak egymással, hogy elmennek hozzá, és részvéttel vigasztalják őt."
  },
  {
    "number": "12",
    "text": "De amikor messziről megpillantották, alig ismertek rá. Hangosan sírni kezdtek, megszaggatták köntösüket, és port szórtak a fejükre."
  },
  {
    "number": "13",
    "text": "És mellette ültek a földön hét nap és hét éjjel; de egyik sem szólt hozzá egy szót sem, mert látták, hogy milyen nagy a fájdalma."
  }
]