[
  {
    "number": "1",
    "text": "Megszólalt a naamái Cófár, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Azért kényszerít ingerültségem feleletre, és amiatt van nyugtalanság bennem,"
  },
  {
    "number": "3",
    "text": "mert megszégyenítő kioktatást hallok. De értelmes lelkem megadja a választ."
  },
  {
    "number": "4",
    "text": "Tudod-e azt, hogy ősidőktől fogva, amióta csak ember került a földre,"
  },
  {
    "number": "5",
    "text": "a bűnösök vigadozása nem tarthat sokáig, és az elvetemültek öröme csak egy pillanat?"
  },
  {
    "number": "6",
    "text": "Ha az égig nőne is büszkesége, és a felleget érné is feje,"
  },
  {
    "number": "7",
    "text": "semmivé lesz örökre, mint a ganéj, és akik látták, majd ezt kérdik: Hová lett?"
  },
  {
    "number": "8",
    "text": "Elrepül, mint az álom, és nem találják. Eltűnik, mint az éjszakai látomás."
  },
  {
    "number": "9",
    "text": "Nem ragyog már rá senkinek a szeme, lakóhelyén többé nem törődnek vele."
  },
  {
    "number": "10",
    "text": "Fiai a nincstelenek kedvében járnak, mert megszerzett vagyonát vissza kell szolgáltatnia."
  },
  {
    "number": "11",
    "text": "Ha ifjúi erőtől duzzadtak is tagjai, az vele együtt a porba hanyatlik."
  },
  {
    "number": "12",
    "text": "Ha édes szájában a gonoszság, és nyelvével szopogatja azt,"
  },
  {
    "number": "13",
    "text": "ha sajnálja lenyelni, és ínyénél tartogatja,"
  },
  {
    "number": "14",
    "text": "eledele átváltozik gyomrában, viperaméreggé lesz benne."
  },
  {
    "number": "15",
    "text": "Gazdagságot nyelt, de kihányja, hasából is kihajtja az Isten."
  },
  {
    "number": "16",
    "text": "Vipera mérgét szívja, áspiskígyó marása gyilkolja meg,"
  },
  {
    "number": "17",
    "text": "hogy ne gyönyörködjék a folyóvizekben, a tejjel és mézzel folyó patakokban."
  },
  {
    "number": "18",
    "text": "Vissza kell hogy adja, amit felhalmozott, nem élvezheti, felvásárolt vagyonának sem tud majd örülni."
  },
  {
    "number": "19",
    "text": "Hiszen tönkretette, cserbenhagyta a nincsteleneket. Házat rabolt, de nem építheti majd tovább."
  },
  {
    "number": "20",
    "text": "Mivel gyomra nem tudta, mi az elég, értékeit nem mentheti meg."
  },
  {
    "number": "21",
    "text": "Falánksága semmit sem hagyott meg, ezért nem lesz tartós a jóléte."
  },
  {
    "number": "22",
    "text": "Bár nagy bőségben él, szorult helyzetbe jut, egyszerre sújt le rá az összes nyomorúság."
  },
  {
    "number": "23",
    "text": "Amikor meg akarja tölteni a hasát, rábocsátja izzó haragját, záporként hullatja rá evés közben."
  },
  {
    "number": "24",
    "text": "Amikor vasfegyver elől menekül, ércíjjal lövik át."
  },
  {
    "number": "25",
    "text": "Kirántja, és kijön a hátából, csillogó nyíl az epéjéből. Rémület fogja el."
  },
  {
    "number": "26",
    "text": "Sűrű sötétség lesz az osztályrésze, tűz emészti meg, amelyet nem ember szított. Aki sátrában megmaradt, azt is veszedelem éri."
  },
  {
    "number": "27",
    "text": "Leleplezi bűnét az ég, és ellene támad a föld."
  },
  {
    "number": "28",
    "text": "Házának jövedelmét elhurcolják, szétfolyik Isten haragja napján."
  },
  {
    "number": "29",
    "text": "Ezt kapja a bűnös ember osztályrészül az Istentől, ezt örökli beszédéért Istentől."
  }
]