[
  {
    "number": "1",
    "text": "Akkor megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Hallgassátok meg figyelmesen szavamat, ezzel vigasztaljatok!"
  },
  {
    "number": "3",
    "text": "Tűrjétek el, ha én is beszélek, és miután beszéltem, majd gúnyolódhattok."
  },
  {
    "number": "4",
    "text": "Hiszen nem emberek miatt panaszkodom, nem ok nélkül türelmetlenkedem!"
  },
  {
    "number": "5",
    "text": "Forduljatok felém, szörnyedjetek el, és tegyétek kezeteket a szátokra!"
  },
  {
    "number": "6",
    "text": "Ha csak rágondolok is, megrémülök, és reszketés fogja el testemet."
  },
  {
    "number": "7",
    "text": "Miért maradhatnak életben a bűnösök? Magas kort érnek el, sőt meg is gazdagodnak."
  },
  {
    "number": "8",
    "text": "Utódaik előttük jutnak jómódra, sarjadékaik szemük láttára."
  },
  {
    "number": "9",
    "text": "Házukban béke van, nem kell rettegniük, nincs rajtuk Isten vesszeje."
  },
  {
    "number": "10",
    "text": "Bikája hág, és nem hiába, tehene ellik, és nem vetél el."
  },
  {
    "number": "11",
    "text": "Kieresztik kisfiaikat, mint a juhokat, és ugrándoznak gyermekeik."
  },
  {
    "number": "12",
    "text": "Dob és citera mellett énekelnek, és síp hangjánál örvendeznek."
  },
  {
    "number": "13",
    "text": "Jólétben töltik napjaikat, és csendesen szállnak le a holtak hazájába."
  },
  {
    "number": "14",
    "text": "Azt mondták Istennek: Távozz tőlünk, nem akarunk tudni utaidról!"
  },
  {
    "number": "15",
    "text": "Mert kicsoda a Mindenható, hogy szolgáljuk, és mi hasznunk abból, ha hozzá folyamodunk?"
  },
  {
    "number": "16",
    "text": "Pedig jólétük nincs a kezükben. A bűnös tanácsoktól távol tartom magam!"
  },
  {
    "number": "17",
    "text": "Ugyan, hányszor alszik ki a bűnösök mécsese, hányszor éri veszedelem őket, és oszt nekik pusztulást az Isten haragja,"
  },
  {
    "number": "18",
    "text": "vagy lesznek olyanok, mint a szél hordta törek, és mint a pelyva, melyet elragadott a forgószél?!"
  },
  {
    "number": "19",
    "text": "Vagy fiainak tartogatja a veszedelmet Isten? Neki fizessen meg, hogy ő maga érezze!"
  },
  {
    "number": "20",
    "text": "Lássa meg saját szemével romlását, és igya ő a Mindenható izzó haragját!"
  },
  {
    "number": "21",
    "text": "Mert mit törődik azzal, mi lesz majd utána a háza népével, ha leteltek hónapjai?"
  },
  {
    "number": "22",
    "text": "Senki se oktassa az Istent, hiszen a magasság lakói fölött is ő ítélkezik!?"
  },
  {
    "number": "23",
    "text": "De hiszen meghal az egyik ereje teljében, minden gondtól mentesen, boldogan,"
  },
  {
    "number": "24",
    "text": "lágyéka csupa háj, csontjaiban zsíros a velő,"
  },
  {
    "number": "25",
    "text": "a másik pedig meghal keserű lélekkel, mert nem élvezhetett semmi jót;"
  },
  {
    "number": "26",
    "text": "egyformán a porba kell feküdniük, és ellepik őket a férgek."
  },
  {
    "number": "27",
    "text": "Látjátok, ismerem gondolataitokat és az ellenem szőtt fondorlatokat."
  },
  {
    "number": "28",
    "text": "Mert azt kérdezitek: „Hol van az előkelők háza, hol van a sátor, ahol a bűnösök laknak?”"
  },
  {
    "number": "29",
    "text": "Hát nem kérdeztétek meg azokat, akik utazni szoktak, és nem ismeritek intéseiket,"
  },
  {
    "number": "30",
    "text": "hogy a veszedelem napját távol tartja Isten a gonosztól, és a harag napja elkerüli őt?"
  },
  {
    "number": "31",
    "text": "Ki veti szemére dolgait, ki fizet meg neki tetteiért?"
  },
  {
    "number": "32",
    "text": "Kikísérik őt a temetőbe, sírhalmát körülállják."
  },
  {
    "number": "33",
    "text": "Édesek neki a sírgödör hantjai, hisz sok ember vonult ki utána, meg előtte is számtalan."
  },
  {
    "number": "34",
    "text": "Miért akartok hát hiábavalósággal vigasztalni engem? Válaszaitok magva színtiszta hazugság."
  }
]