[
  {
    "number": "1",
    "text": "Megszólalt a témáni Elífáz, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Használhat-e az ember Istennek? Hiszen csak önmagának használ az okos."
  },
  {
    "number": "3",
    "text": "Mi öröme telik a Mindenhatónak abban, hogy te igaz vagy? Van-e haszna abból, hogy te feddhetetlenül élsz?"
  },
  {
    "number": "4",
    "text": "Talán azért fenyít téged, mert féled őt, ezért száll perbe veled?"
  },
  {
    "number": "5",
    "text": "Bizony sok gonoszságod van, és bűneidnek se vége, se hossza!"
  },
  {
    "number": "6",
    "text": "Hiszen ok nélkül vettél embertársaidtól zálogot, és meztelenre vetkőztetted őket."
  },
  {
    "number": "7",
    "text": "A szomjazónak nem adtál vizet, az éhezőtől megtagadtad a kenyeret."
  },
  {
    "number": "8",
    "text": "A hatalmaskodóé az ország, a kiváltságosok laknak benne."
  },
  {
    "number": "9",
    "text": "Az özvegyeket üres kézzel bocsátottad el, az árvák karjait összetörted."
  },
  {
    "number": "10",
    "text": "Ezért vannak körülötted csapdák, és hirtelen rémület száll rád."
  },
  {
    "number": "11",
    "text": "Rádtör a sötétség, amelyben nem látsz; vízáradat borít el."
  },
  {
    "number": "12",
    "text": "Mennyei magasságban van az Isten! Nézd, milyen magasan ragyognak a csillagok!"
  },
  {
    "number": "13",
    "text": "És te azt kérdezted: „Mit tudhat az Isten? A sötét felhő mögül tehet-e igazságot?"
  },
  {
    "number": "14",
    "text": "Sűrű felhők takarják el őt, nem lát, és csak az ég peremén járkál.”"
  },
  {
    "number": "15",
    "text": "Az ősidők ösvényét akarod követni, amelyet álnok emberek tapostak,"
  },
  {
    "number": "16",
    "text": "akik időnap előtt ragadtattak el, és alapjukat elmosta az ár?"
  },
  {
    "number": "17",
    "text": "Azt mondták Istennek: Távozz el tőlünk! – azt gondolva, hogy semmit sem tehet a Mindenható,"
  },
  {
    "number": "18",
    "text": "hisz házukat javaival töltötte meg. – A bűnösök e gondolata távol legyen tőlem! –"
  },
  {
    "number": "19",
    "text": "Ám meglátják majd az igazak, és örülnek, az ártatlan pedig így fogja kigúnyolni őket:"
  },
  {
    "number": "20",
    "text": "Bizony, kiirtották ellenségeinket, tűz emészti meg még maradékukat is!"
  },
  {
    "number": "21",
    "text": "Légy bizalommal Istenhez, békülj meg vele, mert ennek jó eredménye lesz."
  },
  {
    "number": "22",
    "text": "Fogadd el szájából a tanítást, és szívleld meg mondásait!"
  },
  {
    "number": "23",
    "text": "Ha megtérsz a Mindenhatóhoz, felépülsz. Ha eltávolítod az álnokságot sátradból,"
  },
  {
    "number": "24",
    "text": "porba dobod az aranyat, patakkövek közé az ófíri aranyat,"
  },
  {
    "number": "25",
    "text": "akkor a Mindenható lesz az aranyad és színtiszta ezüstöd."
  },
  {
    "number": "26",
    "text": "Akkor majd megleled örömöd a Mindenhatóban, és arcodat Istenhez emeled."
  },
  {
    "number": "27",
    "text": "Ha könyörögsz hozzá, meghallgat, te pedig teljesíted fogadalmaidat."
  },
  {
    "number": "28",
    "text": "Amit eltervezel, sikerülni fog, világosság ragyogja be utadat."
  },
  {
    "number": "29",
    "text": "Ha megaláztak, mondd ki, hogy gőgös voltál, mert azon segít Isten, aki lesüti a szemét."
  },
  {
    "number": "30",
    "text": "Még azt is megmenti, aki nem ártatlan: Ha tiszta lesz a kezed, megmenekülsz."
  }
]