[
  {
    "number": "1",
    "text": "Miért nincsenek a Mindenhatónál ítéletre fenntartott idők, miért nem láthatják ítéletének napjait, akik őt ismerik?"
  },
  {
    "number": "2",
    "text": "Elmozdítják a határokat, nyájakat rabolnak el, és azt legeltetik."
  },
  {
    "number": "3",
    "text": "Az árvák szamarát elhajtják, az özvegyek ökrét elviszik zálogul."
  },
  {
    "number": "4",
    "text": "Lekergetik az útról a szegényeket, minden elesettnek meg kell lapulnia az országban."
  },
  {
    "number": "5",
    "text": "Úgy élnek, mint vadszamarak a pusztában: kimennek, hogy munkájukkal harapnivalót keressenek, mert a pusztaság ad kenyeret gyermekeinek."
  },
  {
    "number": "6",
    "text": "A bűnösök mezejéről szereznek takarmányt, és az ő szőlőjükben szedegetnek."
  },
  {
    "number": "7",
    "text": "Meztelenül hálnak, ruhátlanul, még hidegben sincs takarójuk."
  },
  {
    "number": "8",
    "text": "Zivatar áztatja őket a hegyekben, a sziklához lapulnak, mert nincs más menedékük."
  },
  {
    "number": "9",
    "text": "Letépik az emlőről az árvát, és a szegény csecsemőjét elviszik zálogul."
  },
  {
    "number": "10",
    "text": "Meztelenül járnak, ruhátlanul, és éhezve hordják a kévét."
  },
  {
    "number": "11",
    "text": "Mások házánál préselnek olajat, taposnak a borsajtókban, mégis szomjaznak."
  },
  {
    "number": "12",
    "text": "A városban haldoklók nyögnek, megsebzettek kiáltanak segítségért, de Isten nem törődik ezzel."
  },
  {
    "number": "13",
    "text": "Vannak, akik a világosság ellenségei lettek, nem ismerik útjait, nem maradnak ösvényein."
  },
  {
    "number": "14",
    "text": "Virradat előtt kel föl a gyilkos, hogy megölje az elesettet és a szegényt, a tolvaj pedig éjjel."
  },
  {
    "number": "15",
    "text": "A házasságtörő szeme az alkonyatot lesi: Senki szeme ne vegyen észre – gondolja, és lepellel takarja el arcát."
  },
  {
    "number": "16",
    "text": "Sötétben törnek be a házakba, nappal bezárkóznak, nem akarnak tudni a világosságról."
  },
  {
    "number": "17",
    "text": "Mert mindnyájuknak a sűrű sötétség a reggelük, hiszen megszokták a rémítő, sűrű sötétséget."
  },
  {
    "number": "18",
    "text": "Gyorsan eltűnnek a víz színén, birtokuk átkozott lesz az országban, nem tér be többé a szőlőskertekbe."
  },
  {
    "number": "19",
    "text": "Szárazság és hőség elnyeli a hó levét, a holtak hazája pedig azokat, akik vétkeztek."
  },
  {
    "number": "20",
    "text": "Még az anyaméh is elfelejti őt, férgek csemegéje lesz. Senki sem emlékszik rá többé, összetörik az álnokság, mint a fa."
  },
  {
    "number": "21",
    "text": "Mert bántalmazza a meddőt, aki nem szült, és az özveggyel nem tesz jót."
  },
  {
    "number": "22",
    "text": "Isten erejéből nyer időt az erős; ha most még áll is, nem marad majd így egész életében."
  },
  {
    "number": "23",
    "text": "Biztonságot ad neki és támaszt, de szemmel tartja útjait."
  },
  {
    "number": "24",
    "text": "Fölemelkednek, de egy kis idő múlva nincsenek, alászállnak, elenyésznek, mint bárki más, levágják őket, mint a kalászokat."
  },
  {
    "number": "25",
    "text": "Nem így van-e? Ki hazudtolhatna meg, ki tehetné semmivé szavamat?"
  }
]