[
  {
    "number": "1",
    "text": "Jób folytatta beszédét, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Az élő Istenre mondom, aki megfosztott igazamtól, és a Mindenhatóra, aki megkeserítette lelkemet,"
  },
  {
    "number": "3",
    "text": "hogy amíg csak lélegzem, és Isten lehelete van bennem,"
  },
  {
    "number": "4",
    "text": "nem szól ajkam álnokságot, nem mond nyelvem hamisságot."
  },
  {
    "number": "5",
    "text": "Távol legyen tőlem, hogy igazat adjak nektek! Míg csak meg nem halok, nem engedek feddhetetlenségemből."
  },
  {
    "number": "6",
    "text": "Igazamhoz ragaszkodom, nem hagyom, egyetlen napomért sem bánt a lelkiismeret."
  },
  {
    "number": "7",
    "text": "Úgy járjon ellenségem, mint a bűnös ember, és aki ellenem támad, mint az álnok."
  },
  {
    "number": "8",
    "text": "Mert van-e reménye az elvetemültnek, ha véget vet neki Isten, és számon kéri tőle életét?"
  },
  {
    "number": "9",
    "text": "Meghallgatja-e Isten a kiáltását, amikor végszükségbe kerül?"
  },
  {
    "number": "10",
    "text": "Lelheti-e örömét a Mindenhatóban? Segítségül hívhatja-e bármikor az Istent?"
  },
  {
    "number": "11",
    "text": "Hadd tanítsalak benneteket Isten hatalmáról! Nem tartom titokban a Mindenható tervét."
  },
  {
    "number": "12",
    "text": "Hiszen mindnyájan látjátok! Miért beszéltek hát hiábavalóságot?"
  },
  {
    "number": "13",
    "text": "Ez jut a bűnös embernek Istentől, ilyen örökséget kapnak az erőszakoskodók a Mindenhatótól:"
  },
  {
    "number": "14",
    "text": "Ha sok gyermeke lesz is, fegyver vár rájuk, a kenyérnek is szűkében lesznek utódaik."
  },
  {
    "number": "15",
    "text": "Maradékukat dögvész viszi sírba, özvegyei nem siratják őt."
  },
  {
    "number": "16",
    "text": "Ha annyi ezüstöt halmozna is fel, mint a por, és úgy rakná egymásra ruháit, mint más a vályogtéglát:"
  },
  {
    "number": "17",
    "text": "összehordta, de az igazak öltik majd magukra, az ezüstön pedig az ártatlanok osztoznak."
  },
  {
    "number": "18",
    "text": "Háza, amelyet épített, mint a molyfészek, vagy mint a lombsátor, melyet a csősz készít."
  },
  {
    "number": "19",
    "text": "Gazdagon fekszik le, de többé ezt nem teszi: mire fölnyitja szemét, már nem lesz semmije."
  },
  {
    "number": "20",
    "text": "Rémület lepi meg, mint az árvíz, éjjel ragadja el a forgószél."
  },
  {
    "number": "21",
    "text": "Fölkapja a keleti szél, és ő elmegy, elragadja őt lakóhelyéről."
  },
  {
    "number": "22",
    "text": "Dobálja kíméletlenül, futva menekül előle."
  },
  {
    "number": "23",
    "text": "Összecsapják tenyerüket miatta, és fölszisszennek lakóhelyén."
  }
]