[
  {
    "number": "1",
    "text": "Jób folytatta beszédét, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Bárcsak olyan volnék, mint amilyen hajdan, mint mikor még Isten vigyázott rám!"
  },
  {
    "number": "3",
    "text": "Amikor mécsese világított fejem fölött, sötétben is az ő világosságánál járhattam;"
  },
  {
    "number": "4",
    "text": "mint amilyen ifjúkorom idején voltam, amikor Istennel közösségben élhettem sátramban;"
  },
  {
    "number": "5",
    "text": "amikor még velem volt a Mindenható, és körülöttem voltak gyermekeim;"
  },
  {
    "number": "6",
    "text": "amikor lépteim tejszínben fürödtek, és mellettem a kősziklából is patakokban ömlött az olaj."
  },
  {
    "number": "7",
    "text": "Amikor a városkapuhoz mentem, és elfoglaltam helyemet a téren,"
  },
  {
    "number": "8",
    "text": "ha megláttak az ifjak, hátrahúzódtak, az öregek pedig fölkeltek, és állva maradtak."
  },
  {
    "number": "9",
    "text": "A vezető emberek a beszédben megálltak, és szájukra tették a kezüket."
  },
  {
    "number": "10",
    "text": "A fejedelmek hangja elnémult, és nyelvük az ínyükhöz tapadt."
  },
  {
    "number": "11",
    "text": "Aki csak hallott rólam, boldognak mondott, és aki csak látott, jó bizonyságot tett rólam."
  },
  {
    "number": "12",
    "text": "Mert megmentettem a segítségért kiáltó nincstelent és az árvát, akinek nem volt támasza."
  },
  {
    "number": "13",
    "text": "Az elhagyatott áldása szállt rám, és az özvegy szívét felvidítottam."
  },
  {
    "number": "14",
    "text": "Igazságot öltöttem magamra, jogosságom palástként és süvegként borított be engem."
  },
  {
    "number": "15",
    "text": "A vaknak szeme voltam, és lába a sántának."
  },
  {
    "number": "16",
    "text": "Atyja voltam a szegényeknek, és az ismeretlen ügyét is jól megvizsgáltam."
  },
  {
    "number": "17",
    "text": "Összetörtem az álnok állkapcsát, és fogai közül kihúztam a zsákmányt."
  },
  {
    "number": "18",
    "text": "Azt gondoltam, hogy fészkemmel együtt halok meg, és mint a főnixmadár, sokáig élek."
  },
  {
    "number": "19",
    "text": "Gyökerem a vízig nyúlik, ágaimra éjjel harmat száll."
  },
  {
    "number": "20",
    "text": "Dicsőségem ifjú marad, akárcsak én, íjam is folyton megújul kezemben."
  },
  {
    "number": "21",
    "text": "Figyelmesen hallgattak rám, elnémultak, ha tanácsot adtam."
  },
  {
    "number": "22",
    "text": "Beszédem után nem szóltak tovább, szavam harmatként hullott rájuk."
  },
  {
    "number": "23",
    "text": "Úgy vártak engem, ahogyan az esőt, ahogy tátott szájjal a tavaszi esőt lesik."
  },
  {
    "number": "24",
    "text": "Ha rájuk nevettem, nemde bízni kezdtek, ha derűs volt az arcom, ők sem szomorkodtak."
  },
  {
    "number": "25",
    "text": "Én döntöttem el, mikor mit tegyenek, és én ültem élükön; úgy laktam közöttük, mint a katonái közt a király, mint aki gyászolókat vigasztal."
  }
]