[
  {
    "number": "1",
    "text": "Végül aztán megnyitotta Jób a száját, és megátkozta születése napját."
  },
  {
    "number": "2",
    "text": "Megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "3",
    "text": "Vesszen el a nap, amelyen születtem, az éjszaka, mely tudta, hogy fiú fogant!"
  },
  {
    "number": "4",
    "text": "Legyen sötét az a nap, ne törődjék vele Isten odafönt, ne ragyogjon rajta napsugár!"
  },
  {
    "number": "5",
    "text": "Sötétség és homály vegye birtokába, felhő lakjon rajta, nappal is sötétség tegye rémisztővé!"
  },
  {
    "number": "6",
    "text": "Ragadja el vaksötétség azt az éjszakát! Ne kerüljön az év napjai közé, ne számítsák bele a hónapok számába!"
  },
  {
    "number": "7",
    "text": "Legyen az az éjszaka meddő, ne hallatsszon akkor örömujjongás!"
  },
  {
    "number": "8",
    "text": "Hozzanak rá rontást, akik meg tudnak átkozni egy napot, és képesek felingerelni a Leviatánt."
  },
  {
    "number": "9",
    "text": "Sötétüljenek el alkonyatán a csillagok, hiába várjon világosságra, ne lássa meg a hajnal sugarait,"
  },
  {
    "number": "10",
    "text": "mert nem zárta be anyám méhének ajtaját, és nem rejtette el szemem elől a nyomorúságot!"
  },
  {
    "number": "11",
    "text": "Miért nem haltam meg, mikor megszülettem? Miért nem múltam ki, mikor anyám méhéből kijöttem?"
  },
  {
    "number": "12",
    "text": "Miért is vettek ölbe, és emlőkre, hogy szopjak?"
  },
  {
    "number": "13",
    "text": "Akkor most feküdnék, és élvezném a békét, aludhatnék, és nyugalmam volna"
  },
  {
    "number": "14",
    "text": "a föld királyaival és tanácsosaival, kik kőhalmokat építettek maguknak,"
  },
  {
    "number": "15",
    "text": "vagy a fejedelmekkel, akik aranyat gyűjtöttek, és ezüsttel töltötték meg házaikat."
  },
  {
    "number": "16",
    "text": "Vagy miért nem ástak el, mint az elvetélt gyermeket, mint azt a csecsemőt, aki nem jöhetett élve a világra?"
  },
  {
    "number": "17",
    "text": "Ott megszűnik a bűnösök nyugtalansága, megnyugszanak, akiknek erejük ellankadt."
  },
  {
    "number": "18",
    "text": "A foglyok ott mindnyájan nyugalmat találnak, nem hallják többé a hajcsárok hangját."
  },
  {
    "number": "19",
    "text": "Egyforma ott nagy és kicsiny, a rabszolga is megszabadul urától."
  },
  {
    "number": "20",
    "text": "Miért is ad a nyomorultnak világosságot, és életet annak, aki megkeseredett,"
  },
  {
    "number": "21",
    "text": "akik várják a halált, de hiába, pedig jobban keresik, mint a rejtett kincset,"
  },
  {
    "number": "22",
    "text": "akik örülnének és úgy ujjonganának, ha megtalálnák végre a sírt;"
  },
  {
    "number": "23",
    "text": "az útvesztőbe jutott embernek, aki elől Isten elzárt minden utat?"
  },
  {
    "number": "24",
    "text": "Mert mielőtt eszem, sóhajtozom, kitör belőlem az ordítás, mint a vízfolyás."
  },
  {
    "number": "25",
    "text": "Mert amitől leginkább rettegtem, az szakadt rám, és amitől féltem, az ért utol engem."
  },
  {
    "number": "26",
    "text": "Nem lelek pihenést, se csendességet; még meg sem nyugodhattam, és újra rám tör a remegés."
  }
]