[
  {
    "number": "1",
    "text": "Most azonban kinevetnek engem, akik fiatalabbak nálam, akiknek az apját annyira sem becsültem, hogy juhászkutyáim közé soroljam."
  },
  {
    "number": "2",
    "text": "Mire mentem volna kezük erejével? Hiszen életerejük odalett."
  },
  {
    "number": "3",
    "text": "Ínségtől és éhségtől legyengülve a kopár földet rágják a már régen elpusztult pusztaságon."
  },
  {
    "number": "4",
    "text": "Vadsóskát tépnek a bokrok mellett, és rekettyegyökér a kenyerük."
  },
  {
    "number": "5",
    "text": "Kiközösítik őket, és rájuk kiáltanak, mint a tolvajokra."
  },
  {
    "number": "6",
    "text": "Völgyek szakadékaiban kell lakniuk, a föld és a sziklák üregeiben."
  },
  {
    "number": "7",
    "text": "A bokrok között kiáltoznak, bogáncskórók alatt gyülekeznek."
  },
  {
    "number": "8",
    "text": "Esztelen senkiházik, akiket korbáccsal vertek ki az országból."
  },
  {
    "number": "9",
    "text": "És most ezek gúnyolódnak rajtam, és köszörülik rajtam a nyelvüket."
  },
  {
    "number": "10",
    "text": "Utálkozva húzódnak el tőlem, és nem átallnak arcomba köpni."
  },
  {
    "number": "11",
    "text": "Meglazította Isten íjamon a húrt, és megalázott engem, ezért bánnak velem zabolátlanul."
  },
  {
    "number": "12",
    "text": "Jobb felől csőcselék támad rám, lábamnak gáncsot vetnek, és pusztulásom útját egyengetik."
  },
  {
    "number": "13",
    "text": "Ösvényemet felszaggatják, romlásomon fáradoznak, és nincs, aki megfékezze őket."
  },
  {
    "number": "14",
    "text": "Mint valami széles résen, úgy törnek ellenem: romba dőlt falak közt zúdulnak rám."
  },
  {
    "number": "15",
    "text": "Rémület tört rám, és úgy űzte el méltóságomat, mint a szélvész; boldogságom eltűnt, mint a felleg."
  },
  {
    "number": "16",
    "text": "Fogytán van már a lelkierőm, a nyomorúság napjai tartanak fogva."
  },
  {
    "number": "17",
    "text": "Éjszaka nyilallnak csontjaimban, és kínjaim nem csillapodnak."
  },
  {
    "number": "18",
    "text": "Hatalmas erővel kapta el ruhámat, szorosan átkarolt derekamnál fogva,"
  },
  {
    "number": "19",
    "text": "és belevert a sárba; hasonló lettem a porhoz és a hamuhoz."
  },
  {
    "number": "20",
    "text": "Segítségért kiáltok hozzád, de te nem válaszolsz. Ott állok előtted, de észre sem veszel."
  },
  {
    "number": "21",
    "text": "Kegyetlenné váltál irántam. Erős kézzel üldözöl engem."
  },
  {
    "number": "22",
    "text": "Fölemelsz, és elsodorsz a széllel, szétmállasztasz a viharban."
  },
  {
    "number": "23",
    "text": "Jól tudom, hogy halálba viszel, abba a házba, ahol minden élő találkozik."
  },
  {
    "number": "24",
    "text": "De a roskadozó nem nyújthatja ki a kezét? Aki veszélyben van, nem kiálthat segítségért?"
  },
  {
    "number": "25",
    "text": "Nem sírtam-e azért, kire nehéz napok jártak? Nem volt-e lelkem szomorú a szegény miatt?"
  },
  {
    "number": "26",
    "text": "Bizony, jót reméltem, de rossz következett. Világosságot vártam, és sűrű homály jött."
  },
  {
    "number": "27",
    "text": "Nyugtalanság tört rám, mely nem csillapodik; elértek a nyomorúság napjai,"
  },
  {
    "number": "28",
    "text": "feketén járok, de nem a nap hevétől. Fölkelek, és segítségért kiáltok a gyülekezetben."
  },
  {
    "number": "29",
    "text": "A sakálok testvére lettem és a struccok társa."
  },
  {
    "number": "30",
    "text": "Bőröm megfeketedett, és hámlik le rólam, csontom pedig ég a láz miatt."
  },
  {
    "number": "31",
    "text": "Citerám gyászosan szól, sípom síró hangon."
  }
]