[
  {
    "number": "1",
    "text": "Szövetséget kötöttem a szememmel, hogy ne tekintsen a szüzekre."
  },
  {
    "number": "2",
    "text": "Mi lett volna akkor osztályrészem Istentől onnan fentről, vagy örökségem a Mindenhatótól a magasságból?"
  },
  {
    "number": "3",
    "text": "Hiszen veszedelem vár az álnokra, szerencsétlenség a gonosztevőkre!"
  },
  {
    "number": "4",
    "text": "Jól láthatja utaimat Isten, és számon tarthatja minden lépésemet."
  },
  {
    "number": "5",
    "text": "Ha hamisságban jártam, és lábam csalásra sietett,"
  },
  {
    "number": "6",
    "text": "mérjen meg engem hiteles mérleggel, és megtudja Isten, hogy feddhetetlen vagyok."
  },
  {
    "number": "7",
    "text": "Ha lépteim a jó útról letértek, ha szívem a szememet követte, vagy kezemhez szenny tapad,"
  },
  {
    "number": "8",
    "text": "más egye meg, amit vetettem, és ami nekem sarjadt, tépjék ki tövestül!"
  },
  {
    "number": "9",
    "text": "Ha szívem asszony után bolondult, és leselkedtem felebarátom ajtajánál,"
  },
  {
    "number": "10",
    "text": "másnak őröljön a feleségem, és mások hajoljanak rá."
  },
  {
    "number": "11",
    "text": "Mert fajtalan dolog ez, és bírák elé való bűn."
  },
  {
    "number": "12",
    "text": "Olyan tűz ez, amely az enyészet helyéig leér, és minden jövedelmemet gyökerestül pusztítja el."
  },
  {
    "number": "13",
    "text": "Ha semmibe vettem szolgám vagy szolgálóleányom igazát, amikor vitájuk támadt velem,"
  },
  {
    "number": "14",
    "text": "mitévő lennék, ha rám támadna Isten, mit felelnék neki, ha számon kérné?"
  },
  {
    "number": "15",
    "text": "Nem az alkotta-e őt is, aki engem az anyaméhben? Nem ugyanaz formált-e bennünket az anyaölben?"
  },
  {
    "number": "16",
    "text": "Ha megtagadtam a nincstelenek kívánságát, és az özvegy szemeit epedni engedtem,"
  },
  {
    "number": "17",
    "text": "ha falatomat egymagam ettem meg, és az árva nem evett belőle,"
  },
  {
    "number": "18",
    "text": "akit ifjúságom óta apjaként neveltem, és úgy vezetgettem, mint aki anyám méhéből való,"
  },
  {
    "number": "19",
    "text": "ha elnéztem, hogy az elesett ruhátlan, és a szegénynek nincs takarója,"
  },
  {
    "number": "20",
    "text": "ha nem áldhatott engem, mert dereka juhaim gyapjától fölmelegedett,"
  },
  {
    "number": "21",
    "text": "ha az árva vagyonára rátettem kezemet, mert láttam, hogy a kapuban segítségemre vannak,"
  },
  {
    "number": "22",
    "text": "akkor essék le vállam a lapockámról, törjön le tőből a karom!"
  },
  {
    "number": "23",
    "text": "Hiszen rettegtem Isten csapásától, és fenségét nem bírom elviselni."
  },
  {
    "number": "24",
    "text": "Ha reménységemet aranyba vetettem, és azt gondoltam, hogy csak a színaranyban bízhatom,"
  },
  {
    "number": "25",
    "text": "ha annak örültem, milyen gazdag vagyok, és mennyi mindent tudtam szerezni magamnak,"
  },
  {
    "number": "26",
    "text": "ha néztem a napvilágot, hogyan ragyog, és a holdat, hogy milyen pompával halad,"
  },
  {
    "number": "27",
    "text": "ha csak titokban is olyan bolondságot tettem, hogy csókot hintettem feléjük kezemmel,"
  },
  {
    "number": "28",
    "text": "ez is bírák elé való bűn volna, mert megtagadtam volna az Istent odafönt."
  },
  {
    "number": "29",
    "text": "Nem örültem gyűlölőm vesztének, nem ujjongtam, ha baj érte,"
  },
  {
    "number": "30",
    "text": "nem szoktam számmal vétkezni, átkot kérve valakire."
  },
  {
    "number": "31",
    "text": "Nem mondhatták sátram vendégei, hogy valaki nem lakott jól nálam hússal."
  },
  {
    "number": "32",
    "text": "Nem hált jövevény az utcán, ajtómat kitártam az átutazó előtt."
  },
  {
    "number": "33",
    "text": "Ha emberi módon eltitkoltam vétkeim, keblembe rejtve bűnömet,"
  },
  {
    "number": "34",
    "text": "bizony, akkor tarthatnék a nagy tömegtől, retteghetnék a nemzetségek megvetésétől, hallgatnék, és az ajtón sem lépnék ki."
  },
  {
    "number": "35",
    "text": "Bárcsak meghallgatna valaki! Íme, ez a végszóm: Válaszoljon a Mindenható, írjon vádiratot mint vádlóm!"
  },
  {
    "number": "36",
    "text": "Bizony, én azt a vállamra venném, és a fejemre kötném, mint koronát."
  },
  {
    "number": "37",
    "text": "Lépteim számát is megmondanám neki, mint egy fejedelem, úgy járulnék elé."
  },
  {
    "number": "38",
    "text": "Ha a termőföldem ellenem kiáltott, és barázdái együtt siránkoztak,"
  },
  {
    "number": "39",
    "text": "ha termését fizetség nélkül ettem, vagy művelőit agyonhajszoltam:"
  },
  {
    "number": "40",
    "text": "tövis teremjen búza helyett, és gyom árpa helyett!Itt végződnek Jób beszédei."
  }
]