[
  {
    "number": "1",
    "text": "Ez a három férfi nem válaszolt többé Jóbnak, mivel ő igaznak tartotta magát."
  },
  {
    "number": "2",
    "text": "Akkor haragra gerjedt a Búzból, Rám nemzetségéből való Elíhú, Barakél fia. Megharagudott Jóbra, amiért igaznak tartotta magát Istennel szemben."
  },
  {
    "number": "3",
    "text": "De a három barátjára is megharagudott, mert nem találták meg a kellő választ, hogy bűnösnek nyilváníthassák Jóbot."
  },
  {
    "number": "4",
    "text": "Elíhú azonban várt a Jóbhoz szóló beszédével, mert azok idősebbek voltak nála."
  },
  {
    "number": "5",
    "text": "De amikor látta Elíhú, hogy a három férfi nem tud már mit felelni, akkor megharagudott."
  },
  {
    "number": "6",
    "text": "Megszólalt hát a Búzból való Elíhú, Barakél fia, és ezt mondta: Én még fiatal vagyok, ti pedig öregek. Ezért hátrahúzódtam, és féltem elmondani nektek, amit tudok."
  },
  {
    "number": "7",
    "text": "Azt gondoltam: beszéljenek a korosabbak, adják tudtul a bölcsességet az idősebbek."
  },
  {
    "number": "8",
    "text": "De csak a lélek az a halandóban, a Mindenható lehelete, ami értelmessé teszi."
  },
  {
    "number": "9",
    "text": "Nem az idősek a bölcsek, és nem a vének értenek az ítélethez."
  },
  {
    "number": "10",
    "text": "Ezért azt mondom, hallgass rám, hadd mondjam el én is, amit tudok."
  },
  {
    "number": "11",
    "text": "Én kivártam, amíg beszéltetek, figyeltem, amíg okoskodtatok, amíg kerestétek a megfelelő szavakat."
  },
  {
    "number": "12",
    "text": "Figyelmesen hallgattalak titeket, de senki sem tudta Jóbot megcáfolni, egyikőtök sem felelt meg mondásaira."
  },
  {
    "number": "13",
    "text": "Ne mondjátok: Olyan bölcsességre bukkantunk, melyet csak Isten győzhet le, ember nem."
  },
  {
    "number": "14",
    "text": "Nem hozzám intézte szavait, ezért nem a ti mondásaitokkal felelek neki."
  },
  {
    "number": "15",
    "text": "Megrettentek, nem válaszoltak többé. Cserbenhagyták őket a szavak."
  },
  {
    "number": "16",
    "text": "Vártam, de ők nem beszéltek. Megálltak, és nem szóltak többet."
  },
  {
    "number": "17",
    "text": "Hadd mondjam hát el én is a magamét, hadd mondjam el én is, amit tudok!"
  },
  {
    "number": "18",
    "text": "Mert tele vagyok szavakkal, szorongat belülről a lélek."
  },
  {
    "number": "19",
    "text": "Olyan már a bensőm, mint a lezárt újbor, széthasad, mint erjedő musttól a tömlő."
  },
  {
    "number": "20",
    "text": "Beszélek tehát, hogy levegőhöz jussak. Megnyitom számat, és válaszolok."
  },
  {
    "number": "21",
    "text": "Nem leszek elfogult sem erre, sem arra, senkinek nem fogok hízelegni."
  },
  {
    "number": "22",
    "text": "Nem is értek én a hízelgéshez, meg el is ragadna gyorsan az Alkotóm."
  }
]