[
  {
    "number": "1",
    "text": "Halld meg ezért, Jób, az én szavaimat, figyelj minden beszédemre!"
  },
  {
    "number": "2",
    "text": "Most már kinyitom a számat, nyelvem hegyén a szó."
  },
  {
    "number": "3",
    "text": "Őszinte szívvel szólok, és tudós ajkam tisztán beszél."
  },
  {
    "number": "4",
    "text": "Engem Isten Lelke alkotott, a Mindenható lehelete éltet."
  },
  {
    "number": "5",
    "text": "Felelj meg nekem, ha tudsz, készülj, és állj ki ellenem!"
  },
  {
    "number": "6",
    "text": "Lásd, én is olyan vagyok Isten előtt, mint te: agyagból formáltak engem is."
  },
  {
    "number": "7",
    "text": "Ne félj és ne ijedj meg tőlem, nem akarlak erőszakkal kényszeríteni."
  },
  {
    "number": "8",
    "text": "Te azt mondtad fülem hallatára, és én hallottam hangos szavaidat:"
  },
  {
    "number": "9",
    "text": "„Tiszta vagyok, vétség nélkül, ártatlan vagyok, nincs bűnöm,"
  },
  {
    "number": "10",
    "text": "Isten mégis talál bennem kivetnivalót, ellenségének tekint engem,"
  },
  {
    "number": "11",
    "text": "béklyót tett a lábamra, szemmel tartja minden ösvényemet.”"
  },
  {
    "number": "12",
    "text": "Erre azt felelem, hogy nincsen igazad, mert nagyobb az Isten a halandó embernél."
  },
  {
    "number": "13",
    "text": "Miért vádoltad azzal, hogy egyetlen szóra sem felel?"
  },
  {
    "number": "14",
    "text": "Hiszen szól az Isten így is meg úgy is, de az emberek nem törődnek vele."
  },
  {
    "number": "15",
    "text": "Álomban, éjszakai látomásban, amikor mély álomba merül az ember, vagy a fekvőhelyén szendereg,"
  },
  {
    "number": "16",
    "text": "akkor ad kijelentést az embernek, és intelmeit pecsétjével hitelesíti."
  },
  {
    "number": "17",
    "text": "Így téríti el az embert a rossz cselekedettől, és így óvja meg őt a kevélységtől."
  },
  {
    "number": "18",
    "text": "Így akarja lelkét megóvni a sírtól, és életét, hogy ne döfje át fegyver."
  },
  {
    "number": "19",
    "text": "Így fegyelmezi betegágyán fájdalommal és csontjainak szüntelen háborgásával."
  },
  {
    "number": "20",
    "text": "Megutáltatja vele az ételt, lelkével kedvenc eledelét."
  },
  {
    "number": "21",
    "text": "Lesoványodik, húsa már alig látható, azelőtt nem látható csontjai kiállnak."
  },
  {
    "number": "22",
    "text": "Közeledik lelke a sírgödörhöz és élete a halottakhoz."
  },
  {
    "number": "23",
    "text": "Ha van mellette egy angyal a sok közül, aki közvetít feléje, és megmondja az embernek kötelességét,"
  },
  {
    "number": "24",
    "text": "akkor könyörül rajta Isten, és ezt mondja: Váltsd ki, hogy ne jusson a sírba, elfogadom a váltságdíjat!"
  },
  {
    "number": "25",
    "text": "Hadd duzzadjon teste az ifjúi erőtől, térjen vissza ismét fiatalsága!"
  },
  {
    "number": "26",
    "text": "Istenhez könyörög, és ő kegyelmes lesz hozzá, megengedi, hogy arcát örvendezve nézze, és újból elfogadja a halandót igaznak."
  },
  {
    "number": "27",
    "text": "Ő pedig énekben mondja el az embereknek: Vétkeztem, mert görbévé tettem az egyenest, de Isten nem eszerint fizetett meg nekem."
  },
  {
    "number": "28",
    "text": "Megváltott engem, hogy ne jussak a sírba, és életem a világosságban gyönyörködhessen."
  },
  {
    "number": "29",
    "text": "Mindezt kétszer-háromszor is megteszi Isten az emberrel,"
  },
  {
    "number": "30",
    "text": "hogy visszahozza őt a sírból, és ráragyog az élők világossága."
  },
  {
    "number": "31",
    "text": "Figyelj, Jób, hallgass rám! Légy csendben, most én beszélek!"
  },
  {
    "number": "32",
    "text": "Ha lesz mondanivalód, válaszolj; beszélj, mert neked szeretnék igazat adni."
  },
  {
    "number": "33",
    "text": "Ha pedig nem lesz, akkor hallgass rám! Légy csendben, majd én bölcsességre tanítalak."
  }
]