[
  {
    "number": "1",
    "text": "Majd tovább beszélt Elíhú, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Hallgassatok szavaimra, bölcsek, figyeljetek rám, ti, tudósok!"
  },
  {
    "number": "3",
    "text": "Mert a fül úgy vizsgálja a szavakat, ahogyan az íny kóstolja az ételt."
  },
  {
    "number": "4",
    "text": "Keressük meg együtt az igazságot, értsünk egyet abban, mi a jó."
  },
  {
    "number": "5",
    "text": "Hiszen ezt mondta Jób: Igaz vagyok, de Isten megfosztott igazamtól."
  },
  {
    "number": "6",
    "text": "Hazudnék, ha azt mondanám, hogy nem nekem van igazam! Halálos nyíl talált el, pedig nem vagyok hitszegő."
  },
  {
    "number": "7",
    "text": "Melyik ember olyan, mint Jób? Úgy issza a gúnyolódást, mint a vizet,"
  },
  {
    "number": "8",
    "text": "egy társaságban forog a gonosztevőkkel, és a bűnös emberekkel jár!"
  },
  {
    "number": "9",
    "text": "Mert ezt mondja: Nem használ az embernek, ha örömét leli Istenben."
  },
  {
    "number": "10",
    "text": "Azért ti, okos emberek, hallgassatok rám! Távol van Istentől a bűn, és a Mindenhatótól az álnokság."
  },
  {
    "number": "11",
    "text": "Tettei szerint fizet az embernek: mindenki azt találja, amit keresett."
  },
  {
    "number": "12",
    "text": "Bizonyos, hogy Isten nem követ el törvénytelenséget, és a Mindenható nem ferdíti el az igazságot."
  },
  {
    "number": "13",
    "text": "Ki bízta volna rá a földet, és ki adta át neki készen a világot?"
  },
  {
    "number": "14",
    "text": "Ha csak magával gondolna, visszavenné magához lelkét és leheletét,"
  },
  {
    "number": "15",
    "text": "egyszerre kimúlna minden élőlény, és az ember visszatérne a porba."
  },
  {
    "number": "16",
    "text": "Ha elég értelmes vagy, halld meg ezt, szavaimra jól figyelj!"
  },
  {
    "number": "17",
    "text": "Kormányozhat-e, aki gyűlöli a törvényt? És te bűnösnek tartod az igazat, a hatalmast,"
  },
  {
    "number": "18",
    "text": "aki megmondja a királynak is, hogy semmirekellő, és a fejedelmeknek, hogy bűnösök,"
  },
  {
    "number": "19",
    "text": "aki a vezetők javára sem lesz részrehajló, és nem helyezi a gazdagot a nincstelen elé, mert mindenki az ő keze alkotása?!"
  },
  {
    "number": "20",
    "text": "Meghalnak hirtelen, az éjszaka közepén. Megrendülnek a népek és elenyésznek, távoznia kell a hatalmasnak is, mégpedig nem emberi erő által."
  },
  {
    "number": "21",
    "text": "Mert ő szemmel tartja az ember útját, és látja minden lépését."
  },
  {
    "number": "22",
    "text": "Nincs az a sötétség és az a sűrű homály, ahol elrejtőzhetnének a gonosztevők."
  },
  {
    "number": "23",
    "text": "Mert nem szokta senkivel közölni előre, hogy mikor kell ítéletre megállni előtte:"
  },
  {
    "number": "24",
    "text": "Hatalmasokat zúz össze vizsgálgatás nélkül, és másokat állít a helyükre,"
  },
  {
    "number": "25",
    "text": "mert ismeri tetteiket. Egy éjjel ellenük fordul, és szétmorzsolja őket."
  },
  {
    "number": "26",
    "text": "Ott bünteti meg a bűnösöket, ahol mindenki látja:"
  },
  {
    "number": "27",
    "text": "mert elfordultak tőle, és útjaival semmit sem törődtek."
  },
  {
    "number": "28",
    "text": "Hisz miattuk száll hozzá a nincstelenek kiáltása, ő pedig meghallgatja a nyomorultak kiáltását."
  },
  {
    "number": "29",
    "text": "Ha tétlen is marad, ki ítélhetné el? Ha el akarja rejteni arcát, ki láthatja meg? De ő őrködik a népen és az embereken:"
  },
  {
    "number": "30",
    "text": "nem engedi uralkodni az elvetemülteket, sem azokat, akik tőrbe csalnák a népet."
  },
  {
    "number": "31",
    "text": "De ha valaki azt mondja Istennek: Megbűnhődtem, többé nem teszek rosszat;"
  },
  {
    "number": "32",
    "text": "te taníts meg arra, amit én nem látok: ha álnokságot követtem el, nem teszem többé!"
  },
  {
    "number": "33",
    "text": "Talán büntesse meg őt is, csak mert te megveted? Most neked kell döntened, nem nekem; mit tudsz hát felelni?"
  },
  {
    "number": "34",
    "text": "Ezt mondják majd nekem az értelmes emberek és a bölcs férfiú, aki engem hallgat:"
  },
  {
    "number": "35",
    "text": "Jób beszél, de értelmetlenül, szavait nem fontolta meg."
  },
  {
    "number": "36",
    "text": "Bár sokáig tartana Jób próbatétele, mivel úgy felelt, mint az álnokok!"
  },
  {
    "number": "37",
    "text": "Hiszen vétkét hűtlenséggel tetézi, gúnyolódva csapkod itt közöttünk, és egyre csak Isten ellen beszél."
  }
]