[
  {
    "number": "1",
    "text": "Azután így folytatta beszédét Elíhú:"
  },
  {
    "number": "2",
    "text": "Légy egy kis türelemmel, majd fölvilágosítlak, mert van még mondanivalóm Istenről."
  },
  {
    "number": "3",
    "text": "Messziről hozom, amit tudok, hogy kimutassam Alkotóm igazát,"
  },
  {
    "number": "4",
    "text": "mert beszédem valóban nem hazugság. Tökéletes tudás áll előtted."
  },
  {
    "number": "5",
    "text": "Milyen hatalmas az Isten, mégsem vet meg senkit; hatalmas ő, akarata erős."
  },
  {
    "number": "6",
    "text": "Nem tartja életben a bűnöst, de az elesettnek igazságot szolgáltat."
  },
  {
    "number": "7",
    "text": "Nem veszi le szemét az igazról, sőt királyi trónra ülteti, örökre fölmagasztalja."
  },
  {
    "number": "8",
    "text": "Ha pedig bilincsekbe verik és a nyomorúság köteleivel tartják fogva őket,"
  },
  {
    "number": "9",
    "text": "ezzel tettüket adja tudtukra, és vétkeiket, mert fölfuvalkodtak."
  },
  {
    "number": "10",
    "text": "Megnyitja fülüket az intelemre, és meghagyja, hogy térjenek meg a gonoszságból."
  },
  {
    "number": "11",
    "text": "Ha hallgatnak rá, és szolgálják őt, napjaikat jólétben kitöltik, és éveiket boldogságban."
  },
  {
    "number": "12",
    "text": "De ha nem hallgatnak rá, átüti őket a dárda, és kimúlnak tudatlanságuk miatt."
  },
  {
    "number": "13",
    "text": "Az elvetemült szívűek dacosak maradnak, nem kiáltanak Istenhez, ha megkötözi őket."
  },
  {
    "number": "14",
    "text": "Már fiatalon meghal a lelkük, életüknek idő előtt vége, mint a paráznáknak."
  },
  {
    "number": "15",
    "text": "A nyomorultat a nyomorúság által menti meg, és a sanyargatás által nyitja meg fülüket az Isten."
  },
  {
    "number": "16",
    "text": "Téged is tágas helyre vezetne a nyomorúság torkából, oda, ahol nincs szorongattatás, és bőven kerülne asztalodra zsíros étel."
  },
  {
    "number": "17",
    "text": "De te igaztalan ítélkezéssel vagy tele, és jogosan ér utol az ítélet."
  },
  {
    "number": "18",
    "text": "Csak az indulat ne ragadjon el, ha csapás ér, és ne áltasd magad nagy váltságdíjjal."
  },
  {
    "number": "19",
    "text": "Eljut-e hozzá a nyomorúságból segélykiáltásod és minden erőfeszítésed?"
  },
  {
    "number": "20",
    "text": "Ne vágyódj arra az éjszakára, amikor népek tűnnek el a helyükről!"
  },
  {
    "number": "21",
    "text": "Vigyázz, ne fordulj a gonoszsághoz, ne válaszd azt a nyomorúság helyett!"
  },
  {
    "number": "22",
    "text": "Mily fenséges az erős Isten! Van-e hozzá fogható tanítómester?"
  },
  {
    "number": "23",
    "text": "Ki kérheti tőle számon, amit tesz? Ki meri azt mondani róla, hogy álnokul járt el?"
  },
  {
    "number": "24",
    "text": "Inkább arra gondolj, hogy magasztald tetteit, amelyekről énekelnek az emberek!"
  },
  {
    "number": "25",
    "text": "Minden ember reá tekint, de mint halandó, csak messziről látja."
  },
  {
    "number": "26",
    "text": "Milyen magasztos az Isten! De nem ismerhetjük meg, éveinek száma kifürkészhetetlen."
  },
  {
    "number": "27",
    "text": "Mert összegyűjti a vízcseppeket, a felhőből esőt szitál,"
  },
  {
    "number": "28",
    "text": "amelyet a fellegek árasztanak, bőségesen hullatnak az emberre."
  },
  {
    "number": "29",
    "text": "Ki érti, hogyan teríti szét a viharfelhőt, miért mennydörög hajléka?"
  },
  {
    "number": "30",
    "text": "Világosságot áraszt maga körül, de a tenger mélyét beborítja."
  },
  {
    "number": "31",
    "text": "Mert ezekkel ítélkezik a népek fölött, de eledelt is ad bőségesen."
  },
  {
    "number": "32",
    "text": "Mindkét kezét villámfény borítja, ráküldi azokat ellenfeleire."
  },
  {
    "number": "33",
    "text": "Hírt ad róla a mennydörgés, a jószág is érzi közeledtét."
  }
]