[
  {
    "number": "1",
    "text": "Bizony, megremeg ettől a szívem, és ki akar ugrani helyéből."
  },
  {
    "number": "2",
    "text": "Hallgassátok figyelmesen mennydörgését és a morajlást, amely szájából jön."
  },
  {
    "number": "3",
    "text": "Az egész ég alatt szétterjeszti, villámfényét is a föld pereméig."
  },
  {
    "number": "4",
    "text": "Utána mennydörgés bömböl, dörög fenséges hangon, szüntelenül hallatszik a hangja."
  },
  {
    "number": "5",
    "text": "Csodás hangon mennydörög az Isten, és nagy tetteket visz véghez, amelyeket meg sem értünk."
  },
  {
    "number": "6",
    "text": "Megparancsolja a hónak, hogy hulljon a földre, a záporesőnek és a felhőszakadásnak, hogy zuhogjon."
  },
  {
    "number": "7",
    "text": "Minden emberi kezet lefog, hadd tudja meg mindenki, hogy most ő cselekszik!"
  },
  {
    "number": "8",
    "text": "A vadállat is rejtekébe húzódik, és búvóhelyén tanyázik."
  },
  {
    "number": "9",
    "text": "Kamrájából előjön a szélvihar, Észak csillagzata felől a hideg."
  },
  {
    "number": "10",
    "text": "Isten leheletétől jég támad, a víz felszíne jégpáncéllá válik."
  },
  {
    "number": "11",
    "text": "Majd nedvességgel rakja meg a felhőt, és villámait szórják a fellegek."
  },
  {
    "number": "12",
    "text": "Gomolyog az körös-körül, hogy az ő irányítása szerint megtegye mindazt, amit csak parancsol az egész föld kerekségén."
  },
  {
    "number": "13",
    "text": "Egyszer büntetésül adja földjére, máskor meg szeretetből."
  },
  {
    "number": "14",
    "text": "Figyelj csak ide, Jób! Állj meg, és gondold meg Isten csodáit!"
  },
  {
    "number": "15",
    "text": "Tudod-e, mikor rendelkezik úgy az Isten, hogy villámfénye ragyogjon a felhőn?"
  },
  {
    "number": "16",
    "text": "Tudod-e, miért lebegnek a fellegek, a Mindentudónak ezek a csodái?"
  },
  {
    "number": "17",
    "text": "Hogyan melegednek át ruháid, ha nyugton hagyja a déli szél a földet?"
  },
  {
    "number": "18",
    "text": "Ott voltál-e, amikor a felhőtakarót formálta, mely szilárd, mint az öntött tükör?"
  },
  {
    "number": "19",
    "text": "Mondd meg nekünk, mit mondjunk neki? Nem jutunk hozzá a sötétség miatt."
  },
  {
    "number": "20",
    "text": "Kell-e neki jelenteni, hogy én mit beszéltem, továbbmondani, ha valaki szólt?"
  },
  {
    "number": "21",
    "text": "Még nem látják a napfényt, bár az ragyog a fellegek mögött, de szél támad, és kitisztul."
  },
  {
    "number": "22",
    "text": "Észak felől aranyló szél támad, Isten körül félelmetes ragyogás."
  },
  {
    "number": "23",
    "text": "A Mindenhatót nem tudjuk felfogni, hatalma és igazsága igen fenséges: az igazságot soha nem nyomja el."
  },
  {
    "number": "24",
    "text": "Azért félik őt az emberek, mert rá sem néz azokra, akik bölcsnek tartják magukat."
  }
]