[
  {
    "number": "1",
    "text": "Ekkor megszólalt az  Úr a viharban, és ezt mondta Jóbnak:"
  },
  {
    "number": "2",
    "text": "Ki akarja elhomályosítani örök rendemet tudatlan szavakkal?"
  },
  {
    "number": "3",
    "text": "Övezd hát föl derekadat férfiasan! Én kérdezlek, te meg oktass engem!"
  },
  {
    "number": "4",
    "text": "Hol voltál, amikor a földnek alapot vetettem? Mondd el, ha tudsz valami okosat!"
  },
  {
    "number": "5",
    "text": "Tudod, ki szabta meg annak méreteit, vagy ki feszített ki fölötte mérőzsinórt?"
  },
  {
    "number": "6",
    "text": "Mire vannak erősítve oszlopai, vagy ki helyezte el sarokkövét,"
  },
  {
    "number": "7",
    "text": "amikor együtt vigadoztak a hajnali csillagok, és ujjongtak mind az istenfiak?"
  },
  {
    "number": "8",
    "text": "Ki zárta el ajtókkal a tengert, amikor buzogva előtört a föld gyomrából,"
  },
  {
    "number": "9",
    "text": "amikor felhőbe öltöztettem, és sűrű homállyal takartam be,"
  },
  {
    "number": "10",
    "text": "amikor határt szabtam neki, zárat és ajtókat raktam rá,"
  },
  {
    "number": "11",
    "text": "és ezt mondtam: Eddig jöhetsz, tovább nem, itt majd megtörnek büszke hullámaid!"
  },
  {
    "number": "12",
    "text": "Lett-e parancsodra reggel, mióta élsz? Kijelölted-e a hajnal helyét,"
  },
  {
    "number": "13",
    "text": "hogy szélénél fogva megragadja a földet, és lerázza róla a bűnösöket?"
  },
  {
    "number": "14",
    "text": "Formálódik, mint az agyag a pecsét alatt, ráncokat vet, mint egy tarka ruha."
  },
  {
    "number": "15",
    "text": "Így veszi el a bűnösöktől a világosságot, és összetöri a fölemelt kart."
  },
  {
    "number": "16",
    "text": "Eljutottál-e a tenger forrásáig? Bejártad-e a mélység fenekét?"
  },
  {
    "number": "17",
    "text": "Föltárultak-e előtted a halál kapui, a homály kapuit láttad-e?"
  },
  {
    "number": "18",
    "text": "Fel tudod-e fogni, milyen széles is a föld? Mondd el mindezt, ha tudod!"
  },
  {
    "number": "19",
    "text": "Melyik út visz a világosság otthonába, és hol a sötétség lakóhelye?"
  },
  {
    "number": "20",
    "text": "Vissza tudod-e vinni határai közé, ismered-e a házába vezető ösvényt?"
  },
  {
    "number": "21",
    "text": "Tudod te, hiszen akkor születtél, napjaid száma igen nagy!"
  },
  {
    "number": "22",
    "text": "Eljutottál-e a hó raktárához? A jégeső raktárát láttad-e?"
  },
  {
    "number": "23",
    "text": "A nyomorúság idejére tartogatom ezt, a harc és a háború napjára."
  },
  {
    "number": "24",
    "text": "Melyik útról árad szét a világosság, a keleti szél honnan terjed ki a földre?"
  },
  {
    "number": "25",
    "text": "Ki ásott csatornát a felhőszakadásnak, és utat a mennydörgő viharfelhőnek,"
  },
  {
    "number": "26",
    "text": "hogy esőt adjon a lakatlan földre, az ember nélküli pusztaságra,"
  },
  {
    "number": "27",
    "text": "hogy bőven megitassa a puszta sivatagot, és zöldellő füveket sarjasszon?"
  },
  {
    "number": "28",
    "text": "Ki az apja az esőnek, és ki nemzette a harmatcseppeket?"
  },
  {
    "number": "29",
    "text": "Kinek a méhéből származik a jég, és az égből hulló darát ki hozta világra?"
  },
  {
    "number": "30",
    "text": "Összesűrűsödnek a vizek, mint a kő, és befedik a mélység felszínét."
  },
  {
    "number": "31",
    "text": "Össze tudod kötni a Fiastyúk szálait? A Kaszáscsillag köteleit meg tudod oldani?"
  },
  {
    "number": "32",
    "text": "Föl tudod-e hozni a csillagképeket a maguk idejében? A Nagy Medvét fiaival együtt talán te vezeted?"
  },
  {
    "number": "33",
    "text": "Ismered-e az ég szabályait? Talán te adsz neki uralmat a földön?"
  },
  {
    "number": "34",
    "text": "El tudod juttatni hangod a felhőkig, hogy vízáradat borítson el téged?"
  },
  {
    "number": "35",
    "text": "Tudsz-e villámokat küldeni útjukra, és mondják-e neked: Itt vagyunk?"
  },
  {
    "number": "36",
    "text": "Ki szabta meg bölcsen a sötét felhők rendjét, a légi tüneményekbe ki adott értelmet?"
  },
  {
    "number": "37",
    "text": "Ki olyan bölcs, hogy meg tudja számlálni a fellegeket, és ki tudja kiüríteni az ég tömlőit,"
  },
  {
    "number": "38",
    "text": "ha megkeményedik a föld, mint az öntvény, és egymáshoz tapadnak a göröngyök?"
  },
  {
    "number": "39",
    "text": "Tudsz-e a nőstény oroszlánnak zsákmányt ejteni, ki tudod-e elégíteni az oroszlánkölykök éhségét,"
  },
  {
    "number": "40",
    "text": "amikor rejtekhelyükön lapulnak, és a bokrok között leshelyükön fekszenek?"
  },
  {
    "number": "41",
    "text": "Ki szerez eledelt a hollónak, amikor fiókái Istenhez kiáltanak, és kóvályognak, mert nincs mit enniük?"
  }
]