[
  {
    "number": "1",
    "text": "Tudod-e, mikor ellik a kőszáli zerge, megfigyelted-e, mikor borjazik a szarvas?"
  },
  {
    "number": "2",
    "text": "Megszámoltad-e, hány hónapig vemhesek, tudod-e, mikor jön el ellésük ideje?"
  },
  {
    "number": "3",
    "text": "Lefekszenek, megellik borjaikat, és megszabadulnak fájdalmuktól."
  },
  {
    "number": "4",
    "text": "Borjaik megerősödnek, felnőnek a mezőn, elszélednek, és nem térnek hozzájuk vissza."
  },
  {
    "number": "5",
    "text": "Ki engedte szabadon a vadszamarat, ki oldozta el a zebra kötelét?"
  },
  {
    "number": "6",
    "text": "A pusztát rendeltem otthonává, lakóhelyévé a szikes földet."
  },
  {
    "number": "7",
    "text": "Kineveti a városi sokadalmat, nem hallja a hajcsár kiáltozását."
  },
  {
    "number": "8",
    "text": "A hegyeken keres magának legelőt, fölkutat mindenféle zöld növényt."
  },
  {
    "number": "9",
    "text": "Hajlandó-e szolgálni neked a bivaly? Ott tölti az éjszakát jászolodnál?"
  },
  {
    "number": "10",
    "text": "Barázdába tudod-e fogni kötéllel a bivalyt, boronálja-e utánad a göröngyöket?"
  },
  {
    "number": "11",
    "text": "Bízhatsz-e benne, mivel olyan erős? Rábízhatod-e a munkádat?"
  },
  {
    "number": "12",
    "text": "Elhiszed-e róla, hogy behordja gabonádat, és szérűdre betakarítja?"
  },
  {
    "number": "13",
    "text": "Vígan verdes szárnyával a strucc, pedig nem gólya szárnya és tolla az!"
  },
  {
    "number": "14",
    "text": "A földön hagyja tojásait, és a porban költeti ki."
  },
  {
    "number": "15",
    "text": "Elfelejti, hogy ráléphetnek, és a mezei vad eltaposhatja."
  },
  {
    "number": "16",
    "text": "Fiaihoz oly mostoha, mintha nem is az övéi volnának; nem retteg attól, hogy kárba vész fáradsága."
  },
  {
    "number": "17",
    "text": "Mert Isten megtagadta a bölcsességet tőle, nem részesítette értelemben."
  },
  {
    "number": "18",
    "text": "De ha nekirugaszkodik, nevet a lovon és annak lovasán."
  },
  {
    "number": "19",
    "text": "Te adsz-e erőt a lónak, te ruházod-e fel a nyakát sörénnyel?"
  },
  {
    "number": "20",
    "text": "Te ugráltatod-e, mint egy szöcskét? Büszke horkantása félelmetes."
  },
  {
    "number": "21",
    "text": "Kapálja a csatateret, örvend erejének, és nekirohan a fegyvernek."
  },
  {
    "number": "22",
    "text": "Neveti a rettegést, nem remeg, nem fordul vissza a kard elől."
  },
  {
    "number": "23",
    "text": "Csörög rajta a tegez, csillog a lándzsa és a kopja."
  },
  {
    "number": "24",
    "text": "Döngve, toporogva kapálja a földet, nem marad veszteg, ha zeng a kürt szava."
  },
  {
    "number": "25",
    "text": "Boldogan nyerít, ha meghallja a kürtöt, messziről megérzi a harcot, a vezérek dörgő hangját és a harci zajt."
  },
  {
    "number": "26",
    "text": "A te értelmed műve az, hogy szárnyra kel az ölyv, és kiterjeszti szárnyait dél felé?"
  },
  {
    "number": "27",
    "text": "A te parancsodra száll-e magasan a sas, és rakja magasban a fészkét?"
  },
  {
    "number": "28",
    "text": "Kősziklán lakik, ott tanyázik, a sziklafokon és a bérctetőn."
  },
  {
    "number": "29",
    "text": "Onnan kémlel ennivaló után, messzire ellátnak szemei."
  },
  {
    "number": "30",
    "text": "Fiókái vért szürcsölgetnek, és ahol holttest van, ő is ott terem."
  }
]