[
  {
    "number": "1",
    "text": "Majd tovább beszélt az  Úr, és ezt mondta Jóbnak:"
  },
  {
    "number": "2",
    "text": "Mit perlekedik a Mindenhatóval az akadékoskodó? Aki Istennel akar vitatkozni, feleljen neki!"
  },
  {
    "number": "3",
    "text": "Jób ekkor megszólalt, és így felelt az  Úrnak:"
  },
  {
    "number": "4",
    "text": "Bizony, könnyelmű voltam! Mit felelhetnék neked? Kezemet a számra teszem."
  },
  {
    "number": "5",
    "text": "Egyszer beszéltem, de ezután nem szólok, vagy ha kétszer is, többé már nem teszem."
  },
  {
    "number": "6",
    "text": "De tovább beszélt a viharból Jóbhoz az  Úr, és ezt mondta:"
  },
  {
    "number": "7",
    "text": "Övezd csak föl derekadat férfiasan! Én kérdezlek, te meg oktass engem!"
  },
  {
    "number": "8",
    "text": "Semmivé akarod tenni az én igazságomat? Bűnösnek mondasz engem, hogy te lehess igaz?"
  },
  {
    "number": "9",
    "text": "Van-e olyan karod, mint az Istennek? Tudsz-e olyan hangon mennydörögni, mint ő?"
  },
  {
    "number": "10",
    "text": "Ékesítsd föl magad fenséggel és méltósággal, öltözz ékességbe és pompába!"
  },
  {
    "number": "11",
    "text": "Öntsd ki dühös haragodat, láss meg minden gőgöst, és alázd meg!"
  },
  {
    "number": "12",
    "text": "Láss meg minden gőgöst, és igázd le, tipord el a bűnösöket, ahol csak vannak!"
  },
  {
    "number": "13",
    "text": "Ásd el valamennyit a föld alá, zárd el őket rejtett helyre!"
  },
  {
    "number": "14",
    "text": "Akkor még én is magasztallak téged, mert jobbod megsegített téged."
  },
  {
    "number": "15",
    "text": "Nézd a Behemótot! Én teremtettem, akárcsak téged. Füvet eszik, mint a marha."
  },
  {
    "number": "16",
    "text": "Nézd, milyen erős a dereka, milyen kemények testén az izmok!"
  },
  {
    "number": "17",
    "text": "Merev a farka, mint a cédrus, combjának inai egymásba fonódnak."
  },
  {
    "number": "18",
    "text": "Csontjai, mint az érccsövek, lábszárai, mint a vasrudak."
  },
  {
    "number": "19",
    "text": "Isten remekműve ez! Fegyverrel is ellátta Alkotója,"
  },
  {
    "number": "20",
    "text": "mégis a hegyek adják táplálékát; mellette játszadozik a mező minden vadja."
  },
  {
    "number": "21",
    "text": "Lótuszbokrok alatt hever, nádas és mocsaras rejtekhelyen."
  },
  {
    "number": "22",
    "text": "Lótuszbokrok árnyéka borul rá, körülveszik a parti fűzfák."
  },
  {
    "number": "23",
    "text": "Ha árad is a folyó, nem nyugtalankodik: biztonságban van, még ha szájáig ér is a Jordán."
  },
  {
    "number": "24",
    "text": "Be lehet-e fogni szemtől szembe, lehet-e karikát tenni az orrába?"
  },
  {
    "number": "25",
    "text": "Ki tudod-e fogni horoggal a Leviatánt, le tudod-e szorítani a nyelvét kötéllel?"
  },
  {
    "number": "26",
    "text": "Tudsz-e kötelet húzni az orrába, át tudod-e fúrni kampóval az állát?"
  },
  {
    "number": "27",
    "text": "Fog-e sokat könyörögni neked, vagy beszél-e hozzád szelíden?"
  },
  {
    "number": "28",
    "text": "Köt-e veled egyezséget arra, hogy fogadd fel örökös szolgádnak?"
  },
  {
    "number": "29",
    "text": "Játszadozhatsz-e vele, mint a madárral, és megkötözheted-e leánykáid kedvéért?"
  },
  {
    "number": "30",
    "text": "Alkudozhatnak-e rajta a cimborák, osztozkodhatnak-e rajta a kereskedők?"
  },
  {
    "number": "31",
    "text": "Teletűzdelheted-e nyársakkal a bőrét, és a fejét halászszigonyokkal?"
  },
  {
    "number": "32",
    "text": "Nyúlj csak hozzá, majd nem gondolsz többé a harcra!"
  }
]