[
  {
    "number": "1",
    "text": "Hiszen aki ebben reménykedik, csalódik: már a puszta látványától is összeroskad."
  },
  {
    "number": "2",
    "text": "Nincs olyan vakmerő, aki fölverje. Ki merne kiállni ellene?"
  },
  {
    "number": "3",
    "text": "Ki szállhat szembe vele úgy, hogy sértetlenül hagyná? Minden az övé az ég alatt."
  },
  {
    "number": "4",
    "text": "Nem hallgathatom el, milyenek a tagjai, mekkora az ereje, mily szép az alakja."
  },
  {
    "number": "5",
    "text": "Ki tudná lehúzni a bőrét, ki merne benyúlni két fogsora közé?"
  },
  {
    "number": "6",
    "text": "Szájának kapuját ki merné kitárni? Fogai között a rémület lakik."
  },
  {
    "number": "7",
    "text": "Büszkén sorakoznak pikkelyei, mintha szoros pecséttel volnának lezárva."
  },
  {
    "number": "8",
    "text": "Egyik a másikhoz olyan közel van, hogy még a szél sem férkőzhet közéjük."
  },
  {
    "number": "9",
    "text": "Egymáshoz tapadnak, egybekapcsolódnak elválaszthatatlanul."
  },
  {
    "number": "10",
    "text": "Tüsszentése fényt sugároz, szemei olyanok, akár a hajnalpír."
  },
  {
    "number": "11",
    "text": "Szájából fáklyák jönnek elő, tüzes szikrák sziporkáznak."
  },
  {
    "number": "12",
    "text": "Orrlyukaiból füst száll ki, mint valami gőzölgő forró üstből."
  },
  {
    "number": "13",
    "text": "Lehelete lángra lobbantja a faszenet, szája lángokat lövell."
  },
  {
    "number": "14",
    "text": "Nyakában erő lakik, rémülten futnak szét előle."
  },
  {
    "number": "15",
    "text": "Testének alsó része is kemény, mozdíthatatlan, mintha rá volna öntve."
  },
  {
    "number": "16",
    "text": "Szíve olyan kemény, mint a kő, kemény, mint az alsó malomkő."
  },
  {
    "number": "17",
    "text": "Ha fölemelkedik, megriadnak még a hősök is, ijedtükben fejüket vesztik."
  },
  {
    "number": "18",
    "text": "Ha el is találja a kard, nem árt neki, sem a lándzsa, a kopja vagy a nyíl."
  },
  {
    "number": "19",
    "text": "Annyiba veszi a vasat, mint a szalmát, a rezet, mint a korhadt fát."
  },
  {
    "number": "20",
    "text": "A nyílvesszőtől nem futamodik meg, pozdorjává törnek rajta a parittyakövek."
  },
  {
    "number": "21",
    "text": "Semmibe se veszi a dorongot, nevet a dárda suhogásán."
  },
  {
    "number": "22",
    "text": "Hasán mintha éles cserepek lennének, mint a cséplőszán, úgy kúszik az iszapban."
  },
  {
    "number": "23",
    "text": "Nyomában fortyog a mély víz, mint a fazékban, fölkavarja a tengert, mint a kenőcsöt."
  },
  {
    "number": "24",
    "text": "Csillogó ösvényt hagy maga után, mintha megőszült volna a mély víz."
  },
  {
    "number": "25",
    "text": "Nincs a földön hozzá hasonló, úgy van megalkotva, hogy semmitől se féljen."
  },
  {
    "number": "26",
    "text": "Szembenéz minden hatalmassal, ő a királya minden vadállatnak."
  }
]