[
  {
    "number": "1",
    "text": "Jób ekkor megszólalt, és így felelt az  Úrnak:"
  },
  {
    "number": "2",
    "text": "Tudom, hogy mindent megtehetsz, és nincs olyan szándékod, amelyet meg ne valósíthatnál."
  },
  {
    "number": "3",
    "text": "Ki akarja eltakarni örök rendemet tudatlanul? – kérded. Valóban olyasmiről szóltam, amit nem érthetek: csodálatosabbak, semhogy felfoghatnám."
  },
  {
    "number": "4",
    "text": "Hallgass meg, hadd beszéljek! – kértem. Én kérdezlek, te meg oktass engem! – felelted erre."
  },
  {
    "number": "5",
    "text": "Eddig még csak hírből hallottam rólad, de most saját szememmel láttalak."
  },
  {
    "number": "6",
    "text": "Ezért visszavonok mindent, bűnbánatot tartok porban és hamuban."
  },
  {
    "number": "7",
    "text": "Miután az  Úr mindezeket elmondta Jóbnak, így szólt az  Úr a témáni Elífázhoz: Haragra indultam ellened és két barátod ellen, mert nem beszéltetek rólam olyan helyesen, mint Jób, az én szolgám."
  },
  {
    "number": "8",
    "text": "Azért vegyetek hét bikát meg hét kost, menjetek el az én szolgámhoz, Jóbhoz, és mutassatok be égőáldozatot magatokért! Jób pedig, az én szolgám, imádkozzék értetek! Mert csak őt vagyok hajlandó meghallgatni, hogy meg ne szégyenítselek benneteket, hiszen nem beszéltetek rólam olyan helyesen, mint az én szolgám, Jób."
  },
  {
    "number": "9",
    "text": "El is ment a témáni Elífáz, a súahi Bildád és a naamái Cófár, és aszerint jártak el, ahogyan megmondta nekik az  Úr, és az  Úr meghallgatta Jóbot."
  },
  {
    "number": "10",
    "text": "Az  Úr pedig jóra fordította Jób sorsát, miután Jób imádkozott barátaiért, és kétszeresen visszaadta az  Úr Jóbnak mindazt, amije volt."
  },
  {
    "number": "11",
    "text": "Elment hozzá minden férfi- és nőrokona, és minden régi ismerőse, és együtt étkeztek vele az otthonában. Részvéttel vigasztalták azért, hogy olyan sok bajt bocsátott rá az  Úr. Adott neki mindegyik egy keszíta ezüstöt és egy aranykarikát."
  },
  {
    "number": "12",
    "text": "Az  Úr pedig jobban megáldotta Jóbot azután, mint azelőtt. Lett neki tizennégyezer juha, hatezer tevéje, ezer igás ökre és ezer szamara."
  },
  {
    "number": "13",
    "text": "Lett még hét fia és három leánya is."
  },
  {
    "number": "14",
    "text": "Első leányát Jemímának, másodikat Kecíának, harmadikat Keren-Happúknak nevezte el."
  },
  {
    "number": "15",
    "text": "Országszerte nem voltak olyan szép nők, mint Jób leányai. Apjuk nekik is adott örökséget fiútestvéreikkel együtt."
  },
  {
    "number": "16",
    "text": "Ezután Jób még száznegyven évig élt, és meglátta fiait meg unokáit a negyedik nemzedékig."
  },
  {
    "number": "17",
    "text": "Öregen halt meg Jób, az élettel betelve."
  }
]