[
  {
    "number": "1",
    "text": "Kiálts csak! Válaszol-e valaki? Melyik szenthez fordulsz?"
  },
  {
    "number": "2",
    "text": "Mert az ostobát megöli a bosszúság, és a balgát halálba kergeti a heveskedés."
  },
  {
    "number": "3",
    "text": "Én magam láttam, hogy egy ostoba gyökeret vert, de hirtelen elkorhadt a lakóhelyén."
  },
  {
    "number": "4",
    "text": "Távol van fiaitól a segítség, eltapossák őket a kapuban, nem menti meg senki."
  },
  {
    "number": "5",
    "text": "Learatott gabonáját megeszi az éhező, még ha tövisek közé rejti is; vagyona után liheg a szomjazó."
  },
  {
    "number": "6",
    "text": "Nem a porból támad a hamisság, és nem a földből sarjad ki a vész,"
  },
  {
    "number": "7",
    "text": "hanem az ember maga szüli a vészt, melynek szikrái a magasba szállnak."
  },
  {
    "number": "8",
    "text": "De én az Istenhez fordulnék, Istenre bíznám az ügyemet,"
  },
  {
    "number": "9",
    "text": "aki hatalmas dolgokat művel kikutathatatlanul, csodás dolgokat megszámlálhatatlanul."
  },
  {
    "number": "10",
    "text": "Esőt ad a föld színére, vizet bocsát a mezőkre."
  },
  {
    "number": "11",
    "text": "Magasra emeli az alant levőket, a gyászolókat oltalmazza segítsége."
  },
  {
    "number": "12",
    "text": "A ravaszkodók terveit meghiúsítja, nem alkot kezük maradandót."
  },
  {
    "number": "13",
    "text": "Saját ravaszságukkal fogja meg a bölcseket, és a cselszövők terve meghiúsul."
  },
  {
    "number": "14",
    "text": "Nappal is sötétben botorkálnak, tapogatóznak délben is, mint éjjel."
  },
  {
    "number": "15",
    "text": "Megszabadítja szájuk fegyverétől, az erős kezéből a szegényt."
  },
  {
    "number": "16",
    "text": "Így lesz reménysége a nincstelennek, a csalárdság pedig elnémul."
  },
  {
    "number": "17",
    "text": "Bizony boldog az az ember, akit Isten megfedd! A Mindenható fenyítését ne vesd meg!"
  },
  {
    "number": "18",
    "text": "Mert ő megsebez, de be is kötöz, összezúz, de keze meg is gyógyít."
  },
  {
    "number": "19",
    "text": "Hatszor is megment a nyomorúságból, hetedszer sem ér veszedelem."
  },
  {
    "number": "20",
    "text": "Éhínségben megment a haláltól, háborúban a fegyveres kéztől."
  },
  {
    "number": "21",
    "text": "Nyelvek ostorától rejtve leszel, nem kell félned, hogy pusztulás szakad rád."
  },
  {
    "number": "22",
    "text": "Nevetsz a pusztuláson és az éhínségen, nem kell félned a vadállatoktól,"
  },
  {
    "number": "23",
    "text": "mert a mező kövei is szövetségeseid, és a mezei vadakkal is békében élsz."
  },
  {
    "number": "24",
    "text": "Megéred, hogy békesség lesz sátradban, otthonodat vizsgálva semmiben sem lelsz hiányt."
  },
  {
    "number": "25",
    "text": "Megéred, hogy sok utódod lesz, és sarjadékod annyi, mint földön a fű."
  },
  {
    "number": "26",
    "text": "Érett korban térsz a sírba, ahogy a kévéket a maguk idejében betakarítják."
  },
  {
    "number": "27",
    "text": "Ezt kutattuk ki, így van ez! Hallgass rá, és jól jegyezd meg!"
  }
]