[
  {
    "number": "1",
    "text": "Ekkor megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Bárcsak megmérnék elkeseredésemet, és szenvedésemmel együtt mérlegre tennék!"
  },
  {
    "number": "3",
    "text": "Bizony, súlyosabb a tenger homokjánál, ezért voltak balgák a szavaim."
  },
  {
    "number": "4",
    "text": "Mert a Mindenható nyilai vannak bennem, mérgüket issza lelkem, és Isten rettentései sorban elérnek engem."
  },
  {
    "number": "5",
    "text": "Ordít-e a vadszamár a fűben, bőg-e az ökör a takarmánya mellett?"
  },
  {
    "number": "6",
    "text": "Megeszik-e az ízetlen ételt sótlanul, vagy van-e íze a nyers tojásnak?"
  },
  {
    "number": "7",
    "text": "Érintésétől is iszonyodom: olyan az, mint a romlott étel."
  },
  {
    "number": "8",
    "text": "Bárcsak teljesülne kívánságom, és beteljesítené Isten reménységemet!"
  },
  {
    "number": "9",
    "text": "Bárcsak úgy döntene Isten, hogy összezúz, kinyújtaná kezét, hogy elvágja életem fonalát!"
  },
  {
    "number": "10",
    "text": "Akkor még lenne vigaszom, tudnék örülni a kíméletlen fájdalomban is, hogy nem tagadtam meg a szent Isten beszédét."
  },
  {
    "number": "11",
    "text": "Honnan vegyek erőt a várakozásra? Mi várhat még rám, hogy tovább reménykedjem?"
  },
  {
    "number": "12",
    "text": "Nem vagyok olyan erős, mint a kő, nem ércből van a testem."
  },
  {
    "number": "13",
    "text": "Hát nem kapok segítséget? El van zárva tőlem a szabadulás?"
  },
  {
    "number": "14",
    "text": "Baráti szeretetre van szüksége a szenvedőnek, ha elhagyta is a Mindenható félelmét."
  },
  {
    "number": "15",
    "text": "Testvéreim hűtlenek, mint a patak, ahogyan a patakok vize eltűnik:"
  },
  {
    "number": "16",
    "text": "előbb jégtől zavarosak, olvadó hó hömpölyög bennük,"
  },
  {
    "number": "17",
    "text": "majd idővel visszahúzódnak, elapadnak, a hőségben fenékig kiszikkadnak."
  },
  {
    "number": "18",
    "text": "Letérnek útjukról a karavánok, de kietlen helyre jutnak, és elpusztulnak."
  },
  {
    "number": "19",
    "text": "Őket keresik Témá karavánjai, a sábai vándorok bennük reménykednek."
  },
  {
    "number": "20",
    "text": "De megszégyenülnek, amiért bennük bizakodtak, csalódnak, amint odaérnek."
  },
  {
    "number": "21",
    "text": "Így jártam most én is veletek: látjátok a borzalmat, és féltek."
  },
  {
    "number": "22",
    "text": "Mondtam-e, hogy adjatok valamit, vagy javaitokból adjatok ajándékot értem,"
  },
  {
    "number": "23",
    "text": "hogy mentsetek meg az ellenség kezéből, váltsatok ki a zsarnokok kezéből?"
  },
  {
    "number": "24",
    "text": "Tanítsatok, és elhallgatok, értessétek meg velem, miben tévedtem!"
  },
  {
    "number": "25",
    "text": "Milyen fájdalmas az őszinte beszéd! De mire való örökös feddésetek?"
  },
  {
    "number": "26",
    "text": "Szavaimért akartok megfeddeni? Hiszen a szélnek szól a kétségbeesett ember!"
  },
  {
    "number": "27",
    "text": "Ti még az árvára is sorsot vetnétek, barátaitokra is alkudoznátok!"
  },
  {
    "number": "28",
    "text": "Tekintsetek rám végre, szemetekbe csak nem hazudok!"
  },
  {
    "number": "29",
    "text": "Hagyjátok abba, ne kövessetek el jogtalanságot! Hagyjátok abba, hisz nekem van igazam!"
  },
  {
    "number": "30",
    "text": "Szólt-e nyelvem álnokságot? Nem érezné-e ínyem, mi okozhat romlást?"
  }
]