[
  {
    "number": "1",
    "text": "Csak küzdelem a halandó sorsa a földön, napjai úgy telnek, mint a napszámosé!"
  },
  {
    "number": "2",
    "text": "Ahogyan a rabszolga eped az árnyék után, és a napszámos várja a munkabért,"
  },
  {
    "number": "3",
    "text": "úgy jutottak nekem hiábavaló hónapok, nyomorúságos éjszakákkal fizettek ki engem."
  },
  {
    "number": "4",
    "text": "Ha lefekszem, azt kérdem: Mikor kelhetek fel? Hosszú az este, és tele vagyok nyugtalansággal hajnalig."
  },
  {
    "number": "5",
    "text": "Testemet férgek és porkéreg borítja, bőröm beforrad, majd kifakad újra."
  },
  {
    "number": "6",
    "text": "Napjaim gyorsabbak a takács vetélőjénél, és reménytelenül múlnak el."
  },
  {
    "number": "7",
    "text": "Gondold meg, hogy csak szellő az életem, szemem nem lát többé jót."
  },
  {
    "number": "8",
    "text": "A szemek, amelyek eddig láttak, többé nem találnak; szemed engem keres, de én már nem vagyok."
  },
  {
    "number": "9",
    "text": "Eltűnik a felhő, tovaszáll: éppígy nem jön vissza, aki leszáll a holtak hazájába."
  },
  {
    "number": "10",
    "text": "Nem tér vissza többé a házába, lakóhelyén sem tudnak róla többé."
  },
  {
    "number": "11",
    "text": "Nem is tartóztatom meg a számat, beszélni fogok szorongó lélekkel, panaszkodni fogok keserű szívvel."
  },
  {
    "number": "12",
    "text": "Tenger vagyok-e vagy tengeri szörny, hogy őrséget állítasz ellenem?"
  },
  {
    "number": "13",
    "text": "Mikor azt gondolom, hogy vigaszt nyújt az ágyam, panaszomat enyhíti fekhelyem,"
  },
  {
    "number": "14",
    "text": "akkor álmokkal rettentesz, látomásokkal rémítesz meg engem."
  },
  {
    "number": "15",
    "text": "Inkább választom a fulladást, inkább a halált, mint e csontvázat."
  },
  {
    "number": "16",
    "text": "Elég volt az életemből, nem kell tovább! Hagyj békén, hiszen csak leheletnyi az időm!"
  },
  {
    "number": "17",
    "text": "Micsoda az ember, hogy ily nagyra tartod, és hogy így törődsz vele?"
  },
  {
    "number": "18",
    "text": "Minden reggel megvizsgálod, minden pillanatban próbára teszed."
  },
  {
    "number": "19",
    "text": "Miért nem veszed le rólam a szemed? Nyálamat sem engeded lenyelni?"
  },
  {
    "number": "20",
    "text": "Ha vétkeztem, mit követtem el ellened, emberek őrzője? Miért tettél a céltábláddá? Talán terhedre vagyok?"
  },
  {
    "number": "21",
    "text": "Miért nem bocsátod meg vétkemet, miért nem nézed el bűnömet? Hiszen már a porban fekszem, amikor keresel, már nem leszek."
  }
]