[
  {
    "number": "1",
    "text": "Akkor megszólalt a súahi Bildád, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Meddig beszélsz ilyeneket, meddig lesz heves szél szádnak beszéde?"
  },
  {
    "number": "3",
    "text": "Meghamisítja-e Isten a jogot, elferdíti-e a Mindenható az igazságot?"
  },
  {
    "number": "4",
    "text": "Ha fiaid vétkeztek ellene, hibájukért fizetett meg nekik."
  },
  {
    "number": "5",
    "text": "De ha te Istent keresed, és a Mindenhatóhoz könyörögsz,"
  },
  {
    "number": "6",
    "text": "ha tiszta vagy és becsületes, most újra rád tekint, és helyreállítja otthonodat igazságodért."
  },
  {
    "number": "7",
    "text": "Bár először kicsiny voltál, végül igen naggyá leszel."
  },
  {
    "number": "8",
    "text": "Kérdezd csak meg az előző nemzedéket, jegyezd meg, amit kikutattak az atyák!"
  },
  {
    "number": "9",
    "text": "Mi csak tegnap születtünk, és semmit sem tudunk, életünk csak árnyék a földön."
  },
  {
    "number": "10",
    "text": "Majd ők tanítanak, és megmondják neked, tőlük származnak az értelmes szavak!"
  },
  {
    "number": "11",
    "text": "Megél-e a nád a mocsáron kívül? Felnőhet-e víz nélkül a sás?"
  },
  {
    "number": "12",
    "text": "Előbb frissen zöldell, vágáshoz is zsenge, majd máris elszárad, minden fűnél előbb."
  },
  {
    "number": "13",
    "text": "Így járnak azok, akik elfeledkeznek Istenről, az elvetemültek reménysége elvész."
  },
  {
    "number": "14",
    "text": "Szétfoszlik bizakodásuk, bizodalmuk olyan, mint a pókháló."
  },
  {
    "number": "15",
    "text": "Ha házára támaszkodik, nem marad meg, belekapaszkodik, de nem tud megállni."
  },
  {
    "number": "16",
    "text": "Virul ugyan a napfényben, indája túlnő a kerítésen,"
  },
  {
    "number": "17",
    "text": "gyökerei átbújnak a kőrakáson, megkapaszkodnak a kőhalomban is,"
  },
  {
    "number": "18",
    "text": "de ha kiirtják helyéről, még az is megtagadja őt: Nem is láttalak!"
  },
  {
    "number": "19",
    "text": "Ennyi volt élete öröme, azután mások nőnek helyette a földből."
  },
  {
    "number": "20",
    "text": "Nem veti meg Isten a feddhetetlent, és nem támogatja a gonosztevőket."
  },
  {
    "number": "21",
    "text": "Megtölti még szádat nevetéssel, és ajkaidat ujjongással."
  },
  {
    "number": "22",
    "text": "Gyűlölőidet szégyen borítja el, és nem marad meg a bűnösök hajléka."
  }
]