[
  {
    "number": "1",
    "text": "Ekkor megszólalt Jób, és ezt mondta:"
  },
  {
    "number": "2",
    "text": "Igaz, tudom, hogy így van: hogy is lehetne igaza az embernek Istennel szemben?"
  },
  {
    "number": "3",
    "text": "Ha kedve támadna vele perbe szállni, ezer kérdés közül egyre sem tudna válaszolni."
  },
  {
    "number": "4",
    "text": "Bölcs szívű és hatalmas erejű ő: ki tudna ellene szegülve épségben maradni?"
  },
  {
    "number": "5",
    "text": "Hegyeket mozdít el, és nem tudják, hogy ő forgatta föl haragjában."
  },
  {
    "number": "6",
    "text": "Kimozdítja helyéből a földet, oszlopai is belerendülnek."
  },
  {
    "number": "7",
    "text": "Ha parancsol a napnak, nem ragyog fel, és pecséttel zárja le a csillagokat."
  },
  {
    "number": "8",
    "text": "Egymaga feszítette ki az eget, lépdel a tenger hullámhegyein."
  },
  {
    "number": "9",
    "text": "Ő alkotta a Nagy Medvét és a Kaszáscsillagot, a Fiastyúkot és a Dél csillagait."
  },
  {
    "number": "10",
    "text": "Hatalmas dolgokat művel kikutathatatlanul, csodás dolgokat megszámlálhatatlanul."
  },
  {
    "number": "11",
    "text": "Elvonul fölöttem, de nem látom, elsuhan, de nem veszem észre."
  },
  {
    "number": "12",
    "text": "Ha elragad valamit, ki akadályozhatja meg? Ki mondhatja neki: Mit teszel?"
  },
  {
    "number": "13",
    "text": "Isten nem fogja vissza haragját, meghunyászkodnak előtte Rahab segítői is."
  },
  {
    "number": "14",
    "text": "Hát én hogy felelhetnék meg neki, hogy találhatnék megfelelő szavakat ellene?"
  },
  {
    "number": "15",
    "text": "Ha igazam volna, sem ellenkezhetnék vele; mint bírámhoz, könyörögnöm kellene."
  },
  {
    "number": "16",
    "text": "Ha kiáltanék és válaszolna, akkor sem hinném, hogy figyel hangomra."
  },
  {
    "number": "17",
    "text": "Hiszen viharral kerget engem, ok nélkül szaporítja sebeimet."
  },
  {
    "number": "18",
    "text": "Nem hagyja, hogy lélegzethez jussak, keserűséggel tölt el engem."
  },
  {
    "number": "19",
    "text": "Az erőszakra azt mondja: Nálam nincs erősebb! A törvénykezésre pedig: Ki merne bevádolni engem?"
  },
  {
    "number": "20",
    "text": "Ha igazam lenne is, bűnösnek mondana szája, ha feddhetetlen lennék is, hamisnak tartana."
  },
  {
    "number": "21",
    "text": "Feddhetetlen vagyok! Nem törődöm magammal, megvetem az életemet."
  },
  {
    "number": "22",
    "text": "Már úgyis mindegy, kimondom tehát: Véget vet feddhetetlennek és bűnösnek egyaránt."
  },
  {
    "number": "23",
    "text": "Ha ostora hirtelen megöl valakit, ő csak gúnyolódik az ártatlan kétségbeesésén."
  },
  {
    "number": "24",
    "text": "Bűnös ember kezébe jut az ország, elfedi a bírák arcát. Ki teszi ezt, ha nem ő?"
  },
  {
    "number": "25",
    "text": "Napjaim gyorsabbak a futárnál, elszaladnak, nem látnak semmi jót."
  },
  {
    "number": "26",
    "text": "Elsuhannak, mint a sáscsónak, vagy ahogyan a sas lecsap zsákmányára."
  },
  {
    "number": "27",
    "text": "Ha ezt mondom: El akarom felejteni panaszomat, vidámra akarom változtatni arcomat,"
  },
  {
    "number": "28",
    "text": "megborzadok sok fájdalmamban. Tudom, hogy nem tartasz ártatlannak."
  },
  {
    "number": "29",
    "text": "Ha tehát bűnös vagyok, minek fárasszam magam hiába?"
  },
  {
    "number": "30",
    "text": "Ha hóban mosakodnám is, ha lúggal tisztítanám is kezemet,"
  },
  {
    "number": "31",
    "text": "akkor is sárba taszíthatsz, még ruháim is utálnának engem."
  },
  {
    "number": "32",
    "text": "Mert ő nem ember, mint én, akinek azt felelhetném: Vigyük bíró elé a vitánkat!"
  },
  {
    "number": "33",
    "text": "Nincs is köztünk döntőbíró, aki mindkettőnkre rátehetné kezét."
  },
  {
    "number": "34",
    "text": "Ha levenné rólam vesszejét, és rettentése nem ijesztene,"
  },
  {
    "number": "35",
    "text": "akkor beszélnék, és nem félnék tőle, hiszen erre magamtól semmi okom sincsen."
  }
]