[
  {
    "number": "1",
    "text": "Mózesnek, az  Úr szolgájának halála után ezt mondta az  Úr Józsuénak, Nún fiának, Mózes szolgájának:"
  },
  {
    "number": "2",
    "text": "Mózes, az én szolgám meghalt. Most azért indulj, kelj át itt a Jordánon, te és ez az egész nép arra a földre, amelyet Izráel fiainak adok."
  },
  {
    "number": "3",
    "text": "Nektek adok minden helyet, amelyre lábatokkal léptek, ahogyan megígértem Mózesnek."
  },
  {
    "number": "4",
    "text": "A pusztától és a Libánontól a nagy folyamig, az Eufrátesz folyamig, nyugat felé pedig a Nagy-tengerig a ti területetek lesz a hettiták egész országa."
  },
  {
    "number": "5",
    "text": "Senki sem állhat ellened egész életedben. Veled leszek, ahogyan Mózessel is vele voltam. Nem hagylak magadra téged, és nem hagylak el."
  },
  {
    "number": "6",
    "text": "Légy erős és bátor, mert te teszed ezt a népet annak az országnak az örökösévé, amelyről megesküdtem atyáiknak, hogy nekik adom."
  },
  {
    "number": "7",
    "text": "Csak légy erős és igen bátor, tartsd meg és teljesítsd mindenben azt a törvényt, amelyet Mózes, az én szolgám parancsolt neked. Ne térj el attól se jobbra, se balra, hogy boldogulj mindenütt, amerre csak jársz."
  },
  {
    "number": "8",
    "text": "Ne hagyd abba ennek a törvénykönyvnek az olvasását, arról elmélkedj éjjel-nappal, őrizd meg és tartsd meg mindazt, ami ebben meg van írva. Akkor sikerrel jársz utadon, és boldogulsz."
  },
  {
    "number": "9",
    "text": "Megparancsoltam neked, hogy légy erős és bátor. Ne félj, és ne rettegj, mert veled van Istened, az  Úr mindenütt, amerre csak jársz."
  },
  {
    "number": "10",
    "text": "Józsué ezt parancsolta a nép elöljáróinak:"
  },
  {
    "number": "11",
    "text": "Menjetek végig a táboron, és parancsoljátok meg a népnek: Készítsetek magatoknak útravalót, mert három nap múlva átkeltek itt a Jordánon, hogy bemenjetek arra a földre, és birtokba vegyétek azt, amelyet Istenetek, az  Úr nektek ad birtokul."
  },
  {
    "number": "12",
    "text": "A rúbenieknek, a gádiaknak és Manassé törzse felének ezt mondta Józsué:"
  },
  {
    "number": "13",
    "text": "Emlékezzetek arra, amit Mózes, az  Úr szolgája parancsolt meg nektek: Istenetek, az  Úr nyugalmat ad nektek, és nektek adja ezt a földet."
  },
  {
    "number": "14",
    "text": "Feleségeitek, gyermekeitek és jószágaitok maradjanak ezen a földön, amelyet nektek adott Mózes a Jordánon túl. Ti pedig mindnyájan, akik vitéz harcosok vagytok, keljetek át harcra készen testvéreitek élén, és segítsétek őket,"
  },
  {
    "number": "15",
    "text": "amíg nyugalmat nem ad az  Úr testvéreiteknek éppúgy, mint nektek, és birtokba nem veszik ők is azt a földet, amelyet nekik ad Istenetek, az  Úr. Azután visszatérhettek birtokul kapott földetekre, hogy birtokba vegyétek azt, amit Mózes, az  Úr szolgája nektek adott a Jordántól napkeletre."
  },
  {
    "number": "16",
    "text": "Azok pedig így válaszoltak Józsuénak: Megtesszük mindazt, amit parancsoltál, és elmegyünk bárhová, ahová csak küldesz."
  },
  {
    "number": "17",
    "text": "Mindenben hallgatunk majd rád, ahogyan Mózesre hallgattunk, csak legyen veled is Istened, az  Úr, ahogyan Mózessel vele volt."
  },
  {
    "number": "18",
    "text": "Halállal lakoljon mindenki, aki ellene szegül parancsodnak, és nem hallgat szavadra, bármit is parancsolsz neki. Csak légy erős és bátor!"
  }
]