[
  {
    "number": "1",
    "text": "Adónícedek, Jeruzsálem királya meghallotta, hogy Józsué elfoglalta Ajt, lakóit pedig teljesen kiirtotta, és úgy bánt Aj városával és királyával, ahogyan Jerikóval és annak királyával, Gibeón lakói viszont békét kötöttek Izráellel, és így közöttük laknak."
  },
  {
    "number": "2",
    "text": "Ekkor nagyon megijedt, hiszen Gibeón nagy város volt, akárcsak egy királyi város, sőt nagyobb volt Ajnál, és csupa vitéz férfi lakott benne."
  },
  {
    "number": "3",
    "text": "Adónícedek, Jeruzsálem királya ezért ezt az üzenetet küldte Hóhámnak, Hebrón királyának, Pirámnak, Jarmút királyának, Jáfíának, Lákís királyának és Debírnek, Eglón királyának:"
  },
  {
    "number": "4",
    "text": "Gyertek el hozzám, és segítsetek, verjük meg Gibeónt, mert békét kötött Józsuéval és Izráel fiaival."
  },
  {
    "number": "5",
    "text": "Erre összegyűlt és felvonult az emóriak öt királya: Jeruzsálem királya, Hebrón királya, Jarmút királya, Lákís királya és Eglón királya, ők maguk és egész hadseregük. Tábort ütöttek Gibeón alatt, és megkezdték a harcot ellene."
  },
  {
    "number": "6",
    "text": "Akkor a gibeóniak ezt az üzenetet küldték Józsuénak a gilgáli táborba: Ne hagyd cserben a te szolgáidat! Vonulj föl hozzánk gyorsan, és szabadíts meg minket! Segíts rajtunk, mert a hegyvidéken lakó emóriak királyai összefogtak ellenünk!"
  },
  {
    "number": "7",
    "text": "Erre fölvonult Józsué Gilgálból egész hadseregével, valamennyi vitéz harcosával."
  },
  {
    "number": "8",
    "text": "Az  Úr ezt mondta Józsuénak: Ne félj tőlük, mert a kezedbe adom őket! Senki sem állhat meg közülük előtted."
  },
  {
    "number": "9",
    "text": "Józsué váratlanul rájuk tört, miután egész éjszaka menetelt Gilgálból."
  },
  {
    "number": "10",
    "text": "Az  Úr megzavarta az ellenséget Izráel előtt, úgyhogy Izráel nagy vereséget mért rájuk Gibeónnál, üldözte őket a bét-hóróni hágó felé, és vágta őket egészen Azékáig és Makkédáig."
  },
  {
    "number": "11",
    "text": "Ahogy menekültek Izráel elől, az  Úr heves jégesőt hullatott rájuk az égből a bét-hóróni lejtőn egészen Azékáig, és meghaltak. Többen haltak meg a jégesőtől, mint amennyit fegyverrel öltek meg Izráel fiai."
  },
  {
    "number": "12",
    "text": "Azon a napon, amikor kiszolgáltatta az  Úr Izráel fiainak az emóriakat, beszélt Józsué az  Úrral, majd ezt mondta Izráel előtt:  Nap, maradj veszteg Gibeónban,  te is, Hold, az Ajjálón-völgyben!"
  },
  {
    "number": "13",
    "text": "És veszteg maradt a nap,  megállott a hold is,  míg kitöltötte bosszúját ellenségein a nép. Meg van ez írva a Jásár könyvében. Megállt a nap az ég közepén, nem sietett lenyugodni majdnem egy teljes napig."
  },
  {
    "number": "14",
    "text": "Nem volt ilyen nap sem azelőtt, sem azután, hogy emberi szóra így hallgatott volna az  Úr, mert az  Úr harcolt Izráelért."
  },
  {
    "number": "15",
    "text": "Azután visszatért Józsué egész Izráellel a gilgáli táborba."
  },
  {
    "number": "16",
    "text": "Az az öt király pedig elmenekült, és elrejtőzött a makkédái barlangban."
  },
  {
    "number": "17",
    "text": "De jelentették Józsuénak, hogy megtalálták az öt királyt, akik a makkédái barlangban rejtőznek."
  },
  {
    "number": "18",
    "text": "Józsué ezt mondta: Gördítsetek nagy köveket a barlang szája elé, és rendeljetek oda embereket, hogy őrizzék őket!"
  },
  {
    "number": "19",
    "text": "Ti pedig ne álljatok meg, üldözzétek ellenségeiteket, vágjátok utócsapataikat, és ne hagyjátok, hogy bejussanak a városaikba, mert kezetekbe adta őket Istenetek, az  Úr!"
  },
  {
    "number": "20",
    "text": "Józsué és Izráel fiai igen nagy csapást mértek rájuk, és szinte teljesen megsemmisítették őket. Csak azok maradtak meg közülük, akik elmenekültek, és bejutottak a megerősített városokba."
  },
  {
    "number": "21",
    "text": "Ekkor visszatért az egész nép épségben Józsuéhoz a makkédái táborba. Senki se merte ezután fenyegetni Izráel fiait."
  },
  {
    "number": "22",
    "text": "Akkor ezt mondta Józsué: Bontsátok ki a barlang száját, és hozzátok ide hozzám azt az öt királyt a barlangból!"
  },
  {
    "number": "23",
    "text": "Így cselekedtek. Odavitték hozzá a barlangból azt az öt királyt: Jeruzsálem királyát, Hebrón királyát, Jarmút királyát, Lákís királyát és Eglón királyát."
  },
  {
    "number": "24",
    "text": "Miután odavitték ezeket a királyokat Józsuéhoz, magához hívatta Józsué az izráeli férfiakat mind, és azt mondta a harcosok vezéreinek, akik vele jártak: Jöjjetek ide, tegyétek lábatokat ezeknek a királyoknak a nyakára! Azok odamentek, és rátették lábukat azok nyakára."
  },
  {
    "number": "25",
    "text": "Ekkor azt mondta nekik Józsué: Ne féljetek, és ne rettegjetek, legyetek erősek és bátrak! Mert így bánik el az  Úr minden ellenségetekkel, akikkel harcolni fogtok."
  },
  {
    "number": "26",
    "text": "Azután levágta őket Józsué, megölte, és felakasztotta őket öt fára. Ott maradtak a fákon fölakasztva egészen estig."
  },
  {
    "number": "27",
    "text": "Napnyugtakor azután Józsué parancsára levették őket a fákról, bedobták a barlangba, ahol rejtőzködtek, és nagy köveket raktak a barlang szája elé. Ott vannak ezek még ma is."
  },
  {
    "number": "28",
    "text": "Makkédát is elfoglalta Józsué azon a napon, és kardélre hányta királyával együtt. Kiirtotta őket, a város minden lakosát, senkit sem hagyott elmenekülni. Ugyanúgy bánt Makkédá királyával, ahogyan Jerikó királyával."
  },
  {
    "number": "29",
    "text": "Majd továbbvonult Józsué egész Izráellel Makkédából Libná alá, és megtámadta Libnát."
  },
  {
    "number": "30",
    "text": "Az  Úr ezt is Izráel kezébe adta királyával együtt. Kardélre hányta minden lakosát, senkit sem hagyott elmenekülni. Királyával pedig ugyanúgy bánt, ahogyan Jerikó királyával."
  },
  {
    "number": "31",
    "text": "Majd továbbvonult Józsué egész Izráellel Libnából Lákís alá, és megtámadta."
  },
  {
    "number": "32",
    "text": "Az  Úr Izráel kezébe adta Lákíst, elfoglalták a második napon, és kardélre hányták minden lakosát egészen úgy, ahogyan Libnával tették."
  },
  {
    "number": "33",
    "text": "Akkor fölvonult Hórám, Gézer királya Lákís segítségére. De Józsué megverte őt népével együtt, senkit sem hagyott elmenekülni."
  },
  {
    "number": "34",
    "text": "Lákísból továbbvonult Józsué egész Izráellel Eglón alá, tábort ütött, és megkezdte a harcot ellene."
  },
  {
    "number": "35",
    "text": "Elfoglalták még azon a napon, és kardélre hányták minden lakosát. Kiirtotta azon a napon egészen úgy, ahogyan Lákíssal tette."
  },
  {
    "number": "36",
    "text": "Felvonult azután Józsué Eglónból egész Izráellel Hebrónba, és megtámadták."
  },
  {
    "number": "37",
    "text": "Elfoglalták azt meg a hozzá tartozó városokat is, és kardélre hányták királyával együtt minden lakosát. Senkit sem hagyott Józsué elmenekülni. Ugyanúgy bánt vele, mint Eglónnal: kiirtotta a város minden lakosát."
  },
  {
    "number": "38",
    "text": "Azután visszafordult Józsué egész Izráellel Debír felé, és megtámadta."
  },
  {
    "number": "39",
    "text": "Elfoglalta azt királyával meg a hozzá tartozó városokkal együtt. Kardélre hányta minden lakosát, senkit sem hagyott elmenekülni. Ugyanúgy bánt Debírrel és királyával, ahogyan elbánt Hebrónnal vagy Libnával és királyával."
  },
  {
    "number": "40",
    "text": "Így győzte le Józsué az egész országot: a hegyvidéket és a Délvidéket, a Sefélá-alföldet és a dombvidéket meg azok valamennyi királyát. Senkit sem hagyott elmenekülni, hanem kiirtott minden lelket, ahogyan megparancsolta Izráel Istene, az  Úr."
  },
  {
    "number": "41",
    "text": "Megverte őket Józsué Kádés-Barneától Gázáig és Gósen egész földjét Gibeónig."
  },
  {
    "number": "42",
    "text": "Mindezeket a királyokat és országukat egyetlen hadjárattal hódoltatta meg Józsué, mert Izráel Istene, az  Úr harcolt Izráelért."
  },
  {
    "number": "43",
    "text": "Azután visszatért Józsué egész Izráellel a gilgáli táborba."
  }
]