[
  {
    "number": "1",
    "text": "Amikor meghallotta ezt Jábín, Hácór királya, üzenetet küldött Jóbábhoz, Mádón királyához, Simrón királyához, Aksáf királyához"
  },
  {
    "number": "2",
    "text": "és azokhoz a királyokhoz, akik az északi hegyvidéken laktak, meg az Arábá-völgyben Kinnerettől délre, a Sefélá-alföldön meg a Dór mellett levő nyugati dombvonulaton;"
  },
  {
    "number": "3",
    "text": "a keleten és nyugaton lakó kánaániakhoz, az emóriakhoz, a hettitákhoz, a perizziekhez és a jebúsziakhoz a hegyvidékre és a Hermón tövében lakó hivviekhez Micpá földjére."
  },
  {
    "number": "4",
    "text": "Ezek kivonultak egész seregükkel. Annyi volt az ember, mint tenger partján a homok, de ló és harci kocsi is nagyon sok volt."
  },
  {
    "number": "5",
    "text": "Mindezek a királyok összefogtak, és amikor megérkeztek, közösen ütöttek tábort a Méróm vizénél, hogy harcoljanak Izráel ellen."
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta az  Úr Józsuénak: Ne félj tőlük, mert holnap ilyenkor Izráelnek adom mindnyájukat halálra sebezve. Vágasd át lovaik inát, és gyújtsd fel harci kocsijaikat!"
  },
  {
    "number": "7",
    "text": "Józsué váratlanul rájuk tört egész hadseregével a Méróm vizénél, és megrohanta őket."
  },
  {
    "number": "8",
    "text": "Az  Úr pedig Izráel kezébe adta őket. Megverték és üldözték őket Szidón-Rabbáig és Miszrefót-Majimig és a Micpe-völgyig kelet felé. Megverték őket, senkit sem hagytak elmenekülni."
  },
  {
    "number": "9",
    "text": "Úgy tett velük Józsué, ahogyan meghagyta neki az  Úr: Lovaik inát átvágatta, harci kocsijaikat pedig fölgyújtotta."
  },
  {
    "number": "10",
    "text": "Akkor visszafordult Józsué, elfoglalta Hácórt, királyát pedig megölte karddal. Mindezeknek a királyságoknak korábban Hácór állt az élén."
  },
  {
    "number": "11",
    "text": "Kardélre hányta, kiirtotta minden lakosát, nem maradt életben senki sem; Hácórt pedig fölperzselte."
  },
  {
    "number": "12",
    "text": "Ezeknek a királyoknak minden városát elfoglalta Józsué királyaikkal együtt, és kardélre hányta, kiirtotta őket, ahogyan Mózes, az  Úr szolgája megparancsolta."
  },
  {
    "number": "13",
    "text": "De a halmokon álló városokat nem perzselte föl Izráel, egyedül csak Hácórt perzselte fel Józsué."
  },
  {
    "number": "14",
    "text": "Minden holmi és állat, amelyet ezekben a városokban zsákmányoltak, Izráel fiainak a prédája lett. Csak az embereket hányták kardélre; mindenkit kipusztítottak, nem hagytak meg egy lelket sem."
  },
  {
    "number": "15",
    "text": "Ahogyan az  Úr megparancsolta szolgájának, Mózesnek, úgy parancsolta meg Mózes Józsuénak, és úgy cselekedett Józsué. Semmiben sem tért el attól, amit az  Úr Mózesnek parancsolt."
  },
  {
    "number": "16",
    "text": "Így foglalta el Józsué azt az egész országot: a hegyvidéket, az egész Délvidéket és Gósen egész földjét, a Sefélá-alföldet és az Arábá-völgyet, Izráel hegyvidékét és alföldjét"
  },
  {
    "number": "17",
    "text": "a Kopasz-hegytől, amely Széír irányában emelkedik, Baal-Gádig, mely a Libánon völgyében a Hermón-hegység lábánál fekszik. Összes királyukat elfogta, levágta és megölte."
  },
  {
    "number": "18",
    "text": "Hosszú ideig viselt háborút Józsué ezek ellen a királyok ellen."
  },
  {
    "number": "19",
    "text": "Egyetlen város sem köthetett békét Izráel fiaival, csak a Gibeónban lakó hivviek. Mindent harcban foglaltak el."
  },
  {
    "number": "20",
    "text": "Mert az  Úr megkeményítette a szívüket, hogy harcoljanak Izráel ellen. Ezért Izráel kiirtotta őket, nem volt irgalom számukra, hanem kipusztították őket, ahogyan az  Úr megparancsolta Mózesnek."
  },
  {
    "number": "21",
    "text": "Abban az időben elment Józsué, és kipusztította az anákiakat a hegyvidékről, Hebrónból, Debírből, Anábból, mindenünnen Júda és Izráel hegyvidékéről. Városaikkal együtt kiirtotta őket Józsué."
  },
  {
    "number": "22",
    "text": "Nem maradtak az anákiak fiaiból Izráel fiainak földjén, csak Gázában, Gátban és Asdódban maradtak meg."
  },
  {
    "number": "23",
    "text": "Így foglalta el Józsué az egész országot, pontosan úgy, ahogyan megígérte Mózesnek az  Úr. Józsué pedig átadta azt örökségül Izráelnek, mindegyik törzsnek a maga részét. És béke lett az országban a háború után."
  }
]