[
  {
    "number": "1",
    "text": "Ezek voltak az ország királyai, akiket Izráel fiai megvertek, földjüket pedig birtokba vették a Jordánon túl, napkeletre, az Arnón medrétől a Hermón-hegységig és az Arábá-völgy egész keleti részét:"
  },
  {
    "number": "2",
    "text": "a Hesbónban lakó Szíhón, az emóriak királya uralkodott Aróértól, amely az Arnón-patak partján, a patak középső szakaszánál volt, Gileád területének felén a Jabbók-patakig, az ammóniak határáig"
  },
  {
    "number": "3",
    "text": "meg az Arábá-völgyben a Kinneret-tó keleti széléig és az Arábá-tengernek, vagyis a Sós-tengernek a keleti széléig, Bét-Hajjesímót irányában, dél felé pedig a Piszgá lejtőjéig."
  },
  {
    "number": "4",
    "text": "Ógnak, Básán királyának, aki az utolsó refáiak egyike volt, és Astárótban meg Edreíben lakott, ez volt a területe:"
  },
  {
    "number": "5",
    "text": "ő uralkodott a Hermón-hegységen és Szalkában meg az egész Básánon, a gesúriak és maakábeliek határáig, meg Gileád területének a felén, Szíhónnak, Hesbón királyának a határáig."
  },
  {
    "number": "6",
    "text": "Mózes, az  Úr szolgája és Izráel fiai verték meg őket. Azután Mózes, az  Úr szolgája a rúbenieknek és gádiaknak meg Manassé törzse felének adta azt birtokul."
  },
  {
    "number": "7",
    "text": "Ezek annak az országnak a királyai, akiket Józsué és Izráel fiai a Jordánon túl, nyugat felé vertek meg, a Libánon völgyében fekvő Baal-Gádtól a Széír irányában emelkedő Kopasz-hegyig. Izráel törzseinek adta ezt Józsué birtokul, mindegyiknek a maga részét;"
  },
  {
    "number": "8",
    "text": "a hegyvidéken és a Sefélá-alföldön, az Arábá-völgyben és a dombvidéken, a pusztában és a Délvidéken a hettiták, az emóriak, a kánaániak, a perizziek, a hivviek és a jebúsziak területét:"
  },
  {
    "number": "9",
    "text": "Jerikó királya: egy, a Bétel melletti Aj királya: egy,"
  },
  {
    "number": "10",
    "text": "Jeruzsálem királya: egy, Hebrón királya: egy,"
  },
  {
    "number": "11",
    "text": "Jarmút királya: egy, Lákís királya: egy,"
  },
  {
    "number": "12",
    "text": "Eglón királya: egy, Gézer királya: egy,"
  },
  {
    "number": "13",
    "text": "Debír királya: egy, Geder királya: egy,"
  },
  {
    "number": "14",
    "text": "Hormá királya: egy, Arád királya: egy,"
  },
  {
    "number": "15",
    "text": "Libná királya: egy, Adullám királya: egy,"
  },
  {
    "number": "16",
    "text": "Makkédá királya: egy, Bétel királya: egy,"
  },
  {
    "number": "17",
    "text": "Tappúah királya: egy, Héfer királya: egy,"
  },
  {
    "number": "18",
    "text": "Afék királya: egy, Sárón királya: egy,"
  },
  {
    "number": "19",
    "text": "Mádón királya: egy, Hácór királya: egy,"
  },
  {
    "number": "20",
    "text": "Simrón-Merón királya: egy, Aksáf királya: egy,"
  },
  {
    "number": "21",
    "text": "Taanak királya: egy, Megiddó királya: egy,"
  },
  {
    "number": "22",
    "text": "Kedes királya: egy, a karmeli Jokneám királya: egy,"
  },
  {
    "number": "23",
    "text": "a dóri dombvidéken levő Dór királya: egy, a gilgáli Gójim királya: egy,"
  },
  {
    "number": "24",
    "text": "Tircá királya: egy. Összesen harmincegy király."
  }
]