[
  {
    "number": "1",
    "text": "Amikor Józsué élemedett korú öregember lett, ezt mondta neki az  Úr: Te élemedett korú öregember lettél, pedig még igen sok terület maradt az országban, amit birtokba kell venni."
  },
  {
    "number": "2",
    "text": "Ez maradt még hátra az országból: a filiszteusok egész területe és minden, ami a gesúriaké:"
  },
  {
    "number": "3",
    "text": "a Síhórtól, mely Egyiptomtól keletre folyik, észak felé a kánaániakhoz tartozó Ekrón határáig a filiszteusok öt városfejedelme: a gázai, az asdódi, az askelóni, a gáti és az ekróni, továbbá az avviak;"
  },
  {
    "number": "4",
    "text": "délen a kánaániak egész földje és a szidóni Meárá egészen Afékig, az emóriak határáig."
  },
  {
    "number": "5",
    "text": "Azután a gebáliak földje és napkeleten az egész Libánon, a Hermón-hegység lábánál fekvő Baal-Gádtól egészen a Hamátba vezető útig;"
  },
  {
    "number": "6",
    "text": "a hegység egész lakossága a Libánontól Miszrefót-Majimig, az összes szidóni. Én magam űzöm ki őket Izráel fiai elől. Oszd csak ki sorsvetéssel Izráelnek örökségül, ahogyan megparancsoltam neked!"
  },
  {
    "number": "7",
    "text": "Most azért oszd fel ezt a földet örökségül a kilenc törzs és Manassé fél törzse között!"
  },
  {
    "number": "8",
    "text": "Ugyanakkor a rúbeniek és a gádiak is megkapták örökségüket, amelyet Mózes adott nekik keleten, a Jordánon túl. Úgy osztották fel, ahogyan Mózes, az  Úr szolgája adta nekik:"
  },
  {
    "number": "9",
    "text": "Aróértól fogva, amely az Arnón-patak partján van, a várost a patak középső folyásánál és az egész fennsíkot Médebától Díbónig,"
  },
  {
    "number": "10",
    "text": "meg az emóriak királyának, a Hesbónban uralkodó Szíhónnak összes városát az ammóniak határáig;"
  },
  {
    "number": "11",
    "text": "Gileádot meg a gesúriak és a maakátiak területét, az egész Hermón-hegységet és az egész Básánt Szalkáig;"
  },
  {
    "number": "12",
    "text": "Básánban Óg egész királyságát, aki Astárótban és Edreíben uralkodott. Ő maradt meg a refáiak utódai közül, akiket Mózes vert le, és vette el a birtokukat."
  },
  {
    "number": "13",
    "text": "De Izráel fiai nem űzték ki a gesúriakat és a maakátiakat, ezért Gesúr és Maaká lakói ott élnek Izráel között még ma is."
  },
  {
    "number": "14",
    "text": "Csak Lévi törzsének nem adott örökséget: ő Izráel Istenének, az  Úrnak tűzáldozatait kapta örökségül, ahogyan megígérte neki."
  },
  {
    "number": "15",
    "text": "Rúben fiai törzsének Mózes adott örökséget nemzetségenként."
  },
  {
    "number": "16",
    "text": "Övék lett a következő terület: Aróértól fogva, amely az Arnón-patak partján van, maga a város a patak középső folyásánál és az egész fennsík Médebáig,"
  },
  {
    "number": "17",
    "text": "Hesbón és a hozzá tartozó városok a fennsíkon, Díbón, Bámót-Baal és Bét-Baal-Meón,"
  },
  {
    "number": "18",
    "text": "Jahcá, Kedémót, és Méfaat,"
  },
  {
    "number": "19",
    "text": "Kirjátajim, Szibmá és Ceret-Hassahar a völgyből kiemelkedő hegyen,"
  },
  {
    "number": "20",
    "text": "továbbá Bét-Peór, a Piszgá dombvidéke és Bét-Hajjesímót."
  },
  {
    "number": "21",
    "text": "A fennsík összes városa és az emóriak királyának, a Hesbónban uralkodó Szíhónnak egész királysága. Őt is megverte Mózes, meg Midján fejedelmeit: Evít és Rekemet, Cúrt és Húrt is meg Rebát, a Szíhónnak alárendelt vezéreket, akik az országban laktak."
  },
  {
    "number": "22",
    "text": "Bálámot, Beór fiát, a jóst is fegyverrel ölték meg Izráel fiai azokkal együtt, akiket lemészároltak."
  },
  {
    "number": "23",
    "text": "Rúben fiainak területét a Jordán határolta. Ez Rúben fiainak az öröksége nemzetségenként, ezek a városok a hozzájuk tartozó falvakkal együtt."
  },
  {
    "number": "24",
    "text": "Gád törzsének, Gád fiainak is Mózes adott örökséget nemzetségenként."
  },
  {
    "number": "25",
    "text": "Övék lett a következő terület: Jazér és Gileád összes városa és az ammóniak országának fele Aróérig, Rabbától keletre,"
  },
  {
    "number": "26",
    "text": "azután Hesbóntól Rámat-Hammicpéig és Betónímig meg Mahanajimtól Lódebár határáig."
  },
  {
    "number": "27",
    "text": "A völgyben pedig Bét-Hárám, Bét-Nimrá, Szukkót és Cáfón, egy kicsinyke rész Hesbón királyának, Szíhónnak a királyságából, meg a Jordán és vidéke a Kinneret-tó végéig, keleten, a Jordánon túl."
  },
  {
    "number": "28",
    "text": "Ez Gád fiainak az öröksége nemzetségenként, ezek a városok a hozzájuk tartozó falvakkal együtt."
  },
  {
    "number": "29",
    "text": "Manassé törzse felének is Mózes adott örökséget. Ez jutott Manassé fiai törzse felének nemzetségenként:"
  },
  {
    "number": "30",
    "text": "az ő területük lett Mahanajimtól kezdve az egész Básán, Ógnak, Básán királyának az egész királysága és Jáír összes sátorfalva, amely Básánban van, összesen hatvan város,"
  },
  {
    "number": "31",
    "text": "továbbá Gileád fele és Astárót meg Edreí, Óg királyságának a városai Básánban. Ez jutott a Manassétól származó Mákír fiainak, Mákír fiai felének, nemzetségenként."
  },
  {
    "number": "32",
    "text": "Ezeket a területeket Mózes osztotta ki örökségül Móáb síkságán, a Jordánon túl, Jerikótól keletre."
  },
  {
    "number": "33",
    "text": "Lévi törzsének azonban nem adott Mózes örökséget. Maga az  Úr, Izráel Istene az ő örökségük, ahogyan megígérte nekik."
  }
]