[
  {
    "number": "1",
    "text": "Ez lett Izráel fiainak az öröksége Kánaán földjén. Eleázár pap és Józsué, Nún fia meg a törzsek családfői osztották ki örökségül Izráel fiainak;"
  },
  {
    "number": "2",
    "text": "sorsolással osztották ki a kilenc és fél törzs örökségét, ahogyan megparancsolta az  Úr Mózes által."
  },
  {
    "number": "3",
    "text": "Mert két és fél törzsnek még Mózes adott örökséget a Jordánon túl. A lévitáknak azonban nem adott örökséget közöttük."
  },
  {
    "number": "4",
    "text": "Mivel József fiaiból két törzs lett, Manassé és Efraim, ezért a lévitáknak nem adtak birtokrészt az országban, hanem csak városokat, hogy azokban lakjanak, meg az azokhoz tartozó legelőket nyájaik és egyéb jószáguk számára."
  },
  {
    "number": "5",
    "text": "Úgy jártak el Izráel fiai, és úgy osztották fel a földet, ahogyan Mózesnek megparancsolta az  Úr."
  },
  {
    "number": "6",
    "text": "Júda fiai Gilgálban Józsué elé járultak, és a kenizzi Káléb, Jefunne fia ezt mondta neki: Te tudod, hogy mit mondott az  Úr Mózesnek, az Isten emberének rólam és rólad Kádés-Barneában."
  },
  {
    "number": "7",
    "text": "Negyvenéves voltam, amikor elküldött engem Mózes, az  Úr szolgája Kádés-Barneából kikémlelni ezt az országot, és én megbízható híreket hoztam neki."
  },
  {
    "number": "8",
    "text": "Társaim, akik velem jöttek, megrémítették a nép szívét; én azonban hűségesen követtem Istenemet, az  Urat."
  },
  {
    "number": "9",
    "text": "Azon a napon megesküdött Mózes: Bizony, a te örökséged lesz és a te fiaidé mindörökké az a föld, amelyet bejártál, mivel hűségesen követted Istenemet, az  Urat."
  },
  {
    "number": "10",
    "text": "Mostanáig megőrizte életemet az  Úr, ahogy megígérte. Negyvenöt éve annak, hogy ezt az ígéretet tette az  Úr Mózesnek, amikor a pusztát járta Izráel. Most, éppen ma vagyok nyolcvanöt esztendős."
  },
  {
    "number": "11",
    "text": "Még ma is olyan erős vagyok, mint amikor Mózes elküldött engem. Amilyen erőm volt akkor, olyan az erőm most is: harcba vonulok, és visszatérek."
  },
  {
    "number": "12",
    "text": "Most azért add nekem azt a hegyvidéket, amelyet megígért az  Úr azon a napon, hiszen te is hallottad akkor, hogy anákiak vannak ott és nagy, erődített városok. Talán velem lesz az  Úr, és kiűzöm őket, ahogyan megígérte az  Úr."
  },
  {
    "number": "13",
    "text": "Józsué megáldotta őt, és örökségül adta Hebrónt Kálébnak, Jefunne fiának."
  },
  {
    "number": "14",
    "text": "Azért lett hát Hebrón a kenizzi Kálébnak, Jefunne fiának az öröksége mind a mai napig, mert hűségesen követte az  Urat, Izráel Istenét."
  },
  {
    "number": "15",
    "text": "Hebrón neve azelőtt Kirjat-Arba volt. Arba volt a legnagyobb ember az anákiak között. És béke lett az országban a háború után."
  }
]