[
  {
    "number": "1",
    "text": "Ez jutott sorsolással Júda fiai törzsének nemzetségenként: Edóm határánál a Cin-puszta, Témán szélétől a Délvidék felé."
  },
  {
    "number": "2",
    "text": "Déli határuk a Sós-tenger végétől, a Délvidékre néző tengeröböltől indul ki,"
  },
  {
    "number": "3",
    "text": "és délen az Akrabbím-hágó felé halad, majd átmegy Cin felé, azután fölmegy délről Kádés-Barneához. Elhalad Hecrón mellett, fölmegy Addár felé, és Karka felé kanyarodik."
  },
  {
    "number": "4",
    "text": "Majd Acmón felé halad, kiér Egyiptom patakjáig, és a határ a tengernél végződik. Ez legyen a déli határotok."
  },
  {
    "number": "5",
    "text": "Kelet felé a Sós-tenger a határ a Jordán torkolatáig. Az északi határvonal a tengeröbölnél, a Jordán torkolatánál kezdődik,"
  },
  {
    "number": "6",
    "text": "innen fölmegy a határ Bét-Hoglá felé, és Bét-Arábától északra megy el, azután fölmegy a határ a rúbeni Bóhan sziklájáig."
  },
  {
    "number": "7",
    "text": "Azután az Ákór-völgytől Debír felé megy föl a határ, és észak felé fordul Gelílótnál, amely a pataktól délre, az Adummím-hágóval szemben van. Azután a Semes-forrás mellett halad el a határ, és vége a Rógél-forrásnál van."
  },
  {
    "number": "8",
    "text": "Innen fölmegy a határ a Ben-Hinnóm-völgy felé a jebúszi hegyhát déli oldalánál, azaz Jeruzsálemnél. Majd fölmegy a határ a hegytetőre, amely a Hinnóm-völggyel szemben nyugatra és a Refáím-völgy északi szélén van."
  },
  {
    "number": "9",
    "text": "A hegycsúcsról lekanyarodik a határ a Mé-Neftóah-forráshoz, és az efróni hegyvidék városaihoz ér ki. Majd lekanyarodik a határ Baalá, azaz Kirjat-Jeárím felé."
  },
  {
    "number": "10",
    "text": "Baalától nyugatra fordul a határ a Széír-hegység felé, áthalad a Jeárím-hegy, azaz a Keszálón északi oldalán. Innen lemegy Bét-Semes irányába, és Timná felé halad."
  },
  {
    "number": "11",
    "text": "Azután továbbmegy a határ az ekróni hegyháttól északra, és Sikkárón felé kanyarodik. Azután átmegy a határ a Baalá-hegy felé, és elér Jabneélhez, úgyhogy a határ a tengernél végződik."
  },
  {
    "number": "12",
    "text": "A nyugati határ a Nagy-tenger partvidéke. Ez Júda fiainak a határa körös-körül nemzetségenként."
  },
  {
    "number": "13",
    "text": "Kálébnak, Jefunne fiának is Júda fiai között adtak birtokrészt, ahogyan az  Úr megparancsolta Józsuénak: Kirjat-Arbát, Anák apjának városát, azaz Hebrónt."
  },
  {
    "number": "14",
    "text": "Káléb kiűzte onnan Anák három fiát: Sésajt, Ahímant és Talmajt, Anák leszármazottait."
  },
  {
    "number": "15",
    "text": "Innen felvonult Debír lakói ellen. Debír neve azelőtt Kirjat-Széfer volt."
  },
  {
    "number": "16",
    "text": "Akkor ezt mondta Káléb: Aki megveri és elfoglalja Kirjat-Széfert, annak adom a lányomat, Akszát feleségül."
  },
  {
    "number": "17",
    "text": "Otníél, Káléb öccsének, Kenaznak a fia foglalta el azt, így neki adta a lányát, Akszát feleségül."
  },
  {
    "number": "18",
    "text": "Amikor az asszony hozzáment, a férje rábeszélte, hogy kérjen mezőt az apjától. Amikor leszállt a szamárról, Káléb megkérdezte tőle: Mi járatban vagy?"
  },
  {
    "number": "19",
    "text": "Az asszony ezt felelte neki: Ajándékozz meg engem! Ha a Délvidékre adtál férjhez, akkor adj nekem forrásokat is! Káléb pedig neki adta a Felső-forrásokat és az Alsó-forrásokat."
  },
  {
    "number": "20",
    "text": "Ez Júda fiai törzsének az öröksége nemzetségenként:"
  },
  {
    "number": "21",
    "text": "Ezek lettek Júda fiai törzsének legtávolabbi városai Edóm határánál, a Délvidéken: Kabceél, Éder és Jágúr,"
  },
  {
    "number": "22",
    "text": "Kíná, Dímóná és Adádá,"
  },
  {
    "number": "23",
    "text": "Kedes, Hácór és Jitnán,"
  },
  {
    "number": "24",
    "text": "Zíf, Telem és Beálót,"
  },
  {
    "number": "25",
    "text": "Hácór-Hadattá és Kerijjót-Hecrón, azaz Hácór,"
  },
  {
    "number": "26",
    "text": "Amám, Sema és Móládá,"
  },
  {
    "number": "27",
    "text": "Hacar-Gaddá, Hesmón és Bét-Pelet,"
  },
  {
    "number": "28",
    "text": "Hacar-Súál, Beérseba és Bizjótjá,"
  },
  {
    "number": "29",
    "text": "Baalá, Ijjím és Ecem,"
  },
  {
    "number": "30",
    "text": "Eltólad, Keszíl és Hormá,"
  },
  {
    "number": "31",
    "text": "Ciklág, Madmanná és Szanszanná,"
  },
  {
    "number": "32",
    "text": "Lebáót, Silhím, Ajin és Rimmón. Összesen huszonkilenc város falvaival együtt."
  },
  {
    "number": "33",
    "text": "A Sefélá-alföldön: Estáól, Corá és Asná,"
  },
  {
    "number": "34",
    "text": "Zánóah, Én-Ganním, Tappúah és Énám,"
  },
  {
    "number": "35",
    "text": "Jarmút, Adullám, Szókó és Azéká,"
  },
  {
    "number": "36",
    "text": "Saarajim, Adítajim, Gedérá és Gedérótajim. Tizennégy város falvaival együtt."
  },
  {
    "number": "37",
    "text": "Cenán, Hadásá és Migdal-Gád,"
  },
  {
    "number": "38",
    "text": "Dilán, Micpe és Jokteél,"
  },
  {
    "number": "39",
    "text": "Lákís, Bockat és Eglón,"
  },
  {
    "number": "40",
    "text": "Kabbón, Lahmász és Kitlís,"
  },
  {
    "number": "41",
    "text": "Gedérót, Bét-Dágón, Naamá és Makkédá. Tizenhat város falvaival együtt."
  },
  {
    "number": "42",
    "text": "Libná, Eter és Ásán,"
  },
  {
    "number": "43",
    "text": "Jiftáh, Asná és Necíb,"
  },
  {
    "number": "44",
    "text": "Keílá, Akzíb és Márésá. Kilenc város falvaival együtt."
  },
  {
    "number": "45",
    "text": "Ekrón, a hozzá tartozó városokkal és falvakkal együtt."
  },
  {
    "number": "46",
    "text": "Ekróntól a tengerig az egész terület Asdód mellett, az ott levő falvakkal együtt."
  },
  {
    "number": "47",
    "text": "Asdód, a hozzá tartozó városokkal és falvakkal; Gáza, a hozzá tartozó városokkal és falvakkal egészen Egyiptom patakjáig, meg a Nagy-tenger partvidéke."
  },
  {
    "number": "48",
    "text": "A hegyvidéken Sámír, Jattír és Szókó,"
  },
  {
    "number": "49",
    "text": "Danná és Kirjat-Szanná, azaz Debír,"
  },
  {
    "number": "50",
    "text": "Anáb, Estemó és Áním,"
  },
  {
    "number": "51",
    "text": "Gósen, Hólón és Giló. Tizenegy város falvaival együtt."
  },
  {
    "number": "52",
    "text": "Arab, Dúmá és Esán,"
  },
  {
    "number": "53",
    "text": "Jánúm, Bét-Tappúah és Aféká,"
  },
  {
    "number": "54",
    "text": "Humtá, Kirjat-Arba, azaz Hebrón és Cíór. Kilenc város falvaival együtt."
  },
  {
    "number": "55",
    "text": "Máón, Karmel, Zíf és Júttá,"
  },
  {
    "number": "56",
    "text": "Jizreel, Jokdeám és Zánóah,"
  },
  {
    "number": "57",
    "text": "Kajin, Gibá és Timná. Tíz város falvaival együtt."
  },
  {
    "number": "58",
    "text": "Halhúl, Bét-Cúr és Gedór,"
  },
  {
    "number": "59",
    "text": "Maarát, Bét-Anót és Eltekón. Hat város falvaival együtt."
  },
  {
    "number": "60",
    "text": "Kirjat-Baal, azaz Kirjat-Jeárím és Rabbá. Két város falvaival együtt."
  },
  {
    "number": "61",
    "text": "A pusztában: Bét-Arábá, Middín és Szekáká,"
  },
  {
    "number": "62",
    "text": "Nibsán, Ír-Melah és Én-Gedí. Hat város falvaival együtt."
  },
  {
    "number": "63",
    "text": "A jebúsziakat, Jeruzsálem lakóit nem tudták kiűzni Júda fiai. Ezért laknak ott a jebúsziak Júda fiaival Jeruzsálemben még ma is."
  }
]