[
  {
    "number": "1",
    "text": "Manassé törzsének is jutott kisorsolt rész; ő volt ugyanis József elsőszülöttje. Mákírnak, Manassé elsőszülöttjének, Gileád apjának jutott Gileád és Básán, mert harcos ember volt."
  },
  {
    "number": "2",
    "text": "Manassé többi fiának is jutott örökség, nemzetségenként: Abíezer fiainak, Hélek fiainak, Aszríél fiainak, Sekem fiainak, Héfer fiainak és Semída fiainak. Ezek József fiának, Manassénak a férfi leszármazottai nemzetségenként."
  },
  {
    "number": "3",
    "text": "De Celofhádnak, Héfer fiának, aki Gileád fia, Mákír unokája és így Manassé dédunokája volt, nem voltak fiai, csak leányai. Leányainak neve Mahlá, Nóá, Hoglá, Milká és Tircá volt."
  },
  {
    "number": "4",
    "text": "Ezek odamentek Eleázár paphoz meg Józsuéhoz, Nún fiához meg a fejedelmekhez, és ezt mondták: Az  Úr megparancsolta Mózesnek, hogy testvéreink között nekünk is adjon örökséget. Adott is nekik örökséget az  Úr parancsa szerint apjuk testvérei között."
  },
  {
    "number": "5",
    "text": "Így esett Manasséra tíz rész a Jordánon túl levő Gileád és Básán földjén kívül."
  },
  {
    "number": "6",
    "text": "Mert Manassé leányai örökséget kaptak az ő fiai között. Gileád földje pedig Manassé többi fiáé lett."
  },
  {
    "number": "7",
    "text": "Manassé határa Ásértól Mikmetát felé húzódik, ami Sikemmel átellenben fekszik, azután dél felé fordul a határ Én-Tappúah lakói felé."
  },
  {
    "number": "8",
    "text": "Tappúah földje Manassénak jutott, de maga Tappúah, Manassé határán, Efraim fiaié lett."
  },
  {
    "number": "9",
    "text": "Azután lefelé megy a határ a Káná-patak felé a pataktól délre. Ezek a városok Efraimnak jutottak, bár Manassé városai között voltak. Manassé határa a pataktól északra volt, és a tengernél végződött."
  },
  {
    "number": "10",
    "text": "A déli rész Efraimé, az északi rész Manasséé lett, határa pedig a tenger. Északon Ásér a szomszédja, keleten pedig Issakár."
  },
  {
    "number": "11",
    "text": "Manassénak jutott Issakár és Ásér területén Bét-Seán a falvaival együtt, Jibleám a falvaival, Dór lakosai falvaikkal együtt, Én-Dór lakosai falvaikkal együtt, Taanak lakosai falvaikkal együtt, Megiddó lakosai falvaikkal és a három dombvonulattal együtt."
  },
  {
    "number": "12",
    "text": "De magukat a városokat nem tudták birtokba venni Manassé fiai, a kánaániaknak így sikerült ott maradniuk azon a földön."
  },
  {
    "number": "13",
    "text": "Amikor megerősödtek Izráel fiai, kényszermunkára fogták a kánaániakat, kiűzni azonban nem tudták őket."
  },
  {
    "number": "14",
    "text": "De József fiai így beszéltek Józsuéval: Miért csak egy sorsvetésnyi örökséget és egy kimért részt adtál nekünk? Hiszen nagy a mi népünk, mert mindeddig megáldott bennünket az  Úr."
  },
  {
    "number": "15",
    "text": "Józsué azt felelte nekik: Ha olyan nagy a ti népetek, menjetek föl az erdőségbe, és irtsatok abból magatoknak a perizziek és a refáiak földjén, ha szűk nektek Efraim hegyvidéke!"
  },
  {
    "number": "16",
    "text": "Erre azt mondták József fiai: Ez a hegyvidék nem elég nekünk, viszont a síkságon lakó kánaániaknak mind vas harci kocsijaik vannak: Bét-Seánban és falvaiban is, meg Jezréel síkságán is."
  },
  {
    "number": "17",
    "text": "Józsué azonban azt felelte József házának, Efraimnak és Manassénak: Nagy a ti népetek, és az erőtök is nagy! Nemcsak ez az egy kisorsolt rész jut tehát majd nektek,"
  },
  {
    "number": "18",
    "text": "hanem egy egész hegyvidék lesz majd a tiétek! Ahol erdőség van, irtsátok ki, és így a tietek lesz az egész. Ki fogjátok űzni a kánaániakat, még ha vas harci kocsijaik vannak, és erősek is."
  }
]