[
  {
    "number": "1",
    "text": "Izráel fiainak egész közössége összegyűlt Sílóban. Ott helyezték el a kijelentés sátrát, miután meghódolt előttük az ország."
  },
  {
    "number": "2",
    "text": "Izráel fiai között ekkor még hátra volt hét olyan törzs, amelyeknek nem osztották ki az örökségét."
  },
  {
    "number": "3",
    "text": "Akkor ezt mondta Józsué Izráel fiainak: Meddig késtek még? Miért nem mentek el, és veszitek birtokba azt a földet, amelyet nektek adott atyáitok Istene, az  Úr?"
  },
  {
    "number": "4",
    "text": "Hozzatok ide törzsenként három férfit, hogy elküldjem őket. Induljanak el, járják be az országot, készítsenek róla leírást örökségüknek megfelelően, majd jöjjenek vissza hozzám."
  },
  {
    "number": "5",
    "text": "Azután osszátok fel magatok között hét részre! Júda maradjon meg a maga területén délen, József háza is maradjon meg a maga területén északon."
  },
  {
    "number": "6",
    "text": "Ti tehát készítsetek leírást arról a földről, a hét birtokrészről, és hozzátok ide hozzám, hogy itt, Istenünknek, az  Úrnak színe előtt kisorsoljam azokat közöttetek."
  },
  {
    "number": "7",
    "text": "De a lévitáknak nincs birtokrésze közöttetek, mert az  Úr papi szolgálata az ő örökségük. Gád, Rúben és Manassé törzsének a fele pedig már megkapta a maga örökségét keleten, a Jordánon túl, amelyet Mózes, az  Úr szolgája adott nekik."
  },
  {
    "number": "8",
    "text": "El is indultak azok a férfiak, és elmentek. Amikor útra keltek, megparancsolta nekik Józsué, hogy készítsenek leírást az országról. Ezt mondta: Menjetek el, járjátok be az országot, és készítsetek róla leírást! Azután térjetek vissza hozzám, és én kisorsolom köztetek itt, Sílóban, az  Úr színe előtt."
  },
  {
    "number": "9",
    "text": "Elmentek tehát a férfiak, bejárták az országot, és egy könyvben leírást készítettek a városokról a hét birtokrész szerint, azután visszamentek Józsuéhoz a sílói táborba."
  },
  {
    "number": "10",
    "text": "Józsué pedig sorsot vetett nekik Sílóban, az  Úr színe előtt, és szétosztotta ott Józsué az országot Izráel fiai között, elkészített felosztásuk szerint."
  },
  {
    "number": "11",
    "text": "A sorsolás először Benjámin fiainak törzsére, annak nemzetségeire esett. A sorsolásban nekik jutott terület Júda fiai és József fiai közé esett."
  },
  {
    "number": "12",
    "text": "Határuk az északi oldalon a Jordánnál kezdődik, majd fölmegy a határ a jerikói hegyhátra északon; azután a hegyvidéken át megy nyugat felé, és a bét-áveni pusztánál ér véget."
  },
  {
    "number": "13",
    "text": "Onnan továbbmegy a határ Lúz felé, a lúzi, azaz bételi hegyháttól délre. Azután lemegy a határ Atrót-Addár felé a hegyvidéken, Alsó Bét-Hóróntól délre."
  },
  {
    "number": "14",
    "text": "Majd elkanyarodik a határ, és a nyugati oldalon dél felé fordul; attól a hegytől délre, amely Bét-Hórónnal szemben van, és Kirjat-Baalnál, azaz Kirjat-Jeárímnál, Júda fiainak a városánál végződik. Ez a nyugati oldal."
  },
  {
    "number": "15",
    "text": "A déli oldal Kirjat-Jeárím szélénél kezdődik. Elkezdődik a határ nyugaton, és elér a Mé-Neftóah-forráshoz."
  },
  {
    "number": "16",
    "text": "Innen lemegy a határ annak a hegynek a lábához, amely a Ben-Hinnóm-völggyel átellenben van, a Refáím-völgytől északra. Azután lemegy a Hinnóm-völgybe, a jebúszi hegyhátra dél felé; lemegy a Rógél-forráshoz,"
  },
  {
    "number": "17",
    "text": "majd északnak kanyarodik, és elér Én-Semesig, ahonnan kiér Gelílótig, az Adummím-hágóval szemben, és lemegy a rúbeni Bóhan sziklájáig."
  },
  {
    "number": "18",
    "text": "Azután átmegy az Arábá-völggyel szemben levő hegyhátra észak felé, és lemegy az Arábá-völgybe."
  },
  {
    "number": "19",
    "text": "Majd átmegy a határ a Bét-Hoglá-hegyhátra észak felé, és a határ a Sós-tenger északi öblénél végződik, a Jordán déli végénél. Ez a déli határ."
  },
  {
    "number": "20",
    "text": "A keleti oldalon a Jordán határolja. Ez Benjámin fiainak az öröksége és határaik körös-körül nemzetségeinek megfelelően."
  },
  {
    "number": "21",
    "text": "Ezek Benjámin fiai törzsének a városai nemzetségeinek megfelelően: Jerikó, Bét-Hoglá és Émek-Kecíc."
  },
  {
    "number": "22",
    "text": "Bét-Arábá, Cemárajim és Bétel,"
  },
  {
    "number": "23",
    "text": "Avvím, Párá és Ofrá,"
  },
  {
    "number": "24",
    "text": "Kefar-Ammóná, Ofní és Geba. Tizenkét város, falvaival együtt."
  },
  {
    "number": "25",
    "text": "Gibeón, Rámá és Beérót,"
  },
  {
    "number": "26",
    "text": "Micpe, Kefírá és Mócá,"
  },
  {
    "number": "27",
    "text": "Rekem, Jirpeél és Taralá,"
  },
  {
    "number": "28",
    "text": "Céla, Elef és Jebúsz, azaz Jeruzsálem, továbbá Gibat és Kirjat. Tizennégy város, falvaival együtt. Ez Benjámin fiainak az öröksége nemzetségeiknek megfelelően."
  }
]