[
  {
    "number": "1",
    "text": "A sorsolás másodszorra Simeonra, Simeon fiainak törzsére esett, annak nemzetségeire. Az ő örökségük Júda fiainak az örökségén belül volt."
  },
  {
    "number": "2",
    "text": "Az ő örökségük lett Beérseba, Seba és Móládá,"
  },
  {
    "number": "3",
    "text": "Hacar-Súál, Bálá és Ecem,"
  },
  {
    "number": "4",
    "text": "Eltólad, Betúl és Hormá,"
  },
  {
    "number": "5",
    "text": "Ciklág, Bét-Markábót és Hacar-Szúszá,"
  },
  {
    "number": "6",
    "text": "Bét-Lebáót és Sárúhen: tizenhárom város, falvaival együtt."
  },
  {
    "number": "7",
    "text": "Ajin, Rimmón, Eter és Ásán: négy város, falvaival együtt."
  },
  {
    "number": "8",
    "text": "Továbbá mindazok a falvak, amelyek ezek körül a városok körül voltak Baalat-Beérig, a délvidéki Rámáig. Ez Simeon fiai törzsének az öröksége nemzetségeinek megfelelően."
  },
  {
    "number": "9",
    "text": "Júda fiainak a részéből adtak Simeon fiainak örökséget, mert Júda fiainak túl nagy birtokrész jutott. Ezért kaptak örökséget Simeon fiai azoknak az örökségén belül."
  },
  {
    "number": "10",
    "text": "Harmadszor Zebulon fiaira, az ő nemzetségeikre esett a sorsolás. Örökségük határa Szárídig ér."
  },
  {
    "number": "11",
    "text": "Fölmegy a határuk nyugatnak Maralá felé, érinti Dabbesetet, majd érinti azt a patakot, amely Jokneámmal szemben van."
  },
  {
    "number": "12",
    "text": "Szárídnál keletre, napkelet felé fordul Kiszlót-Tábór határán, azután elér Dáberatig, majd fölmegy Jáfíáig."
  },
  {
    "number": "13",
    "text": "Onnan továbbmegy keleti irányban Gat-Héfer és Ét-Kácín felé, majd elér Rimmónig, ott pedig elkanyarodik Néá felé."
  },
  {
    "number": "14",
    "text": "Ezt megkerüli a határ Hannátóntól északra, és a Jiftah-Él-völgyben végződik."
  },
  {
    "number": "15",
    "text": "Ott van még Kattát, Nahalál, Simrón, Jidalá és Betlehem. Tizenkét város, falvaival együtt."
  },
  {
    "number": "16",
    "text": "Ez Zebulon fiainak az öröksége nemzetségeiknek megfelelően: ezek a városok falvaikkal együtt."
  },
  {
    "number": "17",
    "text": "Negyedszer Issakárra esett a sorsolás, Issakár fiaira, az ő nemzetségeikre."
  },
  {
    "number": "18",
    "text": "Az ő területükön van Jezréel, Keszúlót és Súném,"
  },
  {
    "number": "19",
    "text": "Hafárajim, Síón és Anáharat,"
  },
  {
    "number": "20",
    "text": "Rabbít, Kisjón és Ebec,"
  },
  {
    "number": "21",
    "text": "Remet, Én-Ganním, Én-Haddá és Bét-Paccéc."
  },
  {
    "number": "22",
    "text": "Érinti a határ Tábórt, Sahacímát és Bét-Semest, úgyhogy határuk a Jordánnál végződik. Tizenhat város, falvaival együtt."
  },
  {
    "number": "23",
    "text": "Ez Issakár fiai törzsének az öröksége nemzetségeiknek megfelelően: ezek a városok falvaikkal együtt."
  },
  {
    "number": "24",
    "text": "Ötödször Ásér fiainak a törzsére, az ő nemzetségeikre esett a sorsolás."
  },
  {
    "number": "25",
    "text": "Az ő területükön van Helkat, Halí, Beten és Aksáf,"
  },
  {
    "number": "26",
    "text": "Alammelek, Amád és Misál. Nyugaton érinti a határ a Karmelt és a Libnát-patakot."
  },
  {
    "number": "27",
    "text": "Innen napkelet felé fordul Bét-Dágón felé, érinti északon Zebulont, a Jiftah-Él-völgyet, Bét-Émeket és Neíélt, majd elér északon Kábúlig."
  },
  {
    "number": "28",
    "text": "Innen Ebrón, Rehób, Hammón és Káná mellett egészen Szidón-Rabbáig húzódik."
  },
  {
    "number": "29",
    "text": "Azután Rámá felé fordul a határ, egészen Tírusz megerősített városáig. Majd Hószá felé fordul a határ, és a tengernél végződik. Ott van még Hebel, Akzíb,"
  },
  {
    "number": "30",
    "text": "Ummá, Afék és Rehób. Huszonkét város, falvaival együtt."
  },
  {
    "number": "31",
    "text": "Ez Ásér fiai törzsének az öröksége nemzetségeinek megfelelően: ezek a városok falvaikkal együtt."
  },
  {
    "number": "32",
    "text": "Hatodszor Naftáli fiaira esett a sorsolás; Naftáli fiaira, az ő nemzetségeikre."
  },
  {
    "number": "33",
    "text": "Az ő határuk Héleftől, a caananními tölgyfától Adámí-Nekeben és Jabneélen át Lakkúmig terjed, és a Jordánig ér el."
  },
  {
    "number": "34",
    "text": "Azután nyugat felé Aznót-Tábórnak fordul a határ, és onnan elér Húkókig. Délen Zebulonnal érintkezik, nyugaton meg Ásérral érintkezik, napkeleten pedig a Jordánnal."
  },
  {
    "number": "35",
    "text": "A megerősített városok ezek: Ciddím, Cér, Hammat, Rakkat és Kinneret,"
  },
  {
    "number": "36",
    "text": "Adámá, Rámá és Hácór,"
  },
  {
    "number": "37",
    "text": "Kedes, Edreí és Én-Hácór,"
  },
  {
    "number": "38",
    "text": "Jirón, Migdal-Él, Horém, Bét-Anát és Bét-Semes: tizenkilenc város, falvaival együtt."
  },
  {
    "number": "39",
    "text": "Ez Naftáli fiai törzsének az öröksége nemzetségeinek megfelelően: ezek a városok falvaikkal együtt."
  },
  {
    "number": "40",
    "text": "Hetedszer Dán fiainak törzsére esett a sorsolás, az ő nemzetségeikre."
  },
  {
    "number": "41",
    "text": "Az ő örökségük területén van Corá, Estáól és Ír-Semes,"
  },
  {
    "number": "42",
    "text": "Saalbím, Ajjálón és Jitlá,"
  },
  {
    "number": "43",
    "text": "Élón, Timnátá és Ekrón,"
  },
  {
    "number": "44",
    "text": "Elteké, Gibbetón és Baalat,"
  },
  {
    "number": "45",
    "text": "Jehud, Bené-Berak és Gat-Rimmón,"
  },
  {
    "number": "46",
    "text": "Mé-Jarkón és Rakkón a Jáfó előtti területtel együtt."
  },
  {
    "number": "47",
    "text": "Dán fiai azonban elvesztették területüket. Ezért felvonultak Dán fiai, és megtámadták Lesemet. Elfoglalták, kardélre hányták lakosait, majd birtokba vették, és letelepedtek benne. Azután Lesemet ősatyjukról, Dánról Dánnak nevezték el."
  },
  {
    "number": "48",
    "text": "Ez Dán fiai törzsének az öröksége nemzetségeiknek megfelelően: ezek a városok falvaikkal együtt."
  },
  {
    "number": "49",
    "text": "Amikor befejezték az örökség szétosztását az ország területén, akkor örökséget adtak Izráel fiai maguk között Józsuénak, Nún fiának is."
  },
  {
    "number": "50",
    "text": "Az  Úr parancsa szerint azt a várost adták neki, amelyet kért: Timnat-Szerahot, Efraim hegyvidékén. Felépítette a várost, és abban lakott."
  },
  {
    "number": "51",
    "text": "Ezeket a területeket osztotta ki örökségül Eleázár pap meg Józsué, Nún fia és az izráeli törzsek családfői sorsvetéssel Sílóban, az  Úr színe előtt, a kijelentés sátrának a bejáratánál. Így végezték el az ország felosztását."
  }
]