[
  {
    "number": "1",
    "text": "Akkor Józsué, Nún fia titokban két kémet küldött Sittímből, és ezt mondta nekik: Menjetek, vegyétek szemügyre azt a földet és Jerikót! Azok elmentek, betértek egy Ráháb nevű parázna nő házába, hogy ott töltsék az éjszakát."
  },
  {
    "number": "2",
    "text": "De Jerikó királyát figyelmeztették: Vigyázz! Izráeli férfiak jöttek ide az éjjel, hogy kikémleljék az országot."
  },
  {
    "number": "3",
    "text": "Jerikó királya ezt üzente Ráhábnak: Add ki azokat a férfiakat, akik hozzád érkeztek, és betértek a házadba, mert azért jöttek, hogy kikémleljék az egész országot."
  },
  {
    "number": "4",
    "text": "Az asszony azonban fogta és elrejtette a két férfit, majd ezt mondta: Igaz, hogy betértek hozzám azok a férfiak, de nem tudtam, honnan valók."
  },
  {
    "number": "5",
    "text": "Kapuzárás idején, amikor besötétedett, eltávoztak. Nem tudom, hová mentek azok a férfiak. Fussatok gyorsan utánuk, mert még utolérhetitek őket!"
  },
  {
    "number": "6",
    "text": "Pedig fölvitte őket a háztetőre, és elbújtatta a lenkóró közé, ami ki volt rakva a háztetőn."
  },
  {
    "number": "7",
    "text": "A városbeli férfiak ekkor üldözésükre indultak a Jordán gázlóihoz vezető úton. A kaput pedig, amint kimentek az üldözők, bezárták."
  },
  {
    "number": "8",
    "text": "Mielőtt a kémek lefeküdtek volna, fölment hozzájuk Ráháb a háztetőre,"
  },
  {
    "number": "9",
    "text": "és ezt mondta nekik: Tudom, hogy az  Úr nektek fogja adni ezt a földet, hiszen rettegés fogott el bennünket miattatok, és máris reszket tőletek ennek a földnek minden lakója."
  },
  {
    "number": "10",
    "text": "Mert hallottuk, hogyan szárította ki az  Úr előttetek a Vörös-tenger vizét, amikor kijöttetek Egyiptomból, és hogy mit tettetek a Jordánon túl Szíhónnal és Óggal, az emóriak két királyával, akiket kiirtottatok."
  },
  {
    "number": "11",
    "text": "Amikor ezt meghallottuk, megdermedt a szívünk, és még a lélegzete is elállt mindenkinek miattatok. Bizony, a ti Istenetek, az  Úr az Isten fenn az égben és lenn a földön!"
  },
  {
    "number": "12",
    "text": "Most azért esküdjetek meg nekem az  Úrra, hogy amilyen irgalommal bántam én veletek, ti is olyan irgalommal bántok majd apám háza népével, és biztos jelét adjátok annak,"
  },
  {
    "number": "13",
    "text": "hogy életben hagyjátok apámat, anyámat, fivéreimet, nővéreimet és minden hozzátartozójukat, és megmentitek életünket a haláltól."
  },
  {
    "number": "14",
    "text": "A férfiak így válaszoltak neki: Életünkkel kezeskedünk értetek, ha ti nem áruljátok el a mi ügyünket. Amikor az  Úr nekünk adja ezt a földet, irgalmasan és hűséggel bánunk majd veled."
  },
  {
    "number": "15",
    "text": "Akkor kötélen leeresztette őket az ablakon át – háza ugyanis a városfalon volt, és így a városfalon lakott –,"
  },
  {
    "number": "16",
    "text": "és azt mondta nekik: Menjetek a hegyekbe, hogy rátok ne találjanak az üldözők! Rejtőzzetek ott három napig, amíg az üldözők vissza nem térnek, azután majd útnak indulhattok."
  },
  {
    "number": "17",
    "text": "A férfiak ezt mondták neki: Nem fogjuk megszegni azt az esküt, amelyet neked tettünk."
  },
  {
    "number": "18",
    "text": "Ezért amikor bejövünk erre a földre, kösd ezt a piros fonálból font zsineget arra az ablakra, amelyen át leeresztettél bennünket. Gyűjtsd magadhoz a házba apádat, anyádat, testvéreidet és apád egész háza népét!"
  },
  {
    "number": "19",
    "text": "Ha azután bárki is kilép házad ajtaján az utcára, az maga tehet arról, ha meghal, mi ártatlanok leszünk. De minket sújtson a büntetés, ha valaki kezet emel azokra, akik veled lesznek a házban."
  },
  {
    "number": "20",
    "text": "Ha azonban elárulod a mi ügyünket, akkor nem kötelez bennünket az az eskü, amellyel megeskettél bennünket."
  },
  {
    "number": "21",
    "text": "Az asszony így felelt: Legyen úgy, ahogy mondtátok! Azután elküldte őket, és azok elmentek. A piros zsineget pedig rákötötte az ablakra."
  },
  {
    "number": "22",
    "text": "A kémek elmentek, eljutottak a hegyekbe, és ott maradtak három napig, amíg az üldözők vissza nem tértek. Keresték ugyan őket az üldözők mindenfelé, de nem találták."
  },
  {
    "number": "23",
    "text": "Azután visszaindult a két férfi, lejött a hegyekből, átkelt a Jordánon, és megérkezett Józsuéhoz, Nún fiához. Elbeszélték neki mindazt, ami velük történt."
  },
  {
    "number": "24",
    "text": "Ezt mondták Józsuénak: Bizony, kezünkbe adta az  Úr azt az egész földet, máris reszket tőlünk annak a földnek minden lakója."
  }
]