[
  {
    "number": "1",
    "text": "Azután odamentek a léviták családfői Eleázár paphoz és Józsuéhoz, Nún fiához meg az izráeli törzsek családfőihez,"
  },
  {
    "number": "2",
    "text": "és így szóltak hozzájuk Sílóban, Kánaán földjén: Az  Úr megparancsolta Mózes által, hogy adjatok nekünk városokat lakóhelyül és azokhoz legelőket az állatainknak."
  },
  {
    "number": "3",
    "text": "Izráel fiai ezért az  Úr parancsa szerint a lévitáknak adták ezeket a városokat a maguk örökségéből, a hozzájuk tartozó legelőkkel együtt:"
  },
  {
    "number": "4",
    "text": "amikor a kehátiak nemzetségeire esett a sorsolás, a léviták között Áron pap fiainak tizenhárom város jutott sorsolással Júda törzséből, Simeon törzséből és Benjámin törzséből."
  },
  {
    "number": "5",
    "text": "Kehát többi fiának pedig tíz város jutott sorsolással Efraim törzse nemzetségeiből, Dán törzséből és Manassé törzse egyik feléből."
  },
  {
    "number": "6",
    "text": "Gérsón fiainak tizenhárom város jutott sorsolással Issakár törzse nemzetségeiből, Ásér törzséből, Naftáli törzséből és Manassé törzse másik feléből Básánban."
  },
  {
    "number": "7",
    "text": "Merárí fiai nemzetségeinek tizenkét város jutott Rúben törzséből, Gád törzséből és Zebulon törzséből."
  },
  {
    "number": "8",
    "text": "Izráel fiai tehát a lévitáknak adták ezeket a városokat legelőikkel együtt sorsolással, ahogyan Mózes által megparancsolta az  Úr."
  },
  {
    "number": "9",
    "text": "Júda fiainak a törzséből és Simeon fiainak a törzséből név szerint a következő városokat adták oda:"
  },
  {
    "number": "10",
    "text": "Lévi fiai közül a Kehát nemzetségéből származó Áron fiaira esett először a sorsolás."
  },
  {
    "number": "11",
    "text": "Nekik adták Anák atyjának városát, Kirjat-Arbát, azaz Hebrónt Júda hegyvidékén, a körülötte levő legelőkkel együtt."
  },
  {
    "number": "12",
    "text": "De a városhoz tartozó mezőket és annak falvait Kálébnak, Jefunne fiának adták birtokul."
  },
  {
    "number": "13",
    "text": "Áron pap fiainak adták a gyilkosok menedékvárosát, Hebrónt legelőivel együtt, Libnát legelőivel együtt,"
  },
  {
    "number": "14",
    "text": "Jattírt legelőivel együtt, Estemóát legelőivel együtt,"
  },
  {
    "number": "15",
    "text": "Hólónt legelőivel együtt, Debírt legelőivel együtt,"
  },
  {
    "number": "16",
    "text": "Ajint legelőivel együtt, Juttát legelőivel együtt és Bét-Semest legelőivel együtt: kilenc várost ebből a két törzsből."
  },
  {
    "number": "17",
    "text": "Benjámin törzséből Gibeónt legelőivel együtt, Gebát legelőivel együtt,"
  },
  {
    "number": "18",
    "text": "Anátótot legelőivel együtt és Almónt legelőivel együtt: négy várost."
  },
  {
    "number": "19",
    "text": "Áron fiainak, a papoknak összesen tizenhárom város jutott, a hozzájuk tartozó legelőkkel együtt."
  },
  {
    "number": "20",
    "text": "A Kehát fiainak nemzetségeihez tartozó léviták közül Kehát többi fiának ezek a városok jutottak sorsolással Efraim törzséből:"
  },
  {
    "number": "21",
    "text": "nekik adták Efraim hegyvidékén a gyilkosok menedékvárosát, Sikemet legelőivel együtt, továbbá Gézert legelőivel együtt,"
  },
  {
    "number": "22",
    "text": "Kibcajimot legelőivel együtt és Bét-Hórónt legelőivel együtt: négy várost."
  },
  {
    "number": "23",
    "text": "Dán törzséből Eltekét legelőivel együtt, Gibbetónt legelőivel együtt,"
  },
  {
    "number": "24",
    "text": "Ajjálónt legelőivel együtt és Gat-Rimmónt legelőivel együtt: négy várost."
  },
  {
    "number": "25",
    "text": "Manassé törzsének egyik feléből Taanakot legelőivel együtt és Gat-Rimmónt legelőivel együtt: két várost."
  },
  {
    "number": "26",
    "text": "Kehát fiai többi nemzetségének összesen tíz város jutott, a hozzájuk tartozó legelőkkel együtt."
  },
  {
    "number": "27",
    "text": "A léviták nemzetségei közül Gérsón fiainak adták Manassé törzsének másik feléből a gyilkosok menedékvárosát, a básáni Gólánt legelőivel együtt és Beesterát legelőivel együtt: két várost."
  },
  {
    "number": "28",
    "text": "Issakár törzséből Kisjónt legelőivel együtt, Dáberatot legelőivel együtt,"
  },
  {
    "number": "29",
    "text": "Jarmútot legelőivel együtt és Én-Gannímot legelőivel együtt: négy várost."
  },
  {
    "number": "30",
    "text": "Ásér törzséből Misált legelőivel együtt, Abdónt legelőivel együtt,"
  },
  {
    "number": "31",
    "text": "Helkatot legelőivel együtt és Rehóbot legelőivel együtt: négy várost."
  },
  {
    "number": "32",
    "text": "Naftáli törzséből Galileában a gyilkosok menedékvárosát, Kedest legelőivel együtt, Hammót-Dórt legelőivel együtt és Kartánt legelőivel együtt: három várost."
  },
  {
    "number": "33",
    "text": "A gérsóni nemzetségeknek összesen tizenhárom város jutott, a hozzájuk tartozó legelőkkel együtt."
  },
  {
    "number": "34",
    "text": "A többi lévitának, Merárí fiai nemzetségeinek adták Zebulon törzséből Jokneámot legelőivel együtt, Kartát legelőivel együtt,"
  },
  {
    "number": "35",
    "text": "Dimnát legelőivel együtt és Nahalált legelőivel együtt: négy várost."
  },
  {
    "number": "36",
    "text": "Rúben törzséből Becert legelőivel együtt, Jahcát legelőivel együtt,"
  },
  {
    "number": "37",
    "text": "Kedémótot legelőivel együtt és Méfaatot legelőivel együtt: négy várost."
  },
  {
    "number": "38",
    "text": "Gád törzséből Gileádban a gyilkosok menedékvárosát, Rámótot legelőivel együtt, Mahanajimot legelőivel együtt,"
  },
  {
    "number": "39",
    "text": "Hesbónt legelőivel együtt és Jazért legelőivel együtt: összesen négy várost."
  },
  {
    "number": "40",
    "text": "A léviták többi nemzetségei közül Merárí fiai nemzetségeinek sorsolással tizenkét város jutott."
  },
  {
    "number": "41",
    "text": "A lévitáknak tehát Izráel fiainak birtokaiból összesen negyvennyolc város jutott, a hozzájuk tartozó legelőkkel együtt."
  },
  {
    "number": "42",
    "text": "Ezekhez a városokhoz városonként legelők is tartoztak körös-körül; így volt ez mindegyik város esetében."
  },
  {
    "number": "43",
    "text": "Így adta oda az  Úr Izráelnek az egész országot, amelyről megesküdött, hogy atyáiknak adja. Birtokba is vették, és letelepedtek benne."
  },
  {
    "number": "44",
    "text": "Nyugalmat is adott nekik az  Úr mindenfelől, pontosan úgy, ahogyan megesküdött erre atyáiknak. Ellenségeik közül senki sem tudott megállni velük szemben: minden ellenségüket kezükbe adta az  Úr."
  },
  {
    "number": "45",
    "text": "Egyetlen szó sem veszett el azokból az ígéretekből, amelyeket az  Úr Izráel házának tett, mind beteljesedett."
  }
]