[
  {
    "number": "1",
    "text": "Akkor összehívatta Józsué a rúbenieket, gádiakat és Manassé törzse felét,"
  },
  {
    "number": "2",
    "text": "és ezt mondta nekik: Megtartottátok mindazt, amit Mózes, az  Úr szolgája nektek megparancsolt, és hallgattatok a szavamra, bármit is parancsoltam nektek."
  },
  {
    "number": "3",
    "text": "Nem hagytátok el testvéreiteket e hosszú idő alatt mind a mai napig, hanem hűségesen megtartottátok azt a parancsolatot, amelyet az  Úr, a ti Istenetek elrendelt."
  },
  {
    "number": "4",
    "text": "Most már nyugalmat adott Istenetek, az  Úr testvéreiteknek, ahogyan megígérte nekik. Azért most menjetek vissza sátraitokba, arra a földre, amelyet nektek adott birtokul Mózes, az  Úr szolgája a Jordánon túl."
  },
  {
    "number": "5",
    "text": "De nagyon vigyázzatok! Tartsátok meg mindazt a parancsolatot és azt a törvényt, amelyet Mózes, az  Úr szolgája parancsolt meg nektek: Szeressétek az  Urat, a ti Isteneteket, és mindenben az ő útjain járjatok; tartsátok meg parancsolatait, ragaszkodjatok hozzá, és őt szolgáljátok teljes szívetekből és teljes lelketekből!"
  },
  {
    "number": "6",
    "text": "Azután megáldotta és elbocsátotta őket Józsué, ők pedig elmentek sátraikba."
  },
  {
    "number": "7",
    "text": "Manassé törzse egyik felének Mózes adott örökséget Básánban. A másik felének pedig Józsué adott testvéreik között a Jordánon innen, a nyugati oldalon. Ezeket is elbocsátotta Józsué a sátraikba, és megáldotta őket."
  },
  {
    "number": "8",
    "text": "Ezt mondta nekik: Térjetek vissza sátraitokba mindazzal, amit megszereztetek: igen sok jószággal, ezüsttel és arannyal, rézzel és vassal meg igen sok ruhával. De osszátok meg testvéreitekkel azt, amit az ellenségeitektől zsákmányoltatok!"
  },
  {
    "number": "9",
    "text": "Akkor megfordultak, és eltávoztak Rúben fiai, Gád fiai és Manassé törzsének fele Izráel fiaitól a Kánaán földjén levő Sílóból, elmentek Gileád földjére, arra a földre, amelyet birtokba vettek az  Úrnak Mózes által adott parancsa szerint."
  },
  {
    "number": "10",
    "text": "Amikor Gelílótba értek, amely még Kánaán földjén, a Jordán mellett van, oltárt építettek ott, a Jordán mellett Rúben fiai, Gád fiai és Manassé törzsének a fele, egy feltűnően nagy oltárt."
  },
  {
    "number": "11",
    "text": "Izráel fiai azonban meghallották, hogy oltárt építettek Rúben fiai, Gád fiai és a Manassé törzsének a fele Kánaán földjének a határán, a Jordán mellett, Gelílótnál, az izráeli oldalon."
  },
  {
    "number": "12",
    "text": "Amikor ezt Izráel fiai meghallották, összegyűlt Izráel fiainak egész közössége Sílóban, hogy hadat indítsanak ellenük."
  },
  {
    "number": "13",
    "text": "Ekkor Izráel fiai elküldték Rúben fiaihoz, Gád fiaihoz és Manassé törzsének a feléhez Gileád földjére Fineást, Eleázár pap fiát,"
  },
  {
    "number": "14",
    "text": "és vele együtt tíz fejedelmet; egy-egy fejedelmet Izráel valamennyi törzséből, egy-egy nagycsaládból. Mindegyikük a maga nagycsaládjának a feje volt Izráel nemzetségei között."
  },
  {
    "number": "15",
    "text": "Amikor megérkeztek Rúben fiaihoz, Gád fiaihoz és Manassé törzsének feléhez Gileád földjére, így beszéltek hozzájuk:"
  },
  {
    "number": "16",
    "text": "Ezt üzeni az  Úr egész közössége: Micsoda hűtlenséget követtetek el Izráel Istene ellen, hogy máris elfordultatok az  Úrtól? Ti most az  Úr ellen lázadtatok azzal, hogy oltárt építettetek magatoknak!"
  },
  {
    "number": "17",
    "text": "Nem elég, hogy Peór miatt bűnbe estünk, amelyből még máig sem tisztultunk meg, és amely miatt csapás érte az  Úr közösségét?"
  },
  {
    "number": "18",
    "text": "Ti pedig máris elfordultatok az  Úrtól? Pedig ha ti ma fellázadtok az  Úr ellen, holnap ő Izráel egész közösségére fog haragudni."
  },
  {
    "number": "19",
    "text": "Ha tisztátalan föld a ti birtokotok, jöjjetek át erre a földre, amely az  Úr birtoka: ahol az  Úr hajléka van, és legyen közöttünk a birtokotok. De az  Úr ellen ne lázadjatok fel, és ellenünk se lázadjatok azzal, hogy oltárt építetek magatoknak Istenünknek, az  Úrnak az oltárán kívül."
  },
  {
    "number": "20",
    "text": "Amikor Ákán, Zerah fia hűtlenül bánt a kiirtásra rendelt dolgokkal, Izráel egész közösségére haragudott meg az  Úr. Pedig ő csak egyetlen ember volt! Nem kellett-e bűne miatt elpusztulnia?"
  },
  {
    "number": "21",
    "text": "Ekkor megszólaltak Rúben fiai, Gád fiai és Manassé törzsének a fele, és így szóltak Izráel nemzetségfőihez:"
  },
  {
    "number": "22",
    "text": "Tudja az  Úr, az erős Isten, az  Úr, az erős Isten, és tudja meg Izráel is, hogy lázadás vagy az  Úr elleni hűtlenség-e ez! Ha igen, úgy ne segítsen meg bennünket ezen a napon!"
  },
  {
    "number": "23",
    "text": "Maga az  Úr vizsgálja meg, hogy azért építettünk-e oltárt, hogy elforduljunk az  Úrtól, és égőáldozatot meg ételáldozatot készítsünk vagy békeáldozatot mutassunk be rajta!"
  },
  {
    "number": "24",
    "text": "Sőt inkább azért csináltuk ezt, mert attól tartunk, hogy holnap ezt mondják a ti fiaitok a mi fiainknak: Mit akartok ti az  Úrtól, Izráel Istenétől?"
  },
  {
    "number": "25",
    "text": "Hiszen a Jordánt határrá tette az  Úr köztünk és köztetek, Rúben fiai és Gád fiai; nincs nektek közötök az  Úrhoz! Így a ti fiaitok lesznek az okai annak, ha a mi fiaink nem félik majd az  Urat."
  },
  {
    "number": "26",
    "text": "Azért ezt mondtuk: Fogjunk hozzá, és építsük meg ezt az oltárt, de nem égőáldozatra és nem véresáldozatra,"
  },
  {
    "number": "27",
    "text": "hanem hogy ez legyen a tanú köztünk és köztetek meg az utánunk következő nemzedékek között arra, hogy mi az  Urat akarjuk tisztelni az ő színe előtt bemutatott égőáldozatainkkal, véresáldozatainkkal és békeáldozatainkkal. Ne mondhassák holnap a ti fiaitok a mi fiainknak: Nincs nektek közötök az  Úrhoz!"
  },
  {
    "number": "28",
    "text": "Azt mondtuk tehát: Ha ezt mondják majd nekünk vagy az utódainknak, akkor azt fogjuk felelni: Nézzétek az  Úr oltárának a mását, amelyet atyáink készítettek, de nem égőáldozatra és nem véresáldozatra, hanem hogy ez legyen a tanú köztünk és köztetek."
  },
  {
    "number": "29",
    "text": "Távol legyen tőlünk, hogy fellázadjunk az  Úr ellen, és elforduljunk ma az  Úrtól azzal, hogy égőáldozatra, ételáldozatra vagy véresáldozatra való oltárt építsünk Istenünknek, az  Úrnak az oltárán kívül, amely az ő hajléka előtt áll."
  },
  {
    "number": "30",
    "text": "Amikor meghallotta Fineás pap és a közösség fejedelmei, Izráel nemzetségfői, akik vele voltak, azokat a szavakat, amelyeket Rúben fiai, Gád fiai és Manassé fiai mondtak, tetszett nekik."
  },
  {
    "number": "31",
    "text": "Fineás, Eleázár pap fia ezért azt mondta Rúben fiainak, Gád fiainak és Manassé fiainak: Most már tudjuk, hogy köztünk van az  Úr, mert nem követtetek el ezzel hűtlenséget az  Úr ellen. Így hát megmentettétek Izráel fiait az  Úr kezétől!"
  },
  {
    "number": "32",
    "text": "Ezután Fineás, Eleázár pap fia és a fejedelmek visszatértek Rúben fiaitól és Gád fiaitól, Gileád földjéről Kánaán földjére Izráel fiaihoz, és jelentették nekik a dolgot."
  },
  {
    "number": "33",
    "text": "Tetszett ez a dolog Izráel fiainak is, ezért áldották Istent Izráel fiai. Nem gondoltak többé arra, hogy hadat indítsanak ellenük, és elpusztítsák azt a földet, ahol Rúben fiai és Gád fiai laktak."
  },
  {
    "number": "34",
    "text": "Az oltárt pedig így nevezték Rúben fiai és Gád fiai: Ez a tanú közöttünk, hogy az  Úr az Isten!"
  }
]