[
  {
    "number": "1",
    "text": "Hosszú idő telt el azután, hogy az  Úr mindenfelől nyugalmat adott Izráelnek ellenségeitől. Józsué is élemedett korú öregember lett."
  },
  {
    "number": "2",
    "text": "Ekkor összehívta Józsué egész Izráelt, annak véneit, családfőit, bíráit és elöljáróit, és ezt mondta nekik: Én már élemedett korú öregember vagyok."
  },
  {
    "number": "3",
    "text": "Láttátok mindazt, amit Istenetek, az  Úr tett értetek ezekkel a népekkel, hiszen Istenetek, az  Úr harcolt értetek."
  },
  {
    "number": "4",
    "text": "Látjátok, kisorsoltam törzseitek között az itt maradt népek birtokát meg azokét a népekét is, amelyeket kiirtottam a Jordántól a Nagy-tengerig napnyugaton."
  },
  {
    "number": "5",
    "text": "Istenetek, az  Úr maga szorítja és űzi ki őket előletek, hogy birtokba vegyétek földjüket, ahogyan megígérte nektek Istenetek, az  Úr."
  },
  {
    "number": "6",
    "text": "Legyetek azért igen erősek; tartsátok meg és teljesítsétek mindazt, ami meg van írva Mózes törvényének könyvében! Ne térjetek el attól se jobbra, se balra!"
  },
  {
    "number": "7",
    "text": "Ne keveredjetek össze ezekkel a népekkel, amelyek itt maradtak köztetek. Isteneiknek a nevét ne említsétek, ne esküdjetek rájuk, ne tiszteljétek és ne imádjátok őket!"
  },
  {
    "number": "8",
    "text": "Ragaszkodjatok viszont Istenetekhez, az  Úrhoz, ahogyan a mai napig tettétek!"
  },
  {
    "number": "9",
    "text": "Nagy és erős népeket űzött ki előletek az  Úr, és senki sem állhatott meg előttetek mindmáig."
  },
  {
    "number": "10",
    "text": "Közületek egy elkerget ezret, mert Istenetek, az  Úr harcol értetek, ahogyan megígérte nektek."
  },
  {
    "number": "11",
    "text": "Azért nagyon vigyázzatok magatokra, és szeressétek Isteneteket, az  Urat!"
  },
  {
    "number": "12",
    "text": "Mert ha mégis elfordultok tőle, és ha ezeknek a népeknek a maradékaihoz ragaszkodtok, amelyek itt maradtak közöttetek, ha összeházasodtok és összekeveredtek velük, ők meg veletek,"
  },
  {
    "number": "13",
    "text": "akkor tudjátok meg, hogy nem űzi ki többé Istenetek, az  Úr ezeket a népeket előletek. Sőt, tőrré és csapdává lesznek számotokra, oldalatokon ostorrá, szemetekben pedig tövisekké, míg ki nem pusztultok erről a jó földről, amelyet Istenetek, az  Úr adott nektek."
  },
  {
    "number": "14",
    "text": "Én most elmegyek azon az úton, amelyen minden ember elmegy. Ismerjétek el teljes szívetekből és teljes lelketekből, hogy egyetlen szó sem veszett el azokból az ígéretekből, amelyeket megígért nektek Istenetek, az  Úr! Mind beteljesedett rajtatok, nem veszett el abból egy szó sem."
  },
  {
    "number": "15",
    "text": "De ahogyan beteljesedett rajtatok mindaz az ígéret, amelyet Istenetek, az  Úr tett nektek, úgy fogja beteljesíteni rajtatok az  Úr minden fenyegetését is, amíg ki nem pusztít benneteket erről a jó földről, amelyet nektek adott Istenetek, az  Úr."
  },
  {
    "number": "16",
    "text": "Ha megszegitek Isteneteknek, az  Úrnak szövetségét, amelyet ő rendelt nektek, ha elmentek, és más isteneket tiszteltek, és azokat imádjátok, akkor föllángol majd ellenetek az  Úr haragja, és hamarosan kipusztultok erről a jó földről, amelyet nektek adott."
  }
]