[
  {
    "number": "1",
    "text": "Józsué összegyűjtötte Izráel minden törzsét Sikembe, egybehívta Izráel véneit, családfőit, bíráit és elöljáróit. Odaálltak Isten színe elé."
  },
  {
    "number": "2",
    "text": "Ekkor azt mondta Józsué az egész népnek: Így szól az  Úr, Izráel Istene: A folyamon túl laktak régen atyáitok, Ábrahámnak és Náhórnak az apja, Táré, és más isteneket tiszteltek."
  },
  {
    "number": "3",
    "text": "De kiragadtam atyátokat, Ábrahámot a folyamon túlról, és végigvezettem Kánaán egész földjén. Megszaporítottam utódait: Izsákot adtam neki,"
  },
  {
    "number": "4",
    "text": "Izsáknak pedig Jákóbot és Ézsaut adtam; Ézsaunak a Széír-hegységet adtam birtokul, Jákób és fiai pedig lementek Egyiptomba."
  },
  {
    "number": "5",
    "text": "Majd elküldtem Mózest és Áront, és megvertem Egyiptomot; ezt vittem véghez közöttük. Azután kihoztalak benneteket."
  },
  {
    "number": "6",
    "text": "Kihoztam atyáitokat Egyiptomból, és eljutottatok a tengerig. Az egyiptomiak azonban harci kocsikkal és lovasokkal üldözték atyáitokat a Vörös-tengerig."
  },
  {
    "number": "7",
    "text": "Akkor az  Úrhoz kiáltottak segítségért, és ő sötétséget bocsátott közétek és az egyiptomiak közé. Rájuk eresztette a tengert, és az elborította őket. A saját szemetekkel láttátok, hogy mit tettem Egyiptommal. Azután a pusztában laktatok hosszú ideig."
  },
  {
    "number": "8",
    "text": "Majd bevittelek benneteket az emóriak földjére, akik a Jordánon túl laktak. Ők harcba szálltak ellenetek, de én a kezetekbe adtam őket. Birtokba vettétek a földjüket, őket pedig kipusztítottam előletek."
  },
  {
    "number": "9",
    "text": "Azután fölkelt Bálák, Cippór fia, Móáb királya, és harcba szállt Izráel ellen. Elküldött, és hívatta Bálámot, Beór fiát, hogy átkozzon meg benneteket."
  },
  {
    "number": "10",
    "text": "Én azonban nem akartam meghallgatni Bálámot, hanem meg kellett áldania benneteket, és így kimentettelek benneteket a kezéből."
  },
  {
    "number": "11",
    "text": "Azután átkeltetek a Jordánon, és elérkeztetek Jerikóhoz. Harcba szálltak ellenetek Jerikó polgárai, az emóriak, a perizziek, a kánaániak, a hettiták, a girgásiak, a hivviek és a jebúsziak, de a kezetekbe adtam őket."
  },
  {
    "number": "12",
    "text": "Rettenetes félelmet bocsátottam rájuk: az futamította meg az emóriak két királyát, nem a te kardod vagy az íjad."
  },
  {
    "number": "13",
    "text": "Olyan földet adtam nektek, amelyért nem ti fáradoztatok, városokat, amelyeket nem ti építettetek, mégis letelepedtetek bennük, szőlőket és olajfákat, amelyeket nem ti ültettetek, mégis ti esztek róluk."
  },
  {
    "number": "14",
    "text": "Most azért az  Urat féljétek, és őt szolgáljátok hűen és feddhetetlenül! Távolítsátok el azokat az isteneket, amelyeket atyáitok szolgáltak a folyamon túl meg Egyiptomban, és az  Urat szolgáljátok!"
  },
  {
    "number": "15",
    "text": "De ha nem tetszik nektek, hogy az  Urat szolgáljátok, válasszátok ki még ma, hogy kit akartok szolgálni: akár azokat az isteneket, akiket atyáitok szolgáltak a folyamon túl, akár az emóriak isteneit, akiknek most a földjén laktok. De én és az én házam népe az  Urat szolgáljuk!"
  },
  {
    "number": "16",
    "text": "Erre így válaszolt a nép: Távol legyen tőlünk, hogy elhagyjuk az  Urat, és más isteneket szolgáljunk!"
  },
  {
    "number": "17",
    "text": "Az  Úr a mi Istenünk! Ő hozott föl bennünket és atyáinkat Egyiptom földjéről, a szolgaság házából, és tette azokat a nagy jeleket a szemünk láttára. Ő vigyázott ránk végig az úton, amelyet megtettünk, és minden nép között, ahol átvonultunk."
  },
  {
    "number": "18",
    "text": "Kiűzött előlünk az  Úr minden népet, akik az országban laktak, még az emóriakat is. Mi is az  Urat akarjuk hát szolgálni; bizony, ő a mi Istenünk!"
  },
  {
    "number": "19",
    "text": "Akkor Józsué ezt mondta a népnek: Nem tudjátok ti szolgálni az  Urat, mert szent Isten ő, féltőn szerető Isten ő, nem tűri el hitszegéseiteket és vétkeiteket!"
  },
  {
    "number": "20",
    "text": "Ha majd elhagyjátok az  Urat, és idegen isteneket szolgáltok, akkor ő újra meg újra csapást hoz rátok, és megsemmisít, ha addig jót is tett veletek."
  },
  {
    "number": "21",
    "text": "A nép azonban ezt felelte Józsuénak: Nem! Mi az  Urat akarjuk szolgálni!"
  },
  {
    "number": "22",
    "text": "Ekkor így szólt Józsué a néphez: Magatok vagytok a tanúi annak, hogy ti választottátok az  Urat, hogy őt szolgáljátok. Ők azt felelték: Tanúi vagyunk."
  },
  {
    "number": "23",
    "text": "Most azért távolítsátok el az idegen isteneket, amelyek közöttetek vannak, és fordítsátok oda szíveteket az  Úrhoz, Izráel Istenéhez!"
  },
  {
    "number": "24",
    "text": "A nép így felelt Józsuénak: Az  Urat, a mi Istenünket fogjuk szolgálni, és az ő szavára hallgatunk."
  },
  {
    "number": "25",
    "text": "Így kötött szövetséget Józsué azon a napon népe javára, elébe tárva a rendelkezéseket és a törvényeket Sikemben."
  },
  {
    "number": "26",
    "text": "Azután beírta Józsué ezeket a dolgokat az Isten törvénykönyvébe. Majd fogott egy nagy követ, és odaállította az alá a cserfa alá, amely az  Úr szentélyénél volt."
  },
  {
    "number": "27",
    "text": "Majd ezt mondta Józsué az egész népnek: Ez a kő lesz majd a tanú ellenünk, mert ez hallotta az  Úrnak minden mondását, amikor beszélt velünk. Ez lesz majd a tanú ellenetek, ha megtagadjátok Isteneteket!"
  },
  {
    "number": "28",
    "text": "Ezután elbocsátotta Józsué a népet, mindenkit a maga örökségébe."
  },
  {
    "number": "29",
    "text": "Történt pedig ezek után, hogy meghalt Józsué, Nún fia, az  Úr szolgája száztíz éves korában."
  },
  {
    "number": "30",
    "text": "Eltemették örökségének a területén, Timnat-Szerahban, amely Efraim hegyvidékén, a Gaas-hegytől északra van."
  },
  {
    "number": "31",
    "text": "Izráel pedig az  Urat szolgálta Józsué egész életében meg azoknak a véneknek az idejében, akik túlélték Józsuét, és akik ismerték az  Úrnak mindazokat a tetteit, amelyeket véghezvitt Izráelért."
  },
  {
    "number": "32",
    "text": "József csontjait, amelyeket Egyiptomból hoztak magukkal Izráel fiai, Sikemben temették el, a mezőnek azon a részén, amelyet Jákób vett meg Hamórnak, Sikem atyjának fiaitól száz keszíta ezüstért, és amely József fiainak az öröksége lett."
  },
  {
    "number": "33",
    "text": "Meghalt Eleázár, Áron fia is, és eltemették fiának, Fineásnak a városában, Gibeában, amelyet Efraim hegyvidékén adtak neki."
  }
]