[
  {
    "number": "1",
    "text": "Amikor meghallotta az emóriak összes királya túl a Jordánon, nyugat felé és a kánaániak valamennyi királya a tenger mellett, hogy kiszárította az  Úr a Jordán vizét Izráel fiai előtt, amíg átkeltek rajta, megdermedt a szívük, és még a lélegzetük is elállt Izráel fiai miatt."
  },
  {
    "number": "2",
    "text": "Abban az időben mondta az  Úr Józsuénak: Készíts kőkéseket, és metéld körül újból Izráel fiait!"
  },
  {
    "number": "3",
    "text": "Józsué tehát kőkéseket csinált magának, és az Arálót-halmon körülmetélte Izráel fiait."
  },
  {
    "number": "4",
    "text": "Azért metélte őket körül Józsué, mert a hadköteles férfiak, akik kijöttek Egyiptomból, mind meghaltak útközben a pusztában, miután kijöttek Egyiptomból;"
  },
  {
    "number": "5",
    "text": "körül volt ugyan metélve az egész nép, amely kijött, de útközben, a pusztában született nép közül, miután kijöttek Egyiptomból, már senkit sem metéltek körül."
  },
  {
    "number": "6",
    "text": "Mert negyven évig vándoroltak Izráel fiai a pusztában, miközben elpusztult az egész nép, valamennyi hadköteles, aki kijött Egyiptomból, mert nem hallgatott az  Úr szavára. Ezért megesküdött az  Úr, hogy nem engedi meglátniuk azt a földet, amelyről megesküdött az  Úr atyáiknak, hogy nekünk adja, a tejjel és mézzel folyó földet,"
  },
  {
    "number": "7",
    "text": "és fiaikat állította a helyükre. Őket metélte körül Józsué. Ezek ugyanis körülmetéletlenek voltak, mert útközben nem metélték körül őket."
  },
  {
    "number": "8",
    "text": "Amikor azonban befejezték az egész nép körülmetélését, a helyükön maradtak, a táborban, amíg erőre nem kaptak."
  },
  {
    "number": "9",
    "text": "Az  Úr pedig ezt mondta Józsuénak: Ma hárítottam el rólatok az egyiptomi gyalázatot. Ezért hívják azt a helyet Gilgálnak mind a mai napig."
  },
  {
    "number": "10",
    "text": "Amikor Gilgálban táboroztak Izráel fiai, megtartották a páskát a hónap tizennegyedik napján este Jerikó síkságán."
  },
  {
    "number": "11",
    "text": "A páska második napján kovásztalan kenyeret ettek a föld terméséből és pörkölt gabonát ugyanazon a napon."
  },
  {
    "number": "12",
    "text": "A manna pedig megszűnt a következő naptól fogva, hogy ettek a föld terméséből. Nem volt többé mannája Izráel fiainak, hanem már abban az évben Kánaán földjének a termését ették."
  },
  {
    "number": "13",
    "text": "Amikor Józsué Jerikónál volt, föltekintett, és látta, hogy egy férfi áll előtte, kivont karddal a kezében. Odament hozzá Józsué, és megkérdezte tőle: Közénk tartozol, vagy ellenségeinkhez?"
  },
  {
    "number": "14",
    "text": "Az pedig így felelt: Nem, én az  Úr seregének a vezére vagyok; éppen most érkeztem. Ekkor Józsué arccal a földre borult előtte, meghajolt, és ezt kérdezte tőle: Mit akar mondani szolgájának az én Uram?"
  },
  {
    "number": "15",
    "text": "Az  Úr seregének a vezére így felelt Józsuénak: Oldd le sarudat a lábadról, mert szent az a hely, ahol állsz. Józsué így is tett."
  }
]