[
  {
    "number": "1",
    "text": "Azután ezt mondta az  Úr Józsuénak: Ne félj, és ne rettegj! Vedd magad mellé az egész hadinépet, azután indulj és vonulj Aj városa ellen! Meglásd, kezedbe adom Aj királyát, népét, városát és földjét."
  },
  {
    "number": "2",
    "text": "Úgy bánj Aj városával és királyával, ahogyan Jerikóval és királyával bántál, de a zsákmány és az állatok a ti prédátok lehet. Álljatok lesbe a város mögött!"
  },
  {
    "number": "3",
    "text": "Elindult tehát Józsué az egész hadinéppel, és fölvonultak Aj ellen. Kiválasztott Józsué harmincezer erős vitézt, és elküldte őket éjjel."
  },
  {
    "number": "4",
    "text": "Ezt a parancsot adta nekik: Figyeljetek rám! Álljatok lesbe a városnál, a város mögött. Ne legyetek nagyon messze a várostól, és legyetek mindnyájan készenlétben!"
  },
  {
    "number": "5",
    "text": "Én a velem levő egész néppel megközelítem a várost. Ha majd kijönnek ellenünk, mint először, elfutunk előlük."
  },
  {
    "number": "6",
    "text": "Ők utánunk fognak jönni annyira, hogy elszakítjuk őket a várostól, mert azt gondolják, hogy futunk előlük, mint először. Mi tehát futunk előlük."
  },
  {
    "number": "7",
    "text": "Ti akkor indítsatok támadást a leshelyről, és vegyétek birtokba a várost, mert Istenetek, az  Úr kezetekbe adja azt."
  },
  {
    "number": "8",
    "text": "És ha bevettétek a várost, gyújtsátok föl! Az  Úr szava szerint cselekedjetek! Lássátok, ezt parancsoltam nektek!"
  },
  {
    "number": "9",
    "text": "Azután elküldte őket Józsué. Azok elmentek a leshelyre, és elhelyezkedtek Bétel és Aj között, Ajtól nyugatra. Józsué pedig a nép között töltötte ezt az éjszakát."
  },
  {
    "number": "10",
    "text": "Korán reggel fölkelt Józsué, számba vette a népet, azután fölvonult Izráel véneivel a nép élén Aj ellen."
  },
  {
    "number": "11",
    "text": "Az egész vele levő hadinép felvonult. Így közeledtek, és megérkeztek a város alá. Tábort ütöttek Ajtól északra úgy, hogy egy völgy volt köztük és Aj között."
  },
  {
    "number": "12",
    "text": "Ekkor kijelölt mintegy ötezer embert, és lesbe állította őket Bétel és Aj között a várostól nyugatra."
  },
  {
    "number": "13",
    "text": "Így helyezték el a népet: a tábor egészét a várostól északra, a lesből támadókat pedig a várostól nyugatra. Józsué ezt az éjszakát a völgyben töltötte."
  },
  {
    "number": "14",
    "text": "Amikor látta ezt Aj királya, a város férfiai korán reggel nagy hirtelen kivonultak, hogy megütközzenek Izráellel. A király és egész népe arra a helyre ment, ahová várták: az Arábá-völgy szélére; nem tudta ugyanis, hogy lest vetettek neki a várostól nyugatra."
  },
  {
    "number": "15",
    "text": "Józsué és egész Izráel pedig, mintha vereséget szenvedtek volna tőlük, futásnak eredtek a puszta felé."
  },
  {
    "number": "16",
    "text": "Ekkor hadba szólították az egész népet, amely még a városban volt, hogy üldözőbe vegyék őket. És miközben Józsuét üldözték, elszakadtak a várostól."
  },
  {
    "number": "17",
    "text": "Nem maradt senki Ajban és Bételben, aki ne eredt volna Izráel nyomába. A várost tárva-nyitva hagyták, és úgy üldözték Izráelt."
  },
  {
    "number": "18",
    "text": "Akkor ezt mondta az  Úr Józsuénak: Nyújtsd ki a kezedben levő dárdát Aj felé, mert a kezedbe adtam azt. Józsué kinyújtotta a kezében levő dárdát a város felé."
  },
  {
    "number": "19",
    "text": "Erre a lesben állók gyorsan előjöttek az állásaikból, és rohamra indultak, amint Józsué kinyújtotta a kezét. Behatoltak a városba, és elfoglalták, majd nyomban felgyújtották a várost."
  },
  {
    "number": "20",
    "text": "Amikor az ajbeliek hátrafordultak, látták, hogy a város füstje az ég felé száll, és nincs módjuk se erre, se arra menekülni, mert a puszta felé menekülő nép is visszafordult üldözői ellen."
  },
  {
    "number": "21",
    "text": "Amikor ugyanis látta Józsué és egész Izráel, hogy a lesben állók elfoglalták a várost, és a város füstje száll fölfelé, visszafordultak, és vágni kezdték az ajbelieket."
  },
  {
    "number": "22",
    "text": "A városban levők is kijöttek ellenük, így ők az izráeliek közé kerültek. Ezek innen, azok onnan vágták őket, úgyhogy senki sem maradt, aki elfuthatott vagy elmenekülhetett volna."
  },
  {
    "number": "23",
    "text": "Aj királyát azonban élve fogták el, és Józsué elé vitték."
  },
  {
    "number": "24",
    "text": "Miután Izráel lemészárolta Aj összes lakóját a harcmezőn és a pusztában, ahol üldözték őket, és miután ezek mind egy szálig elestek a harcban, egész Izráel visszafordult Aj ellen, és kardélre hányták a várost."
  },
  {
    "number": "25",
    "text": "Összesen tizenkétezer férfi és nő esett el azon a napon, Aj valamennyi lakója."
  },
  {
    "number": "26",
    "text": "Józsué ugyanis nem eresztette le a kezét, amellyel a dárdát tartotta, amíg Aj valamennyi lakóját ki nem irtották."
  },
  {
    "number": "27",
    "text": "Csak az állatok és a városból összeszedett zsákmány lett Izráel prédájává az  Úr szava szerint, ahogyan megparancsolta Józsuénak."
  },
  {
    "number": "28",
    "text": "Így perzselte föl Józsué Aj városát, és mindörökre sivár romhalmazzá tette. Így van ez ma is."
  },
  {
    "number": "29",
    "text": "Aj királyát pedig felakasztatta egy fára, és ott volt egész estig. De napnyugtakor Józsué parancsára levették a holttestet a fáról, odadobták a városkapu elé, és nagy kőhalmot raktak föléje. Ott van az még ma is."
  },
  {
    "number": "30",
    "text": "Ekkor oltárt épített Józsué az  Úrnak, Izráel Istenének az Ébál-hegyen,"
  },
  {
    "number": "31",
    "text": "ahogyan megparancsolta Mózes, az  Úr szolgája Izráel fiainak, és ahogyan meg is van írva Mózes törvénykönyvében. Oltárt épített faragatlan kövekből, amelyekhez nem értek vassal. Égőáldozatokat mutattak be azon az  Úrnak, és békeáldozatokat vágtak."
  },
  {
    "number": "32",
    "text": "És felírta ott a kövekre Mózes törvényének a mását; Izráel fiai előtt írta fel."
  },
  {
    "number": "33",
    "text": "Egész Izráel, annak vénei, elöljárói és bírái ott álltak kétfelől a láda mellett, az  Úr szövetségládáját vivő lévita papokkal szemben, mind a jövevények, mind a született izráeliek, fele a Garizím-hegy irányában, fele pedig az Ébál-hegy irányában, ahogyan Mózes, az  Úr szolgája megparancsolta, hogy így áldják meg Izráel népét első ízben."
  },
  {
    "number": "34",
    "text": "Azután fölolvasta Józsué a törvény minden igéjét, az áldást és az átkot, pontosan úgy, ahogyan meg van írva a törvénykönyvben."
  },
  {
    "number": "35",
    "text": "Mindabból, amit Mózes megparancsolt, egyetlen szó sem volt, amelyet ne olvasott volna föl Józsué Izráel egész gyülekezete meg az asszonyok, a gyermekek és a hozzájuk csatlakozott jövevények előtt."
  }
]