[
  {
    "number": "1",
    "text": "Amikor meghallották ezt mindazok a királyok, akik a Jordánon túl a hegyvidéken, a Sefélá-alföldön és a Nagy-tenger egész partja mentén a Libánon felé laktak: a hettiták, az emóriak, a kánaániak, a perizziek, a hivviek és a jebúsziak,"
  },
  {
    "number": "2",
    "text": "szövetkeztek egymással, hogy együttesen harcoljanak Józsué és Izráel ellen."
  },
  {
    "number": "3",
    "text": "Gibeón lakói azonban hallva, hogy mit tett Józsué Jerikóval és Aj városával,"
  },
  {
    "number": "4",
    "text": "a maguk részéről cselhez folyamodtak. Elindultak, és így szerelték föl magukat: elnyűtt zsákokat szereztek szamaraikra meg elnyűtt, megrepedezett és összekötözött borostömlőket,"
  },
  {
    "number": "5",
    "text": "a lábukra elnyűtt és foltozott sarukat, magukra pedig elnyűtt ruhát. Útravaló kenyerük is mind száraz és csupa morzsa volt."
  },
  {
    "number": "6",
    "text": "Így mentek Józsuéhoz a táborba, Gilgálba, és ezt mondták neki meg az izráelieknek: Messze földről jöttünk. Kössetek most szövetséget velünk!"
  },
  {
    "number": "7",
    "text": "Az izráeliek azonban ezt mondták a hivvieknek: Hátha köztünk laktok, hogyan köthetnénk akkor veletek szövetséget?"
  },
  {
    "number": "8",
    "text": "Azok ezt mondták Józsuénak: Szolgáid vagyunk. Józsué azonban megkérdezte: Kik vagytok, és honnan jöttetek?"
  },
  {
    "number": "9",
    "text": "Azok ezt felelték neki: Egy nagyon távoli országból jöttek a te szolgáid Istenednek, az  Úrnak nevéért, mert hallottuk hírét és mindazt, amit Egyiptomban véghezvitt,"
  },
  {
    "number": "10",
    "text": "meg mindazt, amit az emóriak két királyával tett a Jordánon túl: Szíhónnal, Hesbón királyával és az astáróti Óggal, Básán királyával."
  },
  {
    "number": "11",
    "text": "Ezért véneink és országunk lakói ezt mondták nekünk: Vegyetek magatokhoz útravalót, menjetek eléjük, és mondjátok nekik: Szolgáitok vagyunk, kössetek hát szövetséget velünk!"
  },
  {
    "number": "12",
    "text": "Itt a kenyerünk: még meleg volt, amikor otthon becsomagoltuk az útra, és elindultunk hozzátok, mostanra pedig száraz és csupa morzsa lett."
  },
  {
    "number": "13",
    "text": "Ezek a borostömlők is újak voltak, amikor megtöltöttük, most pedig repedezettek. A ruhánk és a sarunk is elnyűtt a nagyon hosszú úton."
  },
  {
    "number": "14",
    "text": "Ők kezükbe is vették ezeknek az útravalóját, de az  Úr akaratát nem kérdezték meg."
  },
  {
    "number": "15",
    "text": "Józsué ráállt a békére, és szövetséget kötött velük azzal az ígérettel, hogy életben hagyja őket. A közösség fejedelmei pedig megesküdtek erre."
  },
  {
    "number": "16",
    "text": "Három nappal azután, hogy szövetséget kötöttek velük, meghallották, hogy a közelből valók, sőt közöttük laknak."
  },
  {
    "number": "17",
    "text": "Útnak indultak ezért Izráel fiai, és harmadnapra elérkeztek azok városaihoz. Ezek voltak a városaik: Gibeón, Kefírá, Beérót és Kirjat-Jeárím."
  },
  {
    "number": "18",
    "text": "De nem koncolták fel őket Izráel fiai, mert a közösség fejedelmei megesküdtek nekik az  Úrra, Izráel Istenére. Emiatt zúgolódni kezdett az egész közösség a fejedelmek ellen."
  },
  {
    "number": "19",
    "text": "De a fejedelmek mind azt mondták az egész közösségnek: Megesküdtünk nekik az  Úrra, Izráel Istenére, nem bánthatjuk tehát őket."
  },
  {
    "number": "20",
    "text": "Ezt tegyük hát velük: hagyjuk életben őket, és akkor nem ér bennünket az  Úr haragja amiatt az eskü miatt, amelyet nekik tettünk."
  },
  {
    "number": "21",
    "text": "Majd azt mondták a fejedelmek: Maradjanak életben, de legyenek favágói és vízhordói az egész közösségnek! Így határoztak tehát róluk a fejedelmek."
  },
  {
    "number": "22",
    "text": "Józsué pedig hívatta őket, és így beszélt hozzájuk: Miért szedtetek rá bennünket? Azt mondtátok: Nagyon messziről érkeztünk. Pedig közöttünk laktok."
  },
  {
    "number": "23",
    "text": "Legyetek azért átkozottak! Ne fogyjanak ki közületek a szolgák, Istenem házának favágói és vízhordói!"
  },
  {
    "number": "24",
    "text": "Azok ezt felelték Józsuénak: Mivel tudomásukra jutott a te szolgáidnak, hogy Istenetek, az  Úr megparancsolta Mózesnek, az ő szolgájának, hogy adja nektek az egész országot, és pusztítsa ki előletek az ország minden lakóját, nagyon féltettük tőletek az életünket, ezért tettük ezt."
  },
  {
    "number": "25",
    "text": "Most már a kezedben vagyunk, bánj velünk úgy, ahogyan jónak és helyesnek látod!"
  },
  {
    "number": "26",
    "text": "Józsué pedig ezt tette velük: Megmentette őket Izráel fiainak a kezéből, és így nem gyilkolták le őket,"
  },
  {
    "number": "27",
    "text": "de elrendelte Józsué azon a napon, hogy a közösségnek, valamint az  Úr oltárának a favágói és vízhordói legyenek azon a helyen, amelyet majd kiválaszt az  Úr. Így van ez ma is."
  }
]