[
  {
    "number": "1",
    "text": "Amikor Dávid élemedett korú öregember lett, hiába takargatták be ruhákkal, nem tudott fölmelegedni."
  },
  {
    "number": "2",
    "text": "Akkor ezt mondták neki udvari emberei: Keresni kell urunknak, a királynak egy fiatal szüzet, hogy a király szolgálatára álljon, és ápolja őt. Ha ez a karjaidban fekszik, akkor majd fölmelegszel, uram, királyom!"
  },
  {
    "number": "3",
    "text": "Keresni kezdtek tehát Izráel egész területén egy szép leányt. Így találtak rá a súnémi Abiságra, és bevitték a királyhoz."
  },
  {
    "number": "4",
    "text": "Ez a leány igen szép volt; ő ápolta a királyt, és ő viselte gondját, de a király nem élt vele."
  },
  {
    "number": "5",
    "text": "Adónijjá, Haggít fia elbizakodottan ezt mondta: Én leszek a király! És szerzett magának harci kocsikat, lovasokat és ötven férfit, akik előtte futottak."
  },
  {
    "number": "6",
    "text": "Apja azonban soha életében nem vetette a szemére, hogy miért tesz ilyet. Absolon után szülte őt anyja, és ő is igen szép ember volt."
  },
  {
    "number": "7",
    "text": "Tárgyalt Jóábbal, Cerújá fiával és Ebjátár pappal, ezek segítették Adónijját, és vele tartottak."
  },
  {
    "number": "8",
    "text": "Viszont Cádók pap, Benájá, Jójádá fia, Nátán próféta, Simí és Réí meg Dávid vitézei nem támogatták Adónijját."
  },
  {
    "number": "9",
    "text": "Egyszer Adónijjá juhokból, marhákból és hizlalt borjúkból áldozati lakomát rendezett a Zóhelet-kőnél, a Rógél-forrás mellett, és meghívta minden testvérét, a király fiait meg a király szolgálatában álló összes júdait."
  },
  {
    "number": "10",
    "text": "Nem hívta meg viszont Nátán prófétát, Benáját, a vitézeket meg a testvérét, Salamont sem."
  },
  {
    "number": "11",
    "text": "Akkor ezt mondta Nátán Betsabénak, Salamon anyjának: Nem hallottad, hogy Adónijjá, Haggít fia lett a király, úgy, hogy urunk, Dávid nem is tud róla?!"
  },
  {
    "number": "12",
    "text": "Gyere hát, hallgasd meg a tanácsomat, hogyan mentsd meg életedet és fiadnak, Salamonnak az életét."
  },
  {
    "number": "13",
    "text": "Eredj, menj be Dávid királyhoz, és mondd ezt neki: Uram, királyom, te megesküdtél szolgálóleányodnak: A te fiad, Salamon lesz utánam a király, és ő fog a trónomra ülni. Miért lett akkor Adónijjá a király?"
  },
  {
    "number": "14",
    "text": "Amíg te a királlyal beszélsz, én is bemegyek utánad, és megerősítem szavaidat."
  },
  {
    "number": "15",
    "text": "Betsabé be is ment a királyhoz a belső szobába, ahol a súnémi Abiság viselte gondját a megvénült királynak."
  },
  {
    "number": "16",
    "text": "Betsabé meghajolt, és leborult a király előtt, a király pedig ezt kérdezte: Mit kívánsz?"
  },
  {
    "number": "17",
    "text": "Az így felelt neki: Uram, te megesküdtél szolgálóleányodnak az  Úrra, a te Istenedre: A te fiad, Salamon lesz utánam a király, ő fog a trónomra ülni."
  },
  {
    "number": "18",
    "text": "Most mégis Adónijjá lett a király, te pedig, uram, királyom, még csak nem is tudsz róla."
  },
  {
    "number": "19",
    "text": "Mert bikákból, hizlalt borjakból és juhokból gazdag áldozati lakomát rendezett, és meghívta rá a király valamennyi fiát, Ebjátár papot és Jóábot, a hadsereg parancsnokát; csak szolgádat, Salamont nem hívta meg."
  },
  {
    "number": "20",
    "text": "Most azért, uram, királyom, rajtad van egész Izráel szeme, neked kell kihirdetned, hogy ki ül utánad a trónra, uram, királyom!"
  },
  {
    "number": "21",
    "text": "Mert ha majd őseidhez térsz pihenni, uram, királyom, akkor engem és fiamat, Salamont lázadóknak fognak tekinteni."
  },
  {
    "number": "22",
    "text": "Még beszélt a királlyal, amikor megérkezett Nátán próféta."
  },
  {
    "number": "23",
    "text": "Jelentették a királynak: Itt van Nátán próféta. Erre ő bement a király elé, és arccal a földre borult a király előtt."
  },
  {
    "number": "24",
    "text": "Ezt mondta Nátán: Uram, királyom! Te mondtad azt, hogy Adónijjá lesz utánad a király, és ő fog a trónodra ülni?"
  },
  {
    "number": "25",
    "text": "Mert ő ma elment, és bikákból, hizlalt borjakból és juhokból gazdag áldozati lakomát rendezett; meghívta a király valamennyi fiát, a hadsereg parancsnokát meg Ebjátár papot, és ezek most vele esznek-isznak, és ezt kiáltozzák: Éljen Adónijjá király!"
  },
  {
    "number": "26",
    "text": "De engem, a te szolgádat nem hívott meg, sem Cádók papot, sem Benáját, Jójádá fiát, sem szolgádat, Salamont."
  },
  {
    "number": "27",
    "text": "Ha az én uramtól, a királytól való ez az intézkedés, akkor miért nem tudattad szolgáiddal, hogy ki ül a trónra utánad, uram, királyom?"
  },
  {
    "number": "28",
    "text": "Dávid király erre így válaszolt: Hívjátok ide Betsabét! Ő bement a királyhoz, és megállt a király előtt."
  },
  {
    "number": "29",
    "text": "Akkor a király megesküdött, és ezt mondta: Az élő  Úrra mondom, aki megváltott engem minden nyomorúságból,"
  },
  {
    "number": "30",
    "text": "hogy amiképp megesküdtem neked az  Úrra, Izráel Istenére, hogy a te fiad, Salamon lesz utánam a király, és ő ül a trónomra, úgy azt meg is cselekszem még a mai napon."
  },
  {
    "number": "31",
    "text": "Erre Betsabé arccal a földig hajolva leborult a király előtt, és ezt mondta: Örökké éljen az én uram, Dávid király!"
  },
  {
    "number": "32",
    "text": "Azután ezt mondta Dávid király: Hívjátok ide Cádók papot, Nátán prófétát és Benáját, Jójádá fiát! Ezek be is mentek a király elé."
  },
  {
    "number": "33",
    "text": "A király ezt mondta nekik: Vegyétek magatok mellé uratok embereit! Ültessétek fiamat, Salamont az én öszvéremre, és vezessétek le a Gíhónhoz!"
  },
  {
    "number": "34",
    "text": "Cádók pap és Nátán próféta kenje ott fel Izráel királyává, azután fújjátok meg a kürtöt, és kiáltsátok: Éljen Salamon király!"
  },
  {
    "number": "35",
    "text": "Azután vonuljatok fel mögötte, ő pedig jöjjön ide, üljön a trónomra, és ő legyen helyettem a király! Mert azt parancsoltam, hogy ő legyen Izráel és Júda fejedelme."
  },
  {
    "number": "36",
    "text": "Akkor Benájá, Jójádá fia válaszolt a királynak: Az  Úr, az én uramnak, királyomnak Istene mondjon áment rá!"
  },
  {
    "number": "37",
    "text": "Ahogyan vele volt az  Úr az én urammal, királyommal, úgy legyen Salamonnal is, és tegye nagyobbá trónját még az én uramnak, Dávid királynak a trónjánál is!"
  },
  {
    "number": "38",
    "text": "Elment tehát Cádók pap, Nátán próféta és Benájá, Jójádá fia meg a kerétiek és a pelétiek; Salamont Dávid király öszvérére ültették, és levezették a Gíhónhoz."
  },
  {
    "number": "39",
    "text": "Cádók pap pedig kihozta a sátorból az olajosszarut, és fölkente Salamont. Majd megfújták a kürtöt, és az egész nép ezt kiáltozta: Éljen Salamon király!"
  },
  {
    "number": "40",
    "text": "Azután fölvonult mögötte az egész nép, sípokkal sípoltak, és olyan lelkesen ujjongtak, hogy majd meghasadt a föld a kiáltozásuktól."
  },
  {
    "number": "41",
    "text": "Meghallotta ezt Adónijjá és a nála levő meghívottak mind, amikor a lakoma végén jártak. Jóáb is meghallotta a kürtszót, és ezt kérdezte: Miért van ilyen nagy zaj a városban?"
  },
  {
    "number": "42",
    "text": "Még beszélt, amikor megérkezett Jónátán, Ebjátár pap fia. Adónijjá ezt mondta: Jöjj be, te derék ember vagy, és biztosan jó hírt hozol."
  },
  {
    "number": "43",
    "text": "Jónátán így válaszolt Adónijjának: Nem, mert a mi urunk, Dávid király Salamont tette királlyá."
  },
  {
    "number": "44",
    "text": "Elküldte vele a király Cádók papot, Nátán prófétát és Benáját, Jójádá fiát meg a kerétieket és a pelétieket, őt pedig felültették a király öszvérére,"
  },
  {
    "number": "45",
    "text": "majd Cádók pap Nátán prófétával együtt királlyá kente őt a Gíhónnál. Onnan vonultak föl örvendezve, ezért zajos a város, ennek a hangját hallottátok."
  },
  {
    "number": "46",
    "text": "Salamon már ott is ül a királyi trónon."
  },
  {
    "number": "47",
    "text": "Sőt a király udvari emberei is odamentek, és így áldják urunkat, Dávid királyt: Szerezzen Istened Salamonnak még nagyobb hírnevet, mint a tiéd, és tegye az ő trónját még a te trónodnál is nagyobbá! A király mélyen meghajolt a fekvőhelyén,"
  },
  {
    "number": "48",
    "text": "majd még ezt is mondta a király: Áldott az  Úr, Izráel Istene, aki megadta nekem a mai napon, hogy szemem láttára ült utódom a trónra."
  },
  {
    "number": "49",
    "text": "Ekkor megrémülve fölkelt Adónijjá összes meghívottja, és elsiettek mindnyájan, amerre láttak."
  },
  {
    "number": "50",
    "text": "Adónijjá azonban félt Salamontól, ezért elment, és megragadta az oltár szarvait."
  },
  {
    "number": "51",
    "text": "Jelentették Salamonnak, hogy Adónijjá fél Salamon királytól, ezért megragadta az oltár szarvait, és ezt mondja: Esküdjék meg nekem most Salamon király, hogy nem öli meg fegyverrel a szolgáját!"
  },
  {
    "number": "52",
    "text": "Erre így szólt Salamon: Ha derék embernek bizonyul, haja szála sem fog meggörbülni, de ha valami rosszat tesz, akkor meg kell halnia."
  },
  {
    "number": "53",
    "text": "Ekkor érte küldött Salamon király, és elhozták az oltártól; ő pedig amint megérkezett, leborult Salamon király előtt. Salamon ezt mondta neki: Eredj haza!"
  }
]