[
  {
    "number": "1",
    "text": "Salamon király sok idegen asszonyt szeretett a fáraó leányán kívül, móábiakat, ammóniakat, edómiakat, szidóniakat és hettitákat,"
  },
  {
    "number": "2",
    "text": "olyan népekből valókat, amelyekről ezt mondta az  Úr Izráel fiainak: Ne keveredjetek közéjük, és ők se keveredjenek közétek, mert saját isteneikhez fordítják szíveteket! Ezekhez ragaszkodott Salamon szerelemmel."
  },
  {
    "number": "3",
    "text": "Volt neki hétszáz főrangú és háromszáz másodrangú felesége. Feleségei elfordították a szívét."
  },
  {
    "number": "4",
    "text": "Így történt, hogy Salamon szívét feleségei vénségére más istenekhez fordították, és szíve nem maradt teljesen Istenéé, az  Úré, mint volt apjának, Dávidnak a szíve."
  },
  {
    "number": "5",
    "text": "Mert Salamon Astóretet, a szidóniak istenét és Milkómot, az ammóniak bálványát követte."
  },
  {
    "number": "6",
    "text": "Így olyan dolgot tett Salamon, amit rossznak lát az  Úr, és nem követte olyan hűségesen az  Urat, mint apja, Dávid."
  },
  {
    "number": "7",
    "text": "Akkoriban Salamon áldozóhalmot épített a Jeruzsálemmel szemben levő hegyen Kemósnak, a móábiak bálványának és Moloknak, az ammóniak bálványának."
  },
  {
    "number": "8",
    "text": "Így tett Salamon a többi, idegenből szerzett felesége kedvéért is, akik a maguk isteneinek tömjéneztek és áldoztak."
  },
  {
    "number": "9",
    "text": "Megharagudott azért az  Úr Salamonra, mivel elfordult szíve az  Úrtól, Izráel Istenétől, aki kétszer is megjelent neki,"
  },
  {
    "number": "10",
    "text": "és erre nézve azt parancsolta neki, hogy ne kövessen más isteneket; de ő nem tartotta meg, amit az  Úr parancsolt."
  },
  {
    "number": "11",
    "text": "Akkor ezt mondta az  Úr Salamonnak: Mivel ez történt veled, és nem tartottad meg a velem kötött szövetséget, sem rendelkezéseimet, amelyeket adtam neked, azért én ki fogom szakítani kezedből az országot, és a te szolgádnak adom."
  },
  {
    "number": "12",
    "text": "De apádért, Dávidért nem a te napjaidban teszem meg ezt: majd a fiad kezéből fogom kiszakítani."
  },
  {
    "number": "13",
    "text": "De nem az egész országot szakítom ki: adok a fiadnak egy törzset szolgámért, Dávidért és Jeruzsálemért, amelyet kiválasztottam."
  },
  {
    "number": "14",
    "text": "Azután ellenfelet támasztott az  Úr Salamonnak: az edómi Hadadot, aki királyi származású volt Edómban."
  },
  {
    "number": "15",
    "text": "Amikor Dávid megtámadta Edómot, Jóáb, a hadseregparancsnok fölment, hogy eltemesse az elesetteket, és levágott minden Edómban található férfit."
  },
  {
    "number": "16",
    "text": "Hat hónapig maradt ott Jóáb egész Izráellel, míg ki nem irtott minden Edómban található férfit."
  },
  {
    "number": "17",
    "text": "Akkor menekült el Hadad néhány edómi férfival együtt, akik apjának az emberei voltak, és Egyiptomba mentek. Hadad akkor még kisfiú volt."
  },
  {
    "number": "18",
    "text": "Elindultak Midjánból, és Páránba jutottak; Páránból is vittek magukkal férfiakat, és elmentek Egyiptomba a fáraóhoz, Egyiptom királyához. Ő házat adott neki, gondoskodott az ellátásáról, és földet is adott neki."
  },
  {
    "number": "19",
    "text": "Hadad nagy jóindulatra talált a fáraónál, aki hozzáadta feleségének, Tahpenész királynénak a húgát."
  },
  {
    "number": "20",
    "text": "Tahpenész húga szülte neki fiát, Genubatot. Tahpenész a fáraó palotájában választotta el, és Genubat ott maradt a fáraó palotájában, a fáraó fiai között."
  },
  {
    "number": "21",
    "text": "Amikor Hadad meghallotta Egyiptomban, hogy Dávid őseihez tért pihenni, és hogy Jóáb, a hadseregparancsnok is meghalt, így szólt Hadad a fáraóhoz: Bocsáss el engem, hadd menjek el a hazámba!"
  },
  {
    "number": "22",
    "text": "A fáraó ezt mondta neki: Miben szenvedsz itt hiányt, hogy most a hazádba akarsz menni? Ő ezt felelte: Semmiben, de azért mégis bocsáss el engem!"
  },
  {
    "number": "23",
    "text": "Támasztott Isten másik ellenfelet is: Rezónt, Eljádá fiát, aki urától, Hadadezertől, Cóbá királyától menekült el."
  },
  {
    "number": "24",
    "text": "Ez férfiakat gyűjtött maga mellé, és egy rablócsapat vezére lett. De amikor Dávid öldökölni kezdte őket, Rezón Damaszkuszba ment, ott letelepedett, majd király lett Damaszkuszban."
  },
  {
    "number": "25",
    "text": "Ellenfele volt Izráelnek Salamon egész életében, és olyan veszedelmet okozott, mint Hadad. Megvetette Izráelt, és Arámban uralkodott."
  },
  {
    "number": "26",
    "text": "Jeroboám, az efrátai Nebát fia, Cerédából, Salamon egyik udvari embere, akinek egy özvegyasszony volt az anyja, név szerint Cerúá, föllázadt a király ellen."
  },
  {
    "number": "27",
    "text": "Az pedig, hogy föllázadt a király ellen, így történt: Salamon megépíttette a Milló-erődöt, és berakatta apja, Dávid városának a réseit."
  },
  {
    "number": "28",
    "text": "Ez a férfi, Jeroboám derék ember volt. Amikor Salamon látta, hogy ez a fiatalember jól végzi munkáját, megtette József házában az összes kényszermunkás felügyelőjévé."
  },
  {
    "number": "29",
    "text": "Abban az időben Jeroboám elment Jeruzsálemből. Útközben találkozott a sílói Ahijjá prófétával, aki egy új köpenybe volt burkolózva. Csak ők ketten voltak a mezőn."
  },
  {
    "number": "30",
    "text": "Ahijjá megragadta a rajta levő új köpenyt, tizenkét darabra hasította,"
  },
  {
    "number": "31",
    "text": "és ezt mondta Jeroboámnak: Végy magadhoz tíz darabot! Mert ezt mondta az  Úr, Izráel Istene: Íme, kiszakítom az országot Salamon kezéből, és tíz törzset neked adok."
  },
  {
    "number": "32",
    "text": "Egy törzs azonban az övé marad szolgámért, Dávidért és Jeruzsálem városáért, amelyet kiválasztottam Izráel összes törzse közül."
  },
  {
    "number": "33",
    "text": "Azért lesz ez így, mert elhagyott engem, és Astóretet, Szidón istenét, Kemóst, a móábiak istenét és Milkómot, az ammóniak istenét imádta; nem az én utaimon járt, rendelkezéseimet és törvényeimet, amelyeket én helyesnek látok, nem teljesítette úgy, ahogyan az apja, Dávid."
  },
  {
    "number": "34",
    "text": "De nem veszem ki a kezéből az egész országot. Megtartom őt fejedelemnek egész életében szolgámért, Dávidért, akit kiválasztottam, és aki megtartotta parancsolataimat és rendelkezéseimet."
  },
  {
    "number": "35",
    "text": "Fiának a kezéből veszem ki az országot, és tíz törzset neked adok."
  },
  {
    "number": "36",
    "text": "Csak egy törzset adok a fiának, hogy maradjon előttem mindenkor mécsese szolgámnak, Dávidnak Jeruzsálem városában, amelyet kiválasztottam magamnak, hogy ott legyen a nevem."
  },
  {
    "number": "37",
    "text": "Téged pedig fölemellek, és uralkodni fogsz mindenen, amit megkívánsz. Te leszel Izráel királya!"
  },
  {
    "number": "38",
    "text": "És ha hallgatsz mindarra, amit parancsolok neked, ha az én utaimon jársz, és azt teszed, amit én helyesnek látok, ha megtartod rendelkezéseimet és parancsolataimat, ahogyan tette azt szolgám, Dávid, akkor veled leszek, és maradandó házat építek neked, amilyet Dávidnak építettem, és neked adom Izráelt."
  },
  {
    "number": "39",
    "text": "Így alázom meg Dávid utódait, bár nem örökre."
  },
  {
    "number": "40",
    "text": "Salamon meg akarta öletni Jeroboámot. Jeroboám azonban útra kelt, és Egyiptomba menekült Sisákhoz, Egyiptom királyához; ott is maradt Egyiptomban Salamon haláláig."
  },
  {
    "number": "41",
    "text": "Salamon történetének a többi része, mindaz, amit véghezvitt, továbbá a bölcsessége meg van írva Salamon történetének a könyvében."
  },
  {
    "number": "42",
    "text": "Salamon Jeruzsálemben negyven esztendeig uralkodott egész Izráel felett."
  },
  {
    "number": "43",
    "text": "Azután Salamon pihenni tért őseihez, és eltemették apjának, Dávidnak a városában. Utána a fia, Roboám lett a király."
  }
]