[
  {
    "number": "1",
    "text": "Roboám elment Sikembe, mert egész Izráel Sikembe ment, hogy királlyá tegye őt."
  },
  {
    "number": "2",
    "text": "Amikor Jeroboám, Nebát fia ezt meghallotta, még Egyiptomban volt, ahová Salamon király elől menekült. Jeroboám ott is maradt volna Egyiptomban,"
  },
  {
    "number": "3",
    "text": "de érte küldtek, és hazahívták őt. Jeroboám Izráel egész gyülekezetével együtt eljött, és így beszélt Roboámhoz:"
  },
  {
    "number": "4",
    "text": "Apád súlyos igát rakott ránk, te azért most könnyíts azon a súlyos szolgálaton és nehéz igán, amelyet apád ránk rakott, akkor szolgálunk neked."
  },
  {
    "number": "5",
    "text": "Ő így felelt nekik: Menjetek el három napra, azután térjetek vissza hozzám. A nép tehát elment."
  },
  {
    "number": "6",
    "text": "Ekkor Roboám király tanácskozott a vénekkel, akik apja, Salamon szolgálatában álltak, amíg élt, és ezt kérdezte: Mit tanácsoltok, milyen választ adjak ennek a népnek?"
  },
  {
    "number": "7",
    "text": "Azok így szóltak hozzá: Ha te most kedvében jársz ennek a népnek, és engedsz nekik, és ha válaszodban jóságos szavakkal beszélsz velük, akkor örökre a szolgáid lesznek."
  },
  {
    "number": "8",
    "text": "De ő nem fogadta meg a tanácsot, amelyet a vének adtak neki, hanem tanácskozott az ifjakkal is, akik vele együtt nőttek fel, és az ő idejében álltak szolgálatba."
  },
  {
    "number": "9",
    "text": "Ezt kérdezte tőlük: Mit tanácsoltok, milyen választ adjunk ennek a népnek, amely így szólt hozzám: Tedd könnyebbé az igát, amelyet apád rakott ránk!"
  },
  {
    "number": "10",
    "text": "Az ifjak, akik vele együtt nőttek fel, így szóltak hozzá: Ezt mondd ennek a népnek, amely így szólt hozzád: Apád megnehezítette igánkat, te azért könnyítsd meg azt rajtunk! Így beszélj velük: Nekem a kisujjam is vastagabb apám derekánál!"
  },
  {
    "number": "11",
    "text": "Ha tehát apám nehéz igával terhelt meg benneteket, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én pedig szeges korbáccsal foglak megtanítani!"
  },
  {
    "number": "12",
    "text": "Harmadnapra elment Jeroboám az egész néppel együtt Roboámhoz, ahogyan a király elrendelte: Térjetek vissza hozzám harmadnapra!"
  },
  {
    "number": "13",
    "text": "Ám a király keményen válaszolt a népnek. Nem fogadta meg a tanácsot, amit a vének adtak neki,"
  },
  {
    "number": "14",
    "text": "hanem az ifjak tanácsa szerint így szólt hozzájuk: Apám nehéz igát rakott rátok, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én pedig szeges korbáccsal foglak megtanítani."
  },
  {
    "number": "15",
    "text": "Nem hallgatott a király a népre, mert az  Úr rendelte így, hogy beteljesítse azt az igét, amelyet a sílói Ahijjá által mondott az  Úr Jeroboámnak, Nebát fiának."
  },
  {
    "number": "16",
    "text": "Amikor látta egész Izráel, hogy a király nem hallgat rájuk, így válaszoltak a királynak:  Mi közünk nekünk Dávidhoz?  Nincs közösségünk Isai fiával!  Térj sátraidba, Izráel,  törődj, Dávid, a magad házával!Izráel tehát hazament,"
  },
  {
    "number": "17",
    "text": "Roboám pedig Izráel fiai közül csak azoknak maradt a királya, akik Júda városaiban laktak."
  },
  {
    "number": "18",
    "text": "Roboám király ugyan kiküldte Adórámot, a kényszermunkák felügyelőjét, de megkövezte őt egész Izráel, és meghalt. Ekkor Roboám király gyorsan harci kocsijára szállt, és Jeruzsálembe menekült."
  },
  {
    "number": "19",
    "text": "Izráel tehát elpártolt Dávid házától. Így van ez még ma is."
  },
  {
    "number": "20",
    "text": "Amikor meghallotta egész Izráel, hogy visszatért Jeroboám, érte küldtek, a közösség elé hívták, és egész Izráel királyává tették. Nem maradt Dávid háza mögött más, csak Júda törzse."
  },
  {
    "number": "21",
    "text": "Miután Roboám visszaért Jeruzsálembe, összegyűjtötte Júda egész házát és Benjámin törzsét, száznyolcvanezer válogatott harcost, hogy megtámadják Izráel házát, és visszaszerezzék az országot Roboámnak, Salamon fiának."
  },
  {
    "number": "22",
    "text": "De így szólt Isten igéje Semajához, az Isten emberéhez:"
  },
  {
    "number": "23",
    "text": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és Júda meg Benjámin egész házának, a megmaradt népnek:"
  },
  {
    "number": "24",
    "text": "Így szól az  Úr: Ne vonuljatok fel, és ne harcoljatok testvéreitekkel, Izráel fiaival! Térjen haza mindenki, mert én akartam ezt így! Ők hallgattak is az  Úr szavára, és hazatértek az  Úr szava szerint."
  },
  {
    "number": "25",
    "text": "Jeroboám kiépítette az Efraim hegyvidékén levő Sikemet, és ott lakott. Majd elköltözött onnan, és kiépítette Penúélt."
  },
  {
    "number": "26",
    "text": "Eközben Jeroboám így gondolkozott: Még mindig visszakerülhet Dávid házához a királyság!"
  },
  {
    "number": "27",
    "text": "Ha feljár ez a nép, hogy Jeruzsálemben, az  Úr házában mutassa be áldozatait, akkor ennek a népnek a szíve urukhoz, Roboámhoz, Júda királyához hajlik, engem pedig megölnek, és visszatérnek Roboámhoz, Júda királyához."
  },
  {
    "number": "28",
    "text": "Ezért elhatározta a király, hogy készíttet két aranyborjút. Majd ezt mondta: Eleget jártatok már Jeruzsálembe! Itt vannak isteneid, ó, Izráel, akik fölhoztak téged Egyiptomból!"
  },
  {
    "number": "29",
    "text": "Az egyiket Bételbe helyezte el, a másikat pedig Dánba vitette."
  },
  {
    "number": "30",
    "text": "És vétekbe vitték ezek a népet, mivel ezekhez járt: Bételben az egyikhez, Dánban pedig a másikhoz."
  },
  {
    "number": "31",
    "text": "Azután templomokat is készíttetett az áldozóhalmokon, és papokat rendelt a nép köréből, akik nem Lévi fiai közül valók voltak."
  },
  {
    "number": "32",
    "text": "Elrendelt Jeroboám egy ünnepet is a nyolcadik hónap tizenötödik napján, a Júdában tartott ünnepnek megfelelően, és áldozott az oltáron. Ugyanígy járt el Bételben is; áldozatot mutatott be a borjúknak, amelyeket ő készíttetett. Bételben is papokat rendelt az áldozóhalmokra, amelyeket létesített."
  },
  {
    "number": "33",
    "text": "A Bételben csináltatott oltáron is áldozott a nyolcadik hónap tizenötödik napján; abban a hónapban, amelyben önkényesen rendelt el egy ünnepet Izráel fiai számára. Áldozott az oltáron és tömjénezett."
  }
]