[
  {
    "number": "1",
    "text": "Ám miközben Jeroboám ott állt az oltárnál és tömjénezett, Isten egy embere Júdából Bételbe érkezett az  Úr parancsára,"
  },
  {
    "number": "2",
    "text": "és ezt hirdette az  Úr parancsára az oltárnál: Oltár! Oltár! Így szól az  Úr: Egy fiú születik majd Dávid családjából, akinek Jósiás lesz a neve, ő majd föláldozza rajtad az áldozóhalmok papjait, akik most rajtad tömjéneznek, és emberi csontokat fognak elégetni rajtad!"
  },
  {
    "number": "3",
    "text": "Még csodát is tett azon a napon. Megmondta ugyanis: Ez a csoda lesz a bizonyíték arra, hogy az  Úr szólott: Íme, ez az oltár majd meghasad, és szétszóródik a hamu, ami rajta van."
  },
  {
    "number": "4",
    "text": "Amikor a király meghallotta Isten emberének a beszédét, amelyet a bételi oltárról hirdetett, kinyújtotta a kezét Jeroboám az oltár mellől, és ezt mondta: Fogjátok el! De megbénult a keze, amelyet kinyújtott felé, és nem tudta visszahúzni."
  },
  {
    "number": "5",
    "text": "Az oltár pedig meghasadt, és szétszóródott a hamu az oltárról. Ez volt az a csoda, amelyet Isten embere tett az  Úr parancsára."
  },
  {
    "number": "6",
    "text": "Ekkor megszólalt a király, és ezt mondta Isten emberének: Engeszteld ki Istenedet, az  Urat, és imádkozz értem, hogy visszahúzhassam a kezem! Isten embere pedig kiengesztelte az  Urat, úgyhogy a király vissza tudta húzni a kezét, és az olyan lett, mint azelőtt."
  },
  {
    "number": "7",
    "text": "Azután a király így szólt Isten emberéhez: Gyere haza velem, egyél valamit, én pedig adok neked valamit ajándékba!"
  },
  {
    "number": "8",
    "text": "De Isten embere ezt mondta a királynak: Ha a palotád felét nekem adnád, akkor sem megyek el veled; én ezen a helyen nem eszem és nem iszom semmit."
  },
  {
    "number": "9",
    "text": "Mert ezt parancsolta nekem igéje által az  Úr: Ne egyél és ne igyál semmit, és ne azon az úton térj vissza, amelyen mentél!"
  },
  {
    "number": "10",
    "text": "Ezért más úton távozott; nem azon az úton tért vissza, amelyen Bételbe érkezett."
  },
  {
    "number": "11",
    "text": "Lakott azonban Bételben egy öreg próféta, akihez elmentek a fiai, és elmondtak neki mindent, amit Isten embere tett aznap Bételben, és amit a királynak mondott. Elbeszélték ezeket apjuknak,"
  },
  {
    "number": "12",
    "text": "apjuk pedig megkérdezte tőlük: Melyik úton ment el? A fiai megmutatták neki, hogy melyik úton ment el Isten embere, aki Júdából érkezett."
  },
  {
    "number": "13",
    "text": "Akkor ezt mondta a fiainak: Nyergeljétek föl a szamaramat! Azok fölnyergelték a szamarát, ő pedig elnyargalt rajta."
  },
  {
    "number": "14",
    "text": "Elment az Isten embere után, és rátalált, amint egy cserfa alatt ült. Azt kérdezte tőle: Te vagy-e az Isten embere, aki Júdából érkezett? Ő így felelt: Én vagyok."
  },
  {
    "number": "15",
    "text": "Akkor ezt mondta neki: Gyere haza velem, és egyél valamit!"
  },
  {
    "number": "16",
    "text": "De az így felelt: Nem térhetek vissza veled, és nem mehetek be hozzád. Ezen a helyen nem eszem és nem iszom semmit sem."
  },
  {
    "number": "17",
    "text": "Mert ezt a parancsot kaptam az  Úr igéje által: Ne egyél és ne igyál ott semmit, és ne azon az úton térj vissza, amelyen odamégy!"
  },
  {
    "number": "18",
    "text": "De a másik ezt mondta neki: Én is olyan próféta vagyok, mint te, és egy angyal így szólt hozzám az  Úr parancsára: Hozd vissza őt magaddal a házadhoz, hogy egyen és igyon! Így hazudott neki."
  },
  {
    "number": "19",
    "text": "Az pedig visszatért vele, majd evett és ivott annak a házában."
  },
  {
    "number": "20",
    "text": "Még az asztalnál ültek, amikor az  Úr igéje szólt ahhoz a prófétához, aki visszahozta őt,"
  },
  {
    "number": "21",
    "text": "és így kiáltott Isten emberének, aki Júdából érkezett: Így szól az  Úr: Mivel ellene szegültél az  Úr szavának, és nem tartottad meg azt a parancsot, amelyet Istened, az  Úr adott neked,"
  },
  {
    "number": "22",
    "text": "hanem visszatértél, és ettél meg ittál azon a helyen, amelyről megparancsolta neked, hogy ott ne egyél és ne igyál, ezért holttested nem kerül őseid sírjába!"
  },
  {
    "number": "23",
    "text": "Miután evett és ivott, fölnyergelték neki annak a prófétának a szamarát, aki visszahozta őt,"
  },
  {
    "number": "24",
    "text": "és elment. De az úton egy oroszlán talált rá, és megölte. Holtteste ott hevert az úton, mellette állt a szamár, de az oroszlán is a holtteste mellett állt."
  },
  {
    "number": "25",
    "text": "Akik arra jártak, meglátták az úton heverő holttestet meg az oroszlánt, amint a holttest mellett áll. Bementek a városba, ahol az öreg próféta lakott, és elbeszélték ezt."
  },
  {
    "number": "26",
    "text": "Amikor meghallotta ezt az öreg próféta, aki visszahozta őt az útról, így szólt: Az Isten embere ez. Ellene szegült az  Úr szavának, ezért az  Úr egy oroszlán prédájává tette; az rátört és megölte. Így teljesedett be az  Úr igéje, amelyet megmondott neki."
  },
  {
    "number": "27",
    "text": "Azután így szólt fiaihoz: Nyergeljétek föl a szamaramat! Föl is nyergelték,"
  },
  {
    "number": "28",
    "text": "ő pedig elment, és megtalálta az úton heverő holttestet meg a szamarat és az oroszlánt, amint ott álltak a holttest mellett. Az oroszlán nem ette meg a holttestet, és a szamarat sem tépte szét."
  },
  {
    "number": "29",
    "text": "A próféta fölemelte Isten emberének a holttestét, rátette a szamárra, és visszavitte. Bement a városba az öreg próféta, hogy elsirassa és eltemesse."
  },
  {
    "number": "30",
    "text": "Holttestét a saját sírjába helyezte, és így siratták el: Jaj, testvérem!"
  },
  {
    "number": "31",
    "text": "Miután eltemette, ezt mondta fiainak: Ha meghalok, engem is ebbe a sírba temessetek, ahová az Isten emberét temettük. Az ő csontjai mellé helyezzétek az én csontjaimat is!"
  },
  {
    "number": "32",
    "text": "Mert bizonyosan be fog teljesedni az az ige, amelyet ő hirdetett az  Úr parancsára a bételi oltárról és az áldozóhalmok templomairól Samária városaiban."
  },
  {
    "number": "33",
    "text": "De Jeroboám ezek után sem tért meg gonosz útjáról. Továbbra is a nép köréből rendelt papokat az áldozóhalmokra, és beiktatott bárkit, aki pap akart lenni az áldozóhalmokon."
  },
  {
    "number": "34",
    "text": "Ez volt Jeroboám házának a vétke; emiatt irtották ki a föld színéről, és emiatt semmisítették meg."
  }
]