[
  {
    "number": "1",
    "text": "Jeroboám királynak, Nebát fiának a tizennyolcadik évében Abijjá lett Júda királya."
  },
  {
    "number": "2",
    "text": "Három évig uralkodott Jeruzsálemben. Anyjának a neve Maaká volt, Abísálóm leánya."
  },
  {
    "number": "3",
    "text": "Folytatta apjának a vétkeit, amelyeket az őelőtte elkövetett, és szíve nem volt olyan teljesen Istené, az  Úré, mint ősatyjának, Dávidnak a szíve."
  },
  {
    "number": "4",
    "text": "Csak Dávidért adott neki Istene, az  Úr mécsest Jeruzsálemben, amikor fiában utódot támasztott, és megtartotta Jeruzsálemet."
  },
  {
    "number": "5",
    "text": "Dávid ugyanis azt tette, amit helyesnek lát az  Úr, és egész életén át semmiben sem tért el attól, amit parancsolt neki, kivéve a hettita Úriás esetét."
  },
  {
    "number": "6",
    "text": "A Jeroboám és Roboám közötti háború tovább tartott Abijjá életében is."
  },
  {
    "number": "7",
    "text": "Abijjá egyéb dolgai és minden tette meg van írva a Júda királyai történetéről szóló könyvben. Háború volt Abijjá és Jeroboám között."
  },
  {
    "number": "8",
    "text": "Azután Abijjá pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Ászá lett a király."
  },
  {
    "number": "9",
    "text": "Jeroboámnak, Izráel királyának a huszadik évében Ászá lett Júda királya."
  },
  {
    "number": "10",
    "text": "Negyvenegy évig uralkodott Jeruzsálemben. Anyjának a neve Maaká volt, Abísálóm leánya."
  },
  {
    "number": "11",
    "text": "Ászá azt tette, amit helyesnek lát az  Úr, ősatyjához, Dávidhoz hasonlóan."
  },
  {
    "number": "12",
    "text": "Kiűzte a férfiparáznákat az országból, és eltávolíttatta az összes bálványt, amelyet elődei készítettek."
  },
  {
    "number": "13",
    "text": "Még anyját, Maakát is megfosztotta anyakirálynői méltóságától, mert egy undorító bálványt csináltatott Aséra tiszteletére. Ászá azonban összetörette ezt az undorító bálványt, és elégettette a Kidrón-pataknál."
  },
  {
    "number": "14",
    "text": "Bár az áldozóhalmok nem szűntek meg, Ászá szíve teljesen az  Úré volt egész életében."
  },
  {
    "number": "15",
    "text": "Bevitte az  Úr házába apja szent adományait és a maga szent adományait: ezüstöt, aranyat és egyéb tárgyakat."
  },
  {
    "number": "16",
    "text": "Háború folyt Ászá és Izráel királya, Baasá között egész életükben."
  },
  {
    "number": "17",
    "text": "Baasá, Izráel királya Júda ellen vonult, és kiépítette Rámát, hogy ne lehessen Ászához, Júda királyához átmenni vagy tőle átjönni."
  },
  {
    "number": "18",
    "text": "Ekkor Ászá fogta mindazt az ezüstöt és aranyat, ami megmaradt az  Úr templomának a kincstárában, és a királyi palota kincseivel együtt udvari embereire bízta, és elküldte Ászá király Benhadadhoz, Tabrimmón fiához, Hezjón unokájához, Arám királyához, aki Damaszkuszban lakott, ezzel az üzenettel:"
  },
  {
    "number": "19",
    "text": "Szövetségesek vagyunk, azok voltak már apám és apád is. Nézd, küldök neked ajándékul ezüstöt és aranyat. Menj, bontsd fel a Baasával, Izráel királyával kötött szövetségedet, hogy vonuljon vissza innen."
  },
  {
    "number": "20",
    "text": "Benhadad hallgatott Ászá királyra, és hadserege vezéreit Izráel városai ellen küldte. Leverte Ijjónt, Dánt, Ábél-Bét-Maakát és egész Kinneretet, Naftáli egész földjével együtt."
  },
  {
    "number": "21",
    "text": "Amikor ezt Baasá meghallotta, abbahagyta Rámá építését, és Tircában telepedett le."
  },
  {
    "number": "22",
    "text": "Ászá király pedig összehívta egész Júdát, senkit sem mentett föl, és elhordták Rámá köveit és gerendáit, amelyekkel Baasá építkezett. Ezekkel építette ki Ászá király Benjáminban Gebát és Micpát."
  },
  {
    "number": "23",
    "text": "Ászá egyéb dolgai, összes hőstette, mindaz, amit tett, és hogy milyen városokat építtetett, meg van írva a Júda királyai történetéről szóló könyvben, kivéve azt, hogy öregségére megbetegedett a lába."
  },
  {
    "number": "24",
    "text": "Azután Ászá pihenni tért őseihez, és ősei mellé temették ősatyja, Dávid városában. Utána a fia, Jósáfát lett a király."
  },
  {
    "number": "25",
    "text": "Ászának, Júda királyának a második évében Nádáb, Jeroboám fia lett Izráel királya. Két évig uralkodott Izráelben."
  },
  {
    "number": "26",
    "text": "Azt tette, amit rossznak lát az  Úr, apjának az útján járt, és abban a vétekben, amellyel az vétekbe vitte Izráelt."
  },
  {
    "number": "27",
    "text": "De az Issakár házából való Baasá, Ahijjá fia összeesküvést szőtt ellene, és levágta őt Baasá Gibbetónnál, a filiszteusok városánál, amikor Nádáb egész Izráellel együtt Gibbetónt ostromolta."
  },
  {
    "number": "28",
    "text": "Ászának, Júda királyának a harmadik évében ölte meg őt Baasá, és lett helyette király."
  },
  {
    "number": "29",
    "text": "Amint király lett, kiirtotta Jeroboám egész háza népét. Egy lelket sem hagyott meg Jeroboám családjából, mind elpusztította őket az  Úr szava szerint, amelyet megmondott szolgája, a sílói Ahijjá által."
  },
  {
    "number": "30",
    "text": "Jeroboám vétkei miatt történt ez, aki vétkezett, és Izráelt is vétekbe vitte; meg a bosszúság miatt, amit az  Úrnak, Izráel Istenének okozott."
  },
  {
    "number": "31",
    "text": "Nádáb egyéb dolgai, mindaz, amit véghezvitt, meg van írva az Izráel királyai történetének könyvében."
  },
  {
    "number": "32",
    "text": "Háború folyt Ászá és Baasá, Izráel királya között egész életükben."
  },
  {
    "number": "33",
    "text": "Ászának, Júda királyának a harmadik évében lett az egész Izráel királya Baasá, Ahijjá fia Tircában, huszonnégy évig."
  },
  {
    "number": "34",
    "text": "Azt tette, amit rossznak lát az  Úr. Jeroboám útján járt, és abban a vétekben, amellyel az vétekbe vitte Izráelt."
  }
]