[
  {
    "number": "1",
    "text": "Az  Úr igéje így szólt Jéhúhoz, Hanání fiához Baasáról:"
  },
  {
    "number": "2",
    "text": "Noha én kiemeltelek téged a porból, és népemnek, Izráelnek a fejedelmévé tettelek, te mégis Jeroboám útján jársz, és vétekbe viszed népemet, Izráelt, akik vétkeikkel bosszantanak engem."
  },
  {
    "number": "3",
    "text": "Ezért én elsöpröm Baasát és háza népét. Olyanná teszem házadat, mint Jeroboámnak, Nebát fiának a házát."
  },
  {
    "number": "4",
    "text": "Aki Baasá családjából a városban hal meg, azt a kutyák falják fel, aki pedig a mezőn hal meg, azt az égi madarak eszik meg!"
  },
  {
    "number": "5",
    "text": "Baasá egyéb dolgai, amelyeket véghezvitt, és hőstettei meg vannak írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "6",
    "text": "Azután Baasá pihenni tért őseihez, és eltemették Tircában. Utána a fia, Élá lett a király."
  },
  {
    "number": "7",
    "text": "Nemcsak azért szólt az  Úr igéje Jéhú próféta, Hanání fia által Baasá és háza népe ellen, mert mindazt elkövette, amit rossznak lát az  Úr, és bosszantotta őt cselekedeteivel, és olyan volt, mint Jeroboám háza népe, hanem azért is, mert azt kiirtotta."
  },
  {
    "number": "8",
    "text": "Ászának, Júda királyának a huszonhatodik évében Élá, Baasá fia lett Izráel királya Tircában, két esztendeig."
  },
  {
    "number": "9",
    "text": "De összeesküvést szőtt ellene Zimrí, az egyik embere, a harci kocsik felének parancsnoka. Élá ugyanis Tircában részegre itta magát Arcának, a tircái palota felügyelőjének a házában."
  },
  {
    "number": "10",
    "text": "Eljött Zimrí, levágta és megölte őt Ászának, Júda királyának huszonhetedik évében, és ő lett utána a király."
  },
  {
    "number": "11",
    "text": "Miután pedig király lett, és trónra ült, kiirtotta Baasá egész háza népét, nem hagyott meg egy férfit se belőle, se rokont, se barátot."
  },
  {
    "number": "12",
    "text": "Így pusztította ki Zimrí Baasá egész háza népét az  Úr szava szerint, amelyet megmondott Baasáról Jéhú próféta által,"
  },
  {
    "number": "13",
    "text": "Baasá minden vétkéért és fiának, Élának a vétkeiért; mert vétkeztek, és vétekbe vitték Izráelt, tehetetlen bálványaikkal bosszantva az  Urat, Izráel Istenét."
  },
  {
    "number": "14",
    "text": "Élának egyéb dolgai és mindaz, amit véghezvitt, meg van írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "15",
    "text": "Ászának, Júda királyának a huszonhetedik évében hét napig volt király Zimrí Tircában. A hadinép ekkor a filiszteusokhoz tartozó Gibbetónt ostromolta."
  },
  {
    "number": "16",
    "text": "Amikor az ostromló hadinép meghallotta, hogy összeesküvést szőtt Zimrí, és hogy a királyt is megölte, akkor egész Izráel a hadseregparancsnokot, Omrít tette meg Izráel királyává még azon a napon a táborban."
  },
  {
    "number": "17",
    "text": "Azután fölvonult Omrí egész Izráellel együtt Gibbetónból, és körülzárták Tircát."
  },
  {
    "number": "18",
    "text": "Zimrí pedig látva, hogy a várost elfoglalják, fölment a királyi palota tornyába, magára gyújtotta a királyi palotát, és meghalt."
  },
  {
    "number": "19",
    "text": "Vétkei miatt történt ez. Vétkezett, amikor azt tette, amit rossznak lát az  Úr. Jeroboám útján járt, és vétkével, amit elkövetett, Izráelt is vétekbe vitte."
  },
  {
    "number": "20",
    "text": "Zimrí egyéb dolgai és az általa szőtt összeesküvés meg van írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "21",
    "text": "Izráel népe ekkor két pártra szakadt. A nép egyik fele Tibní, Gínat fia pártjára állt, és őt akarta királlyá tenni, a másik fele pedig Omrí pártjára állt."
  },
  {
    "number": "22",
    "text": "De az Omríval tartó nép erősebb volt, mint az a nép, amely Tibní, Gínat fiának a pártjára állt. Meghalt hát Tibní is, és Omrí lett a király."
  },
  {
    "number": "23",
    "text": "Ászának, Júda királyának a harmincegyedik évében lett Omrí Izráel királya, tizenkét évig. Hat évig Tircában uralkodott."
  },
  {
    "number": "24",
    "text": "Akkor megvette Samária hegyét Semertől két talentum ezüstért, majd beépítette a hegyet, és azt a várost, amelyet épített, a hegy gazdájáról, Semerről Samáriának nevezte el."
  },
  {
    "number": "25",
    "text": "De Omrí azt tette, amit rossznak lát az  Úr, rosszabb volt minden elődjénél."
  },
  {
    "number": "26",
    "text": "Mindenben Jeroboámnak, Nebát fiának az útján járt, és abban a vétekben, amellyel vétekbe vitte Izráelt, tehetetlen bálványokkal bosszantva az  Urat, Izráel Istenét."
  },
  {
    "number": "27",
    "text": "Omrí egyéb dolgai, amelyeket művelt, és hőstettei, amelyeket véghezvitt, meg vannak írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "28",
    "text": "Azután Omrí pihenni tért őseihez, és eltemették Samáriában. Utána a fia, Aháb lett a király."
  },
  {
    "number": "29",
    "text": "Aháb, Omrí fia Ászának, Júda királyának a harmincnyolcadik évében lett Izráel királya. Huszonkét évig volt Aháb, Omrí fia Izráel királya Samáriában."
  },
  {
    "number": "30",
    "text": "Aháb, Omrí fia azt tette, amit rossznak lát az  Úr, még inkább, mint valamennyi elődje."
  },
  {
    "number": "31",
    "text": "Nemcsak folytatta Jeroboámnak, Nebát fiának a vétkeit, hanem feleségül vette Jezábelt, a szidóniak királyának, Etbaalnak a leányát, és Baalt kezdte tisztelni és imádni."
  },
  {
    "number": "32",
    "text": "Oltárt is állított neki a Baal-templomban, amelyet Samáriában épített."
  },
  {
    "number": "33",
    "text": "Készíttetett Aháb egy Aséra-szobrot is, és többet bosszantotta tetteivel Aháb az  Urat, Izráel Istenét, mint őelőtte Izráel bármelyik királya."
  },
  {
    "number": "34",
    "text": "Az ő idejében építette újjá a bételi Híél Jerikót. Elsőszülött fián, Abírámon vetette meg annak az alapját, és legkisebb fián, Szegúbon állította fel a kapuját, az  Úr szava szerint, amelyet megmondott Józsué, Nún fia által."
  }
]