[
  {
    "number": "1",
    "text": "Hosszú idő múlva, a harmadik esztendőben így szólt az  Úr igéje Illéshez: Eredj, jelenj meg Ahábnál, mert esőt akarok adni a földre!"
  },
  {
    "number": "2",
    "text": "Illés tehát elment, hogy megjelenjen Ahábnál. Samáriában súlyos éhínség volt."
  },
  {
    "number": "3",
    "text": "Ekkor Aháb hívatta Óbadját, a palota felügyelőjét. Óbadjá igen félte az  Urat."
  },
  {
    "number": "4",
    "text": "Mert amikor Jezábel ki akarta irtani az  Úr prófétáit, Óbadjá magához vett száz prófétát, és elrejtette őket ötvenenként egy-egy barlangba, és ellátta őket kenyérrel és vízzel."
  },
  {
    "number": "5",
    "text": "Aháb ezt mondta Óbadjának: Menj el az ország összes forrásához és minden patakjához! Talán akad fű, és életben hagyhatjuk a lovakat és öszvéreket, és nem kell levágnunk az állatokat."
  },
  {
    "number": "6",
    "text": "Fölosztották azért maguk között az országot, hogy ki mit járjon be. Aháb külön ment az egyik úton, Óbadjá is külön ment egy másikon."
  },
  {
    "number": "7",
    "text": "Miközben Óbadjá úton volt, egyszer csak előtte termett Illés. Óbadjá fölismerte, arcra borult, és ezt kérdezte: Te vagy az, uram, Illés?"
  },
  {
    "number": "8",
    "text": "Ő így felelt neki: Én vagyok. Eredj, mondd meg uradnak, hogy itt van Illés."
  },
  {
    "number": "9",
    "text": "De ő ezt mondta: Mit vétettem, hogy Aháb kezébe akarod adni a te szolgádat, hogy megöljön?"
  },
  {
    "number": "10",
    "text": "Az élő  Úrra, a te Istenedre mondom, hogy nincs nép, sem ország, ahová el ne küldött volna az én uram, hogy felkutasson téged. Ha azt mondták, nincs itt, akkor meg is eskette azt az országot és népet, hogy nem találtak meg téged."
  },
  {
    "number": "11",
    "text": "És most te mondod: Eredj, és mondd meg a te uradnak, hogy itt van Illés!?"
  },
  {
    "number": "12",
    "text": "Megeshet, hogy amikor elmegyek tőled, elragad téged az  Úr lelke, nem is tudom hová. Ha én megyek, és hírt viszek Ahábnak, ő pedig nem talál itt téged, akkor megöl engem; pedig a te szolgád féli az  Urat ifjúkorától fogva."
  },
  {
    "number": "13",
    "text": "Nem mondták meg neked, uram, hogy mit tettem, amikor Jezábel öldökölte az  Úr prófétáit? Elrejtettem az  Úr prófétái közül százat, ötvenenként egy-egy barlangba, és elláttam őket kenyérrel és vízzel."
  },
  {
    "number": "14",
    "text": "Most mégis ezt mondod: Eredj, és mondd meg a te uradnak, hogy itt van Illés?! Ő meg fog ölni engem."
  },
  {
    "number": "15",
    "text": "De Illés így felelt: A Seregek élő  Urára mondom, akinek a szolgálatában állok, hogy még ma megjelenek előtte."
  },
  {
    "number": "16",
    "text": "Elment tehát Óbadjá Aháb elé, hogy jelentést tegyen neki, Aháb pedig Illés elé ment."
  },
  {
    "number": "17",
    "text": "Amikor Aháb meglátta Illést, ezt mondta neki Aháb: Te vagy az, Izráel megrontója?!"
  },
  {
    "number": "18",
    "text": "Ő így felelt: Nem én döntöm romlásba Izráelt, hanem te és a te atyád háza, mert elhagytátok az  Úr parancsolatait, és te a Baalokat követed."
  },
  {
    "number": "19",
    "text": "Most azért üzenj, gyűjtsd ide hozzám a Karmel-hegyre egész Izráelt meg Baal négyszázötven prófétáját Aséra négyszáz prófétájával együtt, akik Jezábel asztaláról élnek."
  },
  {
    "number": "20",
    "text": "Akkor elküldött Aháb Izráel fiaiért, és összegyűjtötte a prófétákat a Karmel-hegyre."
  },
  {
    "number": "21",
    "text": "Illés pedig odalépett az egész nép elé, és így szólt: Meddig sántikáltok még kétfelé? Ha az  Úr az Isten, kövessétek őt, ha pedig Baal, akkor őt kövessétek! De a nép nem felelt egy szót sem."
  },
  {
    "number": "22",
    "text": "Akkor Illés ezt mondta a népnek: Én maradtam az  Úr egyetlen prófétája, Baal prófétái pedig négyszázötvenen vannak."
  },
  {
    "number": "23",
    "text": "Adjanak nekünk két bikát; ők válasszák ki maguknak az egyik bikát, darabolják föl, és rakják a fahasábokra, de tüzet ne gyújtsanak! Én is elkészítem a másik bikát, rárakom a fahasábokra, de tüzet én sem gyújtok."
  },
  {
    "number": "24",
    "text": "Ezután hívjátok segítségül a ti istenetek nevét, és én is segítségül hívom az  Úr nevét. Amelyik isten tűzzel felel, az az Isten. Erre az egész nép megszólalt, és ezt mondta: Jó lesz így!"
  },
  {
    "number": "25",
    "text": "Illés ezután így szólt Baal prófétáihoz: Válasszátok ki az egyik bikát, és készítsétek el először ti, mert ti vagytok többen! És hívjátok segítségül istenetek nevét, de tüzet ne gyújtsatok!"
  },
  {
    "number": "26",
    "text": "Ők fogták a nekik jutott bikát, elkészítették, és segítségül hívták Baal nevét, így szólongatva őt reggeltől egészen délig: Ó, Baal, felelj nekünk! De nem jött válasz, és nem felelt senki. Eközben ott sántikáltak az oltár körül, amelyet készítettek."
  },
  {
    "number": "27",
    "text": "Délben aztán Illés gúnyolni kezdte őket, és ezt mondta: Kiáltsatok hangosabban, hiszen isten ő! Talán elmélkedik, vagy a dolgát végzi, vagy úton van, vagy talán alszik, és majd fölébred."
  },
  {
    "number": "28",
    "text": "Erre elkezdtek hangosan kiáltozni, és szokásuk szerint összevagdosták magukat kardjukkal és dárdájukkal, míg el nem borította őket a vér."
  },
  {
    "number": "29",
    "text": "Dél elmúltával révületbe estek, egészen az áldozat idejéig, de nem jött válasz: nem felelt és nem figyelt rájuk senki."
  },
  {
    "number": "30",
    "text": "Akkor Illés ezt mondta az egész népnek: Gyertek ide hozzám! Erre odament hozzá az egész nép, ő pedig helyreállította az  Úr lerombolt oltárát."
  },
  {
    "number": "31",
    "text": "Fogott Illés tizenkét követ a Jákób fiaitól származó törzsek száma szerint; Jákóbhoz szólt így az  Úr szava: Izráel lesz a neved."
  },
  {
    "number": "32",
    "text": "A kövekből oltárt épített az  Úr nevében, azután árkot húzott az oltár körül, amelybe két véka vetőmag is belefért volna."
  },
  {
    "number": "33",
    "text": "Azután elrendezte a fahasábokat, földarabolta a bikát, és rárakta a fahasábokra."
  },
  {
    "number": "34",
    "text": "Majd ezt mondta: Töltsetek meg négy vödröt vízzel, és öntsétek az áldozatra meg a fahasábokra! Azután ezt mondta: Ismételjétek meg! És megismételték. Újra mondta: Harmadszor is tegyétek meg! Megtették harmadszor is,"
  },
  {
    "number": "35",
    "text": "úgyhogy a víz már folyt az oltár körül, és az árok is megtelt vízzel."
  },
  {
    "number": "36",
    "text": "Az áldozat bemutatása idején odalépett Illés próféta, és ezt mondta:  Uram, Ábrahámnak, Izsáknak és Izráelnek Istene! Hadd tudják meg a mai napon, hogy te vagy az Isten Izráelben, én pedig a te szolgád vagyok, és mindezt a te parancsodra tettem!"
  },
  {
    "number": "37",
    "text": "Felelj nekem,  Uram, felelj nekem, hadd tudja meg ez a nép, hogy te, az  Úr vagy az Isten, és fordítsd vissza a szívüket!"
  },
  {
    "number": "38",
    "text": "Akkor lecsapott az  Úr tüze, és fölemésztette az égőáldozatot és a fahasábokat, a köveket és a port, az árokban levő vizet pedig felnyalta."
  },
  {
    "number": "39",
    "text": "Amikor látta ezt az egész nép, arcra borult, és ezt mondogatta: Az  Úr az Isten, az  Úr az Isten!"
  },
  {
    "number": "40",
    "text": "Illés pedig ezt mondta nekik: Ragadjátok meg Baal prófétáit, senki se menekülhessen el közülük! És megragadták őket. Illés levitette őket a Kísón-patak mellé, és ott lemészárolta őket."
  },
  {
    "number": "41",
    "text": "Ezután Illés ezt mondta Ahábnak: Menj föl, egyél és igyál, mert eső zúgása hallatszik."
  },
  {
    "number": "42",
    "text": "Aháb fölment, hogy egyék és igyék. Illés pedig fölment a Karmel tetejére, a földre kuporodott, és arcát a térdei közé rejtette."
  },
  {
    "number": "43",
    "text": "Így szólt a szolgájához: Menj föl, és figyeld a tengert! Az fölment, figyelte egy darabig, majd ezt mondta: Nincs ott semmi. Illés ezt mondta: Menj vissza hétszer!"
  },
  {
    "number": "44",
    "text": "Hetedszerre ezt mondta a szolga: Most egy tenyérnyi kis felhő emelkedik föl a tengerből. Ő azt felelte: Eredj, és mondd meg Ahábnak: Fogass be és indulj, míg föl nem tartóztat az eső!"
  },
  {
    "number": "45",
    "text": "Mindeközben viharfelhők sötétítették el az eget, és zuhogni kezdett az eső. Aháb ekkor harci kocsira szállt, és Jezréelbe ment."
  },
  {
    "number": "46",
    "text": "Az  Úr keze pedig Illéssel volt, és ő, feltűrve övébe a ruhája alját, Aháb előtt futott a Jezréelbe vezető útig."
  }
]