[
  {
    "number": "1",
    "text": "Amikor Aháb elmondta Jezábelnek mindazt, amit Illés tett, és hogy a prófétákat megölte karddal,"
  },
  {
    "number": "2",
    "text": "Jezábel követet küldött Illéshez ezzel az üzenettel: Úgy bánjanak velem az istenek most és ezután is, hogy holnap ilyenkorra azt teszem veled, ami azokkal történt!"
  },
  {
    "number": "3",
    "text": "Illés megijedt, felkerekedett és ment, hogy mentse az életét, és elérkezett a júdai Beérsebába. Legényét ott hagyta,"
  },
  {
    "number": "4",
    "text": "ő pedig elment a pusztába egynapi járóföldre. Odaért egy rekettyebokorhoz, és leült alá. Azt kívánta, bárcsak meghalna, és így szólt: Elég most már,  Uram! Vedd el az életemet, mert nem vagyok jobb elődeimnél!"
  },
  {
    "number": "5",
    "text": "Azután lefeküdt, és elaludt a rekettyebokor alatt. De egyszer csak egy angyal érintette meg, és ezt mondta neki: Kelj föl, egyél!"
  },
  {
    "number": "6",
    "text": "Amikor föltekintett, látta, hogy a fejénél ott van egy forró kövön sült lángos és egy korsó víz. Evett, ivott, majd újra lefeküdt."
  },
  {
    "number": "7",
    "text": "Az  Úr angyala másodszor is visszatért, megérintette, és ezt mondta: Kelj föl, egyél, mert erőd felett való út áll előtted!"
  },
  {
    "number": "8",
    "text": "Ő fölkelt, evett és ivott, majd annak az ételnek az erejével ment negyven nap és negyven éjjel az Isten hegyéig, a Hórebig."
  },
  {
    "number": "9",
    "text": "Itt bement egy barlangba, és ott töltötte az éjszakát. Egyszer csak így szólt hozzá az  Úr igéje: Mit csinálsz itt, Illés?"
  },
  {
    "number": "10",
    "text": "Ő így felelt: Sokat buzgólkodtam az  Úrért, a Seregek Istenéért, mert Izráel fiai elhagyták szövetségedet, lerombolták oltáraidat, prófétáidat pedig fegyverrel ölték meg. Egyedül én maradtam meg, de az én életemet is el akarják venni."
  },
  {
    "number": "11",
    "text": "Az  Úr ezt mondta: Gyere ki, és állj a hegyre az  Úr színe elé! És amikor elvonult az  Úr, nagy és erős szél szaggatta a hegyeket, és tördelte a sziklákat az  Úr előtt; de az  Úr nem volt ott a szélben. A szél után földrengés következett; de az  Úr nem volt ott a földrengésben."
  },
  {
    "number": "12",
    "text": "A földrengés után tűz támadt; de az  Úr nem volt ott a tűzben. A tűz után halk és szelíd hang hallatszott."
  },
  {
    "number": "13",
    "text": "Amikor Illés ezt meghallotta, palástjával eltakarta az arcát, kiment, és megállt a barlang bejáratánál. Egy hang pedig így szólt hozzá: Mit csinálsz itt, Illés?"
  },
  {
    "number": "14",
    "text": "Ő így felelt: Sokat buzgólkodtam az  Úrért, a Seregek Istenéért, mert Izráel fiai elhagyták szövetségedet, lerombolták oltáraidat, prófétáidat pedig fegyverrel ölték meg. Egyedül én maradtam meg, de az én életemet is el akarják venni."
  },
  {
    "number": "15",
    "text": "Ekkor azt mondta neki az  Úr: Menj, kelj ismét útra a pusztán át Damaszkuszba, és amikor odaérsz, kend fel Hazáélt Arám királyává."
  },
  {
    "number": "16",
    "text": "Azután Jéhút, Nimsí fiát kend fel Izráel királyává; Elizeust, az ábél-mehólái Sáfát fiát pedig kend fel prófétává magad helyett!"
  },
  {
    "number": "17",
    "text": "És aki majd megmenekül Hazáél kardjától, azt Jéhú öli meg, és aki megmenekül Jéhú kardjától, azt Elizeus öli meg."
  },
  {
    "number": "18",
    "text": "De meghagyok Izráelben hétezer embert: minden térdet, amely nem hajolt meg Baal előtt, és minden szájat, amely nem csókolta meg őt."
  },
  {
    "number": "19",
    "text": "Amikor elment onnan, rátalált Elizeusra, Sáfát fiára, aki éppen szántott. Tizenkét pár ökör ment előtte, ő maga a tizenkettediknél volt. Amikor Illés elment mellette, rádobta a palástját."
  },
  {
    "number": "20",
    "text": "Akkor ő otthagyta az ökröket, Illés után futott, és ezt mondta: Hadd csókoljam meg apámat és anyámat, azután követlek! Ő azt felelte: Menj, de térj vissza; ne feledd, hogy mit tettem veled."
  },
  {
    "number": "21",
    "text": "Elizeus otthagyta őt, de aztán vette az egyik pár ökröt, levágta, és az ökrök szerszámából rakott tűzön megfőzte a húst, odaadta a népnek, és ettek. Ő pedig elindult, követte Illést, és a szolgálatába állt."
  }
]