[
  {
    "number": "1",
    "text": "Amikor közeledett Dávid halálának az ideje, ezeket hagyta meg fiának, Salamonnak:"
  },
  {
    "number": "2",
    "text": "Én most elmegyek azon az úton, amelyen minden földi halandó elmegy. Légy erős, légy férfi!"
  },
  {
    "number": "3",
    "text": "Tartsd meg, amit elrendelt Istened, az  Úr! Járj az ő útján, tartsd meg rendelkezéseit, parancsolatait, törvényeit és intelmeit, ahogyan meg vannak írva Mózes törvényében. Akkor boldogulsz mindenben, amit teszel, és mindenütt, amerre fordulsz."
  },
  {
    "number": "4",
    "text": "Akkor beteljesíti az  Úr a nekem adott ígéretét, amikor ezt mondta: Ha vigyáznak fiaid útjukra, és állhatatosan előttem járnak teljes szívvel és teljes lélekkel, akkor nem vesznek ki utódaid Izráel trónjáról."
  },
  {
    "number": "5",
    "text": "Te is tudod, mit követett el ellenem Jóáb, Cerújá fia, mit tett Izráel két hadseregparancsnokával, Abnérral, Nér fiával és Amászával, Jeter fiával, amikor meggyilkolta őket; mert úgy ontott vért béke idején, mintha háború lett volna, és úgy mocskolta be vérrel dereka övét és lába saruját, mintha háború lett volna."
  },
  {
    "number": "6",
    "text": "Bánj vele bölcsességed szerint, és ne engedd, hogy békességben megőszülve jusson a holtak hazájába!"
  },
  {
    "number": "7",
    "text": "De a gileádi Barzillaj fiaival bánj szeretettel! Legyenek azok között, akik asztalodnál étkeznek, mert ők is mellém álltak, amikor testvéred, Absolon elől menekültem."
  },
  {
    "number": "8",
    "text": "Itt van még melletted a benjámini Simí, Gérá fia Bahúrímból, aki gyalázatosan szidalmazott, amikor Mahanajimba mentem. Ő ugyan elém jött a Jordánhoz, ezért megesküdtem az  Úrra, hogy nem öletem meg fegyverrel."
  },
  {
    "number": "9",
    "text": "Te azonban ne hagyd őt büntetlenül! Bölcs ember vagy, tudod, mit kell tenned, hogy ősz fejét vérbe borítva juttasd a holtak hazájába."
  },
  {
    "number": "10",
    "text": "Azután pihenni tért Dávid őseihez, és eltemették Dávid városában."
  },
  {
    "number": "11",
    "text": "Dávid negyven évig uralkodott Izráelben. Hebrónban uralkodott hét évig, Jeruzsálemben pedig harminchárom évig uralkodott."
  },
  {
    "number": "12",
    "text": "Azután Salamon ült apjának, Dávidnak a trónjára, és uralma nagyon megerősödött."
  },
  {
    "number": "13",
    "text": "Adónijjá, Haggít fia egyszer megjelent Betsabénál, Salamon anyjánál, aki megkérdezte: Békés szándékkal jössz-e? Ő így felelt: Békés szándékkal."
  },
  {
    "number": "14",
    "text": "Majd ezt mondta: Beszédem volna veled. Ő így felelt: Beszélj!"
  },
  {
    "number": "15",
    "text": "Adónijjá ezt mondta: Te is tudod, hogy nekem járt volna a királyság, és már egész Izráel engem tekintett királyának. De aztán úgy alakultak a dolgok, hogy a testvéremé lett a királyság, mert neki adta az  Úr."
  },
  {
    "number": "16",
    "text": "Most azért, hogy kéréssel fordulok hozzád, ne utasíts el! Betsabé így válaszolt: Beszélj!"
  },
  {
    "number": "17",
    "text": "Ő erre így folytatta: Kérlek, mondd meg Salamon királynak, téged biztosan nem utasít el, hogy adja nekem feleségül a súnémi Abiságot."
  },
  {
    "number": "18",
    "text": "Betsabé azt felelte: Jó, majd beszélek érdekedben a királlyal."
  },
  {
    "number": "19",
    "text": "El is ment Betsabé Salamon királyhoz, hogy beszéljen vele Adónijjá érdekében. A király elébe ment, meghajolt előtte, majd a trónjára ült, és hozatott egy széket az anyakirálynőnek, aki a jobbjára ült."
  },
  {
    "number": "20",
    "text": "Akkor Betsabé ezt mondta: Egy apró kéréssel fordulok hozzád, ne utasíts el! A király így felelt neki: Mondd csak el a kérésedet, anyám, nem foglak elutasítani."
  },
  {
    "number": "21",
    "text": "Erre ő ezt mondta: Hadd kapja meg feleségül testvéred, Adónijjá a súnémi Abiságot!"
  },
  {
    "number": "22",
    "text": "Salamon király így válaszolt anyjának: Miért csak a súnémi Abiságot kéred Adónijjának? Kérd neki mindjárt a királyságot is, hiszen a bátyám ő! Legyen csak az övé meg Ebjátár papé és Jóábé, Cerújá fiáé!"
  },
  {
    "number": "23",
    "text": "Akkor megesküdött Salamon király az  Úrra: Úgy segítsen engem Isten most és ezután is, hogy ez az életébe kerül Adónijjának!"
  },
  {
    "number": "24",
    "text": "Most azért az élő  Úrra mondom, aki engem idehelyezett, és apámnak, Dávidnak a trónjára ültetett, és aki ígérete szerint uralkodóházat alapított nekem, hogy meg kell halnia Adónijjának még ma."
  },
  {
    "number": "25",
    "text": "Elküldte azért Salamon király Benáját, Jójádá fiát, aki leterítette őt, úgyhogy meghalt."
  },
  {
    "number": "26",
    "text": "Ebjátár papnak pedig ezt parancsolta a király: Menj Anátótba, a földbirtokodra, különben halál fia vagy! Nem akarlak ma téged is megöletni, mivel te hordoztad az én Uramnak, az  Úrnak a ládáját apám, Dávid előtt, és együtt szenvedted el mindazt, amit apám elszenvedett."
  },
  {
    "number": "27",
    "text": "Így űzte el Salamon Ebjátárt, nem lehetett többé az  Úr papja. Ezzel beteljesedett az  Úr igéje, amelyet Éli házáról mondott Sílóban."
  },
  {
    "number": "28",
    "text": "Eljutott ennek a híre Jóábhoz. Jóáb ugyanis Adónijjához csatlakozott, bár azelőtt Absolonhoz nem csatlakozott. Ezért bemenekült Jóáb az  Úr sátrába, és megragadta az oltár szarvait."
  },
  {
    "number": "29",
    "text": "Amikor jelentették Salamon királynak, hogy Jóáb az  Úr sátrához menekült, és ott áll az oltár mellett, elküldte Salamon Benáját, Jójádá fiát ezzel a paranccsal: Eredj, és öld meg őt!"
  },
  {
    "number": "30",
    "text": "Benájá el is ment az  Úr sátrához, és ezt mondta Jóábnak: A király azt parancsolja, hogy gyere ki! Ő azonban így felelt: Nem megyek, itt akarok meghalni! Benájá jelentette a királynak, hogy mit beszélt Jóáb, és mit felelt neki."
  },
  {
    "number": "31",
    "text": "Erre azt mondta neki a király: Tedd meg, amit kíván, öld meg, és temesd el! Így hárítod el rólam és apám házáról a Jóáb által ok nélkül kiontott vért."
  },
  {
    "number": "32",
    "text": "Csak őt fogja hibáztatni érte az  Úr, hiszen megölt két magánál igazabb és derekabb embert. Fegyverrel gyilkolta meg őket, apámnak, Dávidnak a tudta nélkül: Abnért, Nér fiát, Izráel hadseregparancsnokát és Amászát, Jeter fiát, Júda hadseregparancsnokát."
  },
  {
    "number": "33",
    "text": "Szálljon kiontott vérük Jóáb és utódai fejére mindörökre! Dávidnak és utódainak, házának és trónjának pedig adjon az  Úr békét örökre!"
  },
  {
    "number": "34",
    "text": "Elment tehát Benájá, Jójádá fia, rátámadt Jóábra, és megölte. Hazájában, a pusztában temették el."
  },
  {
    "number": "35",
    "text": "Helyette a király Benáját, Jójádá fiát állította a hadsereg élére, Ebjátár helyére pedig Cádók papot állította a király."
  },
  {
    "number": "36",
    "text": "Majd elküldött a király, hívatta Simít, és ezt mondta neki: Építs magadnak házat Jeruzsálemben, és lakj ott, de nem mehetsz el onnan sehová!"
  },
  {
    "number": "37",
    "text": "Mert tudd meg, hogy ha elmégy, és átléped a Kidrón-patakot, meg fogsz halni, és abban csakis te leszel a hibás!"
  },
  {
    "number": "38",
    "text": "Simí ezt felelte a királynak: Jól van. Úgy cselekszik szolgád, ahogyan parancsolja az én uram, királyom. Jó ideig nem is hagyta el Simí Jeruzsálemet."
  },
  {
    "number": "39",
    "text": "Három év múlva azonban Simínek két rabszolgája elszökött Ákíshoz, Maaká fiához, Gát királyához. Simínek hírül hozták, hogy a rabszolgái Gátban vannak."
  },
  {
    "number": "40",
    "text": "Elindult tehát Simí, fölnyergelte a szamarát, és elment Gátba Ákíshoz, hogy megkeresse a rabszolgáit. Elment Simí, és visszahozta a rabszolgáit Gátból."
  },
  {
    "number": "41",
    "text": "Jelentették azonban Salamonnak, hogy Simí elment Jeruzsálemből Gátba, és vissza is tért."
  },
  {
    "number": "42",
    "text": "Ekkor hívatta a király Simít, és ezt mondta neki: Hát nem eskettelek meg téged az  Úrra, és nem figyelmeztettelek, hogy ha elmégy, és bárhová távozol, tudd meg, hogy meg kell halnod?! Te azt felelted nekem: Jól van, engedelmeskedem."
  },
  {
    "number": "43",
    "text": "Miért nem tartottad meg az  Úrra tett esküt és a parancsot, amelyet én adtam neked?"
  },
  {
    "number": "44",
    "text": "Majd ezt mondta a király Simínek: Tudod te, hisz emlékszel te is mindarra a rosszra, amit apámmal, Dáviddal szemben elkövettél. Most majd megfizet neked az  Úr a gonoszságodért!"
  },
  {
    "number": "45",
    "text": "Salamon király pedig áldott lesz, és Dávid trónja erősen fog állni az  Úr előtt örökké."
  },
  {
    "number": "46",
    "text": "Majd parancsot adott a király Benájának, Jójádá fiának, az pedig kiment, leterítette Simít, és az meghalt.És megerősödött a királyi hatalom Salamon kezében."
  }
]