[
  {
    "number": "1",
    "text": "Benhadad, Arám királya összegyűjtötte egész haderejét. Harminckét király volt vele lovakkal és harci kocsikkal, így vonult Samária ellen, körülzárta, és ostrom alá vette."
  },
  {
    "number": "2",
    "text": "Követeket küldött Ahábhoz, Izráel királyához a városba,"
  },
  {
    "number": "3",
    "text": "és ezt üzente neki: Így szól Benhadad: Ezüstöd és aranyad az enyém, legszebb feleségeid és fiaid is enyémek!"
  },
  {
    "number": "4",
    "text": "Izráel királya így válaszolt: Ahogy mondod, uram, királyom, tied vagyok én és mindenem."
  },
  {
    "number": "5",
    "text": "A követek megint eljöttek, és ezt mondták: Így szól Benhadad: Megüzentem neked, hogy add nekem ezüstödet, aranyadat, feleségeidet és fiaidat."
  },
  {
    "number": "6",
    "text": "Ezért holnap ilyenkor elküldöm hozzád az embereimet. Azok átkutatják palotádat és embereid házait, és ami csak kedves a számodra, mindazt magukhoz veszik, és elhozzák."
  },
  {
    "number": "7",
    "text": "Akkor Izráel királya összehívta az ország véneit, és ezt mondta: Értsétek meg, lássátok be, hogy a vesztemet akarja! Pedig amikor elküldött hozzám a feleségeimért, fiaimért, ezüstömért és aranyomért, semmit sem tagadtam meg tőle."
  },
  {
    "number": "8",
    "text": "A vének meg az egész nép ezt mondta neki: Ne hallgass rá, és ne engedj neki!"
  },
  {
    "number": "9",
    "text": "Ekkor ő így szólt Benhadad követeihez: Mondjátok meg az én uramnak, a királynak: Mindazt megteszem, amit először üzentél a te szolgádnak, de ezt a másik dolgot nem tehetem meg. A követek elmentek, és megvitték a választ."
  },
  {
    "number": "10",
    "text": "Akkor Benhadad ezt az üzenetet küldte neki: Úgy segítsenek engem az istenek most és ezután is, hogy Samáriának a porából még egy-egy marékkal sem fog jutni az utánam jövő hadinépnek!"
  },
  {
    "number": "11",
    "text": "Izráel királya így válaszolt: Mondjátok meg neki, hogy aki kardot köt, ne kérkedjék úgy, mintha már lecsatolta volna!"
  },
  {
    "number": "12",
    "text": "Amint ezt a választ meghallotta Benhadad, aki éppen a királyokkal együtt dőzsölt a sátrakban, sorakozót rendelt el az embereinek. Azok föl is sorakoztak a város ellen."
  },
  {
    "number": "13",
    "text": "Akkor egy próféta lépett Aháb izráeli király elé, és így szólt: Ezt mondja az  Úr: Látod ezt a nagy tömeget? Én ma a kezedbe adom ezt, és akkor megtudod, hogy én vagyok az  Úr!"
  },
  {
    "number": "14",
    "text": "Aháb ezt kérdezte: Kik által? Ő így felelt: Ezt mondja az  Úr: A tartományi vezérek katonái által. Ki kezdje meg a harcot? – kérdezte Aháb. Ő így felelt: Te magad!"
  },
  {
    "number": "15",
    "text": "Ekkor Aháb számba vette a tartományi vezérek katonáit, ők kétszázharmincketten voltak; azután számba vette az egész hadinépet, csupa izráelit, ők hétezren voltak."
  },
  {
    "number": "16",
    "text": "Amikor délben kivonultak, Benhadad már részegre itta magát a sátrakban azzal a harminckét királlyal együtt, akik segítették."
  },
  {
    "number": "17",
    "text": "Először a tartományi vezérek katonái vonultak ki. Benhadad embereket küldött oda, s azok jelentették, hogy Samáriából emberek vonultak ki."
  },
  {
    "number": "18",
    "text": "Ő azt mondta: Ha békés szándékkal jöttek, fogjátok el őket élve, ha pedig harcolni jöttek, akkor is élve fogjátok el őket!"
  },
  {
    "number": "19",
    "text": "Közben a tartományi vezérek katonái kivonultak a városból, utánuk pedig a haderő."
  },
  {
    "number": "20",
    "text": "Mindenki levágta a maga ellenfelét, és megfutamodott Arám, Izráel pedig üldözőbe vette. Arám királyának, Benhadadnak sikerült lóháton elmenekülnie, harci kocsijának a lovain."
  },
  {
    "number": "21",
    "text": "Kivonult Izráel királya is, vágta a lovakat és a harci kocsikat, és nagy vereséget mért Arámra."
  },
  {
    "number": "22",
    "text": "Akkor a próféta odalépett Izráel királyához, és ezt mondta neki: Menj, és készülődj! Értsd meg és lásd be, hogy mit kell tenned, mert egy év múlva Arám királya ismét ellened vonul!"
  },
  {
    "number": "23",
    "text": "Arám királyának ezt mondták az emberei: A hegyek Istene az ő Istenük, azért voltak erősebbek nálunk. De ha a síkságon ütközünk meg velük, biztosan mi leszünk az erősebbek."
  },
  {
    "number": "24",
    "text": "Tégy azért a következőképpen: Távolítsd el mindegyik királyt, és helytartókat nevezz ki a helyükre!"
  },
  {
    "number": "25",
    "text": "Azután szervezz magadnak olyan haderőt, amilyet elvesztettél, továbbá ugyanannyi lovat és harci kocsit, mint amennyi volt! Azután ütközzünk meg velük a síkságon, és biztosan mi leszünk az erősebbek. Benhadad hallgatott a szavukra, és úgy tett."
  },
  {
    "number": "26",
    "text": "Egy esztendő múlva Benhadad számba vette az arámokat, azután Afék ellen vonult, hogy megütközzék Izráellel."
  },
  {
    "number": "27",
    "text": "Izráel fiait is összeszámlálták, ellátták őket élelemmel, és így indultak az arámok ellen. Izráel fiainak a tábora olyan volt amazokhoz képest, mint két kis kecskenyáj, az arámok viszont ellepték a földet."
  },
  {
    "number": "28",
    "text": "Akkor előlépett az Isten embere, és ezt mondta Izráel királyának: Így szól az  Úr: Mivel azt mondták az arámok, hogy az  Úr a hegyek Istene, de a völgyeknek nem Istene, azért ezt az egész nagy tömeget a kezedbe adom, és akkor megtudjátok, hogy én vagyok az  Úr."
  },
  {
    "number": "29",
    "text": "Hét napig táboroztak egymással szemben, a hetedik napon azután csatára került sor. Izráel fiai levágtak százezer arám gyalogost egyetlen napon."
  },
  {
    "number": "30",
    "text": "A megmaradtak Afék városába menekültek, de a várfal rászakadt a megmaradt huszonhétezer emberre. Benhadad is a városba menekült, és szobáról szobára bujkált."
  },
  {
    "number": "31",
    "text": "Emberei ezt mondták neki: Azt hallottuk, hogy Izráel házának a királyai könyörületes királyok. Vegyünk zsákruhát a derekunkra és kötelet a fejünkre, úgy menjünk Izráel királya elé: talán megkíméli az életed."
  },
  {
    "number": "32",
    "text": "Zsákruhát öltöttek tehát a derekukra, a fejükre pedig kötelet kötöttek, és úgy járultak oda Izráel királyához. Így szóltak: Szolgád, Benhadad ezt üzeni: Kíméld meg az életem! Aháb megkérdezte: Hát él még? Testvérem ő!"
  },
  {
    "number": "33",
    "text": "Azok ezt jó jelnek vették, és sietve bizonygatni kezdték: Igen, a te testvéred Benhadad! Ő ezt mondta: Menjetek, hozzátok ide! Benhadad kijött hozzá, ő pedig felsegítette maga mellé a harci kocsira."
  },
  {
    "number": "34",
    "text": "Benhadad ezt mondta neki: Visszaadom azokat a városokat, amelyeket apám elvett a te apádtól, és rendezz be magadnak bazárutcákat Damaszkuszban, amilyeneket az én apám rendezett be Samáriában! Én pedig – felelte Aháb – szövetséggel bocsátlak el téged. Szövetséget kötött tehát vele, és elbocsátotta őt."
  },
  {
    "number": "35",
    "text": "Egy prófétatanítvány ezt mondta társának az  Úr parancsára: Üss meg engem! De az nem akarta megütni."
  },
  {
    "number": "36",
    "text": "Akkor ezt mondta neki: Mivel nem hallgattál az  Úr szavára, egy oroszlán terít le téged, amint eltávozol tőlem. Miután eltávozott tőle, rá is talált egy oroszlán, és leterítette."
  },
  {
    "number": "37",
    "text": "Talált azután egy másik férfit, és ezt mondta: Üss meg engem! Ez a férfi úgy megütötte, hogy meg is sebesült."
  },
  {
    "number": "38",
    "text": "Akkor elment a próféta, és várt a királyra az úton, de felismerhetetlenné tette magát egy kötéssel a szemén."
  },
  {
    "number": "39",
    "text": "Amikor a király arra ment, ő így kiáltott a királyhoz: A te szolgád részt vett az ütközetben. Egyszer csak arra jött valaki, és odahozott hozzám egy embert, és ezt mondta: Őrizd ezt az embert! De ha nem vigyázol rá, életeddel felelsz az életéért, vagy fizetsz egy talentum ezüstöt."
  },
  {
    "number": "40",
    "text": "Szolgádnak azonban itt is, ott is akadt tennivalója, az az ember pedig eltűnt. Izráel királya ezt mondta neki: Ez a te ítéleted, magad döntöttél!"
  },
  {
    "number": "41",
    "text": "Ekkor az gyorsan levette szeméről a kötést, Izráel királya pedig fölismerte, hogy a próféták közül való."
  },
  {
    "number": "42",
    "text": "A próféta ezt mondta neki: Így szól az  Úr: Mivel kiengedted kezedből azt az embert, akit én kiirtásra szántam, életéért életeddel, népéért népeddel felelsz!"
  },
  {
    "number": "43",
    "text": "Izráel királya ezután elkeseredve és haragosan hazament, és megérkezett Samáriába."
  }
]