[
  {
    "number": "1",
    "text": "Ezek után a következő dolog történt: A jezréeli Nábótnak szőlője volt Jezréelben, Samária királyának, Ahábnak a palotája mellett."
  },
  {
    "number": "2",
    "text": "Egyszer Aháb így szólította meg Nábótot: Add nekem a szőlődet, hadd legyen az veteményeskertem, mert közel van a házamhoz! Adok helyette jobb szőlőt, vagy ha jónak látod, pénzben adom meg az árát."
  },
  {
    "number": "3",
    "text": "Nábót így felelt Ahábnak: Az  Úr őrizzen meg attól, hogy odaadjam neked atyai örökségemet!"
  },
  {
    "number": "4",
    "text": "Aháb elkeseredve és haragosan ment haza a válasz miatt, amelyet a jezréeli Nábót adott neki, amikor ezt mondta: Nem adom neked atyai örökségemet. Lefeküdt az ágyára, a falnak fordult, és nem evett semmit."
  },
  {
    "number": "5",
    "text": "A felesége, Jezábel azonban odament hozzá, és így szólt: Min keseredett el úgy a lelked, hogy semmit sem eszel?"
  },
  {
    "number": "6",
    "text": "Ő így válaszolt: Beszéltem a jezréeli Nábóttal. Kértem, hogy adja el nekem a szőlőjét, vagy ha úgy tetszik neki, szőlőt is adhatok helyette. De ő azt mondta, hogy nem adja nekem a szőlőjét."
  },
  {
    "number": "7",
    "text": "A felesége, Jezábel ezt mondta neki: Hát nem te uralkodsz most Izráelben? Kelj föl, egyél, ne búslakodj! Majd én megszerzem neked a jezréeli Nábót szőlőjét."
  },
  {
    "number": "8",
    "text": "Ekkor leveleket írt Aháb nevében, lepecsételte annak gyűrűjével, és elküldte a leveleket azoknak a véneknek és nemeseknek, akik Nábóttal egy városban laktak."
  },
  {
    "number": "9",
    "text": "A levelekben ezt írta: Hirdessetek böjtöt, és ültessétek Nábótot a nép élére!"
  },
  {
    "number": "10",
    "text": "Vele szembe pedig ültessetek két hitvány embert, akik így tanúskodjanak ellene: Átkoztad Istent és a királyt! Azután vigyétek ki, és kövezzétek agyon!"
  },
  {
    "number": "11",
    "text": "A város polgárai, a vének és a nemesek, akik abban a városban laktak, úgy is tettek, ahogyan Jezábel megüzente nekik, ahogyan a nekik küldött levelekben írta."
  },
  {
    "number": "12",
    "text": "Böjtöt hirdettek, és Nábótot a nép élére ültették."
  },
  {
    "number": "13",
    "text": "Odajött a két hitvány ember is, leültek vele szemben, és ezek a hitvány emberek így tanúskodtak Nábót ellen a nép előtt: Átkozta Nábót Istent és a királyt! Ezért kivitték őt a városból, és halálra kövezték."
  },
  {
    "number": "14",
    "text": "Azután megüzenték Jezábelnek: Halálra kövezték Nábótot."
  },
  {
    "number": "15",
    "text": "Amikor Jezábel meghallotta, hogy halálra kövezték Nábótot, így szólt Jezábel Ahábhoz: Kelj föl, vedd birtokba a jezréeli Nábót szőlőjét, amelyet nem akart eladni neked, mert nem él már Nábót, hanem meghalt."
  },
  {
    "number": "16",
    "text": "Amikor Aháb meghallotta, hogy Nábót meghalt, fölkelt Aháb, lement a jezréeli Nábót szőlőjébe, és birtokba vette azt."
  },
  {
    "number": "17",
    "text": "Ekkor így szólt az  Úr igéje a tisbei Illéshez:"
  },
  {
    "number": "18",
    "text": "Eredj, menj el Aháb izráeli király elé, aki Samáriában lakik, de most éppen Nábót szőlőjében van, ahová azért ment, hogy birtokba vegye."
  },
  {
    "number": "19",
    "text": "Így beszélj hozzá: Ezt mondja az  Úr: Öltél, és még birtokot is szereztél? Azután így beszélj hozzá: Ezt mondja az  Úr: Ahol a kutyák felnyalták Nábót vérét, ugyanott nyalják fel a kutyák a te véredet is!"
  },
  {
    "number": "20",
    "text": "Aháb így felelt Illésnek: Rám találtál, ellenségem?! Ő ezt mondta: Rád találtam, mivel arra vetemedtél, hogy olyat tégy, amit rossznak lát az  Úr."
  },
  {
    "number": "21",
    "text": "Ezért én veszedelmet hozok rád, és kisöpörlek téged. Kiirtom Izráelből Aháb férfiutódait, apraját-nagyját!"
  },
  {
    "number": "22",
    "text": "Olyanná teszem házadat, mint Jeroboámnak, Nebát fiának a házát, és mint Baasának, Ahijjá fiának a házát a bosszúságért, amelyet nekem okoztál, és vétekbe vitted Izráelt."
  },
  {
    "number": "23",
    "text": "Jezábelről pedig így szól az  Úr: A kutyák eszik meg Jezábelt Jezréel falánál!"
  },
  {
    "number": "24",
    "text": "Aki Aháb családjából a városban hal meg, azt a kutyák eszik meg, aki pedig a mezőn hal meg, azt az égi madarak eszik meg."
  },
  {
    "number": "25",
    "text": "Nem volt senki, aki annyira elvetemült lett volna, mint Aháb, aki folyton csak azt tegye, amit rossznak lát az  Úr, mert félrevezette a felesége, Jezábel."
  },
  {
    "number": "26",
    "text": "Igen sok utálatosságot követett el azzal is, hogy a bálványokat követte, éppen úgy, ahogyan az emóriak tették, akiket kiűzött az  Úr Izráel fiai elől."
  },
  {
    "number": "27",
    "text": "Amikor Aháb meghallotta ezeket a szavakat, megszaggatta ruháját, zsákruhát vett magára, böjtölt, zsákruhában is hált, és csöndesen járt-kelt."
  },
  {
    "number": "28",
    "text": "Ekkor így szólt az  Úr igéje a tisbei Illéshez:"
  },
  {
    "number": "29",
    "text": "Látod, mennyire megalázta magát előttem Aháb? Mivel megalázta magát előttem, az ő idejében nem hozom rá azt a veszedelmet; majd csak a fia idejében hozok veszedelmet a házára."
  }
]