[
  {
    "number": "1",
    "text": "Három esztendeig békében éltek: nem volt háború Arám és Izráel között."
  },
  {
    "number": "2",
    "text": "A harmadik esztendőben azonban, amikor Jósáfát, Júda királya elment Izráel királyához,"
  },
  {
    "number": "3",
    "text": "Izráel királya így szólt udvari embereihez: Jól tudjátok, hogy Rámót-Gileád a mienk, és mi mégis tétlenkedünk, ahelyett hogy visszavennénk Arám királyától!"
  },
  {
    "number": "4",
    "text": "Jósáfáttól pedig ezt kérdezte: Eljössz-e velem harcolni Rámót-Gileádért? Jósáfát így felelt Izráel királyának: Elmegyek én éppúgy, mint te, az én népem éppúgy, mint a te néped, az én lovaim éppúgy, mint a te lovaid."
  },
  {
    "number": "5",
    "text": "De Jósáfát ezt mondta Izráel királyának: Kérdezd meg előbb az  Úr igéjét!"
  },
  {
    "number": "6",
    "text": "Izráel királya ezért összegyűjtötte a prófétákat, mintegy négyszáz embert, és megkérdezte tőlük: Elmenjek-e harcolni Rámót-Gileádért, vagy letegyek róla? Ők így feleltek: Vonulj föl, mert az Úr a király kezébe adja azt!"
  },
  {
    "number": "7",
    "text": "Jósáfát azonban ezt kérdezte: Nincs itt az  Úrnak több prófétája, akit megkérdezhetnénk?"
  },
  {
    "number": "8",
    "text": "Izráel királya így felelt Jósáfátnak: Van még valaki, aki által megkérdezhetnénk az  Urat, de én gyűlölöm őt, mert sohasem prófétál nekem jót, hanem csak rosszat. Míkájehú, Jimlá fia az. Jósáfát erre így szólt: Ne mondjon ilyet a király!"
  },
  {
    "number": "9",
    "text": "Ekkor Izráel királya odahívta az egyik udvarnokát, és ezt mondta: Siess Míkájehúért, Jimlá fiáért!"
  },
  {
    "number": "10",
    "text": "Izráel királya és Jósáfát, Júda királya ott ült díszruhába öltözve egy-egy trónon Samária kapujában, a bejárat előtti téren, a próféták pedig mind ott prófétáltak előttük."
  },
  {
    "number": "11",
    "text": "Cidkijjá, Kenaaná fia vasszarvakat készített magának, és ezt mondta: Így szól az  Úr: Ezekkel ökleled Arámot, míg csak el nem pusztítod."
  },
  {
    "number": "12",
    "text": "A próféták mindnyájan így prófétáltak: Vonulj föl Rámót-Gileád ellen, és sikerrel jársz! Az  Úr a király kezébe adja azt."
  },
  {
    "number": "13",
    "text": "A követ pedig, aki elment, hogy elhívja Míkájehút, így szólt hozzá: Nézd, a próféták egyhangúlag jót ígérnek a királynak. Mondd azért te is ugyanazt, amit ők, és ígérj jót!"
  },
  {
    "number": "14",
    "text": "De Míkájehú így felelt: Az élő  Úrra esküszöm, hogy csak azt fogom mondani, amit az  Úr mond nekem."
  },
  {
    "number": "15",
    "text": "Amikor odaért a királyhoz, a király megkérdezte tőle: Míkájehú! Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyünk róla? Ő így felelt neki: Vonulj föl, és járj szerencsével! Az  Úr a király kezébe adja azt."
  },
  {
    "number": "16",
    "text": "A király azonban ezt mondta neki: Hányszor eskesselek meg, hogy csak igazat mondj nekem az  Úr nevében?!"
  },
  {
    "number": "17",
    "text": "Erre az így felelt: Láttam egész Izráelt szétszóródva a hegyeken: mint a juhok, melyeknek nincsen pásztora. Az  Úr pedig ezt mondta: Nincs ezeknek gazdájuk, térjen haza mindenki békével!"
  },
  {
    "number": "18",
    "text": "Ekkor Izráel királya így szólt Jósáfáthoz: Ugye megmondtam neked, hogy nem prófétál ez nekem jót, csak rosszat!"
  },
  {
    "number": "19",
    "text": "Míkájehú pedig ezt mondta: Halld meg az  Úr igéjét! Láttam az  Urat trónján ülve, és az egész mennyei sereg ott állt a jobbján és balján."
  },
  {
    "number": "20",
    "text": "És ezt mondta az  Úr: Ki fogja rászedni Ahábot, hogy felvonuljon és elessék Rámót-Gileádnál? Erre az egyik ezt mondta, a másik azt mondta."
  },
  {
    "number": "21",
    "text": "De előlépett egy lélek, megállt az  Úr előtt, és így szólt: Majd én rászedem őt! Az  Úr ezt kérdezte tőle: Hogyan?"
  },
  {
    "number": "22",
    "text": "Az így felelt: Elmegyek és hazug lélek leszek minden prófétája szájában. Az  Úr pedig így szólt: Így csakugyan rá tudod szedni. Menj és tégy így!"
  },
  {
    "number": "23",
    "text": "Íme, így adott az  Úr hazug lelket valamennyi prófétád szájába. Az  Úr kimondta vesztedet."
  },
  {
    "number": "24",
    "text": "Ekkor odalépett Cidkijjá, Kenaaná fia, arcul ütötte Míkájehút, és ezt mondta: Talán eltávozott tőlem az  Úr lelke, és csak veled beszél?"
  },
  {
    "number": "25",
    "text": "Míkájehú így felelt: Majd meglátod azon a napon, amikor rejtekhelyet keresve szobáról szobára mész."
  },
  {
    "number": "26",
    "text": "Akkor ezt parancsolta Izráel királya: Fogd Míkájehút, vidd Ámón városparancsnokhoz és Jóáshoz, a király fiához,"
  },
  {
    "number": "27",
    "text": "és mondd: Ezt parancsolja a király: Vessétek börtönbe, és ételből meg italból csökkentett adagot adjatok neki, amíg vissza nem térek sértetlenül!"
  },
  {
    "number": "28",
    "text": "Míkájehú így szólt: Ha csakugyan visszatérsz sértetlenül, akkor nem az  Úr beszélt általam! És hozzátette: Halljátok meg mind, ti népek!"
  },
  {
    "number": "29",
    "text": "Azután fölvonult Izráel királya és Jósáfát, Júda királya Rámót-Gileád ellen."
  },
  {
    "number": "30",
    "text": "Izráel királya ezt mondta Jósáfátnak: Én álruhába öltözöm, és úgy megyek a csatába, de te csak öltözz a magad ruhájába! Izráel királya tehát álruhába öltözött, és úgy ment a csatába."
  },
  {
    "number": "31",
    "text": "Arám királya pedig ezt parancsolta a harci kocsik parancsnokainak, akik harmincketten voltak: Ne támadjatok se kicsit, se nagyot, csak Izráel királyát!"
  },
  {
    "number": "32",
    "text": "Amikor a harci kocsik parancsnokai meglátták Jósáfátot, ezt gondolták: Csak ő lehet Izráel királya. Ellene fordultak tehát, hogy megtámadják. Jósáfát azonban kiáltozni kezdett;"
  },
  {
    "number": "33",
    "text": "ekkor a harci kocsik parancsnokai látták, hogy nem ő Izráel királya, és elfordultak tőle."
  },
  {
    "number": "34",
    "text": "Egy ember pedig csak úgy, találomra kilőtt egy nyílvesszőt, és eltalálta Izráel királyát a szíjak és a páncél között. Ekkor megparancsolta a kocsi hajtójának: Fordulj meg, és vigyél ki a táborból, mert megsebesültem!"
  },
  {
    "number": "35",
    "text": "Mivel azonban az ütközet egyre hevesebbé vált azon a napon, a királynak állva kellett maradnia harci kocsijában az arámokkal szemben. Estére azután meghalt, mert a vére elfolyt sebéből a harci kocsi belsejébe."
  },
  {
    "number": "36",
    "text": "Napnyugtakor ez a kiáltás futott végig a táboron: Mindenki a városába, mindenki a hazájába,"
  },
  {
    "number": "37",
    "text": "mert meghalt a király! Miután megérkeztek Samáriába, eltemették a királyt Samáriában."
  },
  {
    "number": "38",
    "text": "A harci kocsit Samária tavában mosták le; vérét kutyák nyalták fel, és parázna nők mosakodtak ott – az  Úr igéje szerint, ahogyan megmondta előre."
  },
  {
    "number": "39",
    "text": "Ahábnak egyéb dolgai, mindaz, amit véghezvitt, az elefántcsont palota, amelyet építtetett, és mindazok a városok, amelyeket felépíttetett, le vannak írva az Izráel királyainak történetéről szóló könyvben."
  },
  {
    "number": "40",
    "text": "Azután Aháb pihenni tért őseihez; utána a fia, Ahazjá lett a király."
  },
  {
    "number": "41",
    "text": "Jósáfát, Ászá fia Ahábnak, Izráel királyának a negyedik évében lett Júda királya."
  },
  {
    "number": "42",
    "text": "Harmincöt éves volt Jósáfát, amikor király lett, és huszonöt évig uralkodott Jeruzsálemben. Anyjának a neve Azúbá volt, Silhí leánya."
  },
  {
    "number": "43",
    "text": "Mindenben apjának, Ászának az útján járt, nem tért le róla. Azt tette, amit helyesnek lát az  Úr."
  },
  {
    "number": "44",
    "text": "Csak az áldozóhalmok nem szűntek meg, a nép továbbra is áldozott és tömjénezett az áldozóhalmokon."
  },
  {
    "number": "45",
    "text": "Jósáfát békességben élt Izráel királyával."
  },
  {
    "number": "46",
    "text": "Jósáfát egyéb dolgai és hőstettei, amelyeket véghezvitt, és hogy milyen háborúkat viselt, meg vannak írva a Júda királyainak történetéről szóló könyvben."
  },
  {
    "number": "47",
    "text": "Kisöpörte az országból a férfiparáznák maradékát, akik még megmaradtak apjának, Ászának az idejéből."
  },
  {
    "number": "48",
    "text": "Edómban akkor nem volt király, csak királyi helytartó."
  },
  {
    "number": "49",
    "text": "Jósáfát csináltatott Tarsís-hajókat, hogy aranyért menjenek Ófírba, de nem tudtak elmenni, mert a hajók összetörtek Ecjón-Geberben."
  },
  {
    "number": "50",
    "text": "Akkor ezt mondta Ahazjá, Aháb fia Jósáfátnak: Hadd menjenek el szolgáim a te szolgáiddal a hajókon! De Jósáfát nem engedte meg."
  },
  {
    "number": "51",
    "text": "Azután Jósáfát pihenni tért őseihez, és eltemették ősei mellé, ősatyjának, Dávidnak a városában. Utána a fia, Jórám lett a király."
  },
  {
    "number": "52",
    "text": "Ahazjá, Aháb fia Jósáfátnak, Júda királyának a tizenhetedik évében lett Izráel királya Samáriában, és két évig uralkodott Izráelben."
  },
  {
    "number": "53",
    "text": "Azt tette, amit rossznak lát az  Úr, mert apjának és anyjának az útján meg Jeroboámnak, Nebát fiának az útján járt, aki vétekbe vitte Izráelt."
  },
  {
    "number": "54",
    "text": "Baalt tisztelte és őt imádta, ezzel bosszantva az  Urat, Izráel Istenét, egészen úgy, ahogyan apja tette."
  }
]