[
  {
    "number": "1",
    "text": "Salamon veje lett a fáraónak, Egyiptom királyának, mert elvette a fáraó leányát. Dávid városába vitte, míg be nem fejezte palotájának, az  Úr házának és a Jeruzsálemet körülvevő várfalnak az építését."
  },
  {
    "number": "2",
    "text": "A nép akkor még az áldozóhalmokon áldozott, mert addig még nem építettek házat az  Úr nevének."
  },
  {
    "number": "3",
    "text": "Salamon szerette ugyan az  Urat, és apjának, Dávidnak a rendelkezései szerint élt, de ő is az áldozóhalmokon mutatott be áldozatot."
  },
  {
    "number": "4",
    "text": "A király Gibeónba szokott elmenni, hogy ott áldozzék, mert ez volt a legnagyobb áldozóhalom. Egyszer ezer égőáldozatot mutatott be Salamon azon az oltáron."
  },
  {
    "number": "5",
    "text": "Akkor éjjel megjelent Gibeónban az  Úr Salamonnak álmában, és ezt mondta Isten: Kérj valamit, én megadom neked!"
  },
  {
    "number": "6",
    "text": "Salamon ezt felelte: Te nagy szeretettel bántál szolgáddal, Dáviddal, az én apámmal, ahogyan ő is hűségesen, igazán és egyenes szívvel élt előtted. Ezt a nagy szeretetet megtartottad iránta, és fiút adtál neki, aki a trónján ül ma is."
  },
  {
    "number": "7",
    "text": "Most pedig,  Uram, Istenem, apám, Dávid után királlyá tetted a te szolgádat. De én még egészen fiatal vagyok, nem értek a kormányzáshoz."
  },
  {
    "number": "8",
    "text": "És a te szolgád választott néped között van, amely olyan nagy nép, hogy meg sem lehet számolni; nem lehet számba venni sokasága miatt."
  },
  {
    "number": "9",
    "text": "Adj azért a te szolgádnak engedelmes szívet, hogy tudja kormányozni népedet, különbséget téve a jó és a rossz között. Ki tudná különben kormányozni a te nagy népedet?!"
  },
  {
    "number": "10",
    "text": "Tetszett az Úrnak, hogy ezt kérte Salamon."
  },
  {
    "number": "11",
    "text": "Azért ezt mondta neki Isten: Mivel ezt kérted, és nem kértél magadnak hosszú életet, nem kértél gazdagságot, és nem kérted ellenségeid életét, hanem értelmet kértél, hogy törvényemnek engedelmeskedve tudj kormányozni,"
  },
  {
    "number": "12",
    "text": "ezért teljesítem kérésedet: olyan bölcs és értelmes szívet adok neked, hogy hozzád fogható nem volt előtted, és nem támad utánad sem."
  },
  {
    "number": "13",
    "text": "Sőt azt is megadom neked, amit nem kértél: olyan gazdagságot és dicsőséget is adok egész életedben, hogy nem lesz hozzád fogható senki a királyok között."
  },
  {
    "number": "14",
    "text": "Ha az én utaimon jársz, és megtartod rendelkezéseimet és parancsolataimat, ahogyan apád, Dávid tette, akkor hosszú életet adok neked."
  },
  {
    "number": "15",
    "text": "Azután fölébredt Salamon, és látta, hogy álmodott. Amikor visszament Jeruzsálembe, odaállt az Úr szövetségládája elé, és égőáldozatokat mutatott be, békeáldozatokat készített, és udvari embereinek lakomát rendezett."
  },
  {
    "number": "16",
    "text": "Abban az időben elment két parázna nő a királyhoz, és elébe járult."
  },
  {
    "number": "17",
    "text": "Az egyik nő ezt mondta: Kérlek, uram, én ezzel a nővel egy házban lakom, és én ott szültem nála abban a házban."
  },
  {
    "number": "18",
    "text": "Három nappal azután, hogy szültem, ez a nő is megszült. Csak magunk voltunk a házban, nem volt velünk senki idegen; kettőnkön kívül senki sem volt a házban."
  },
  {
    "number": "19",
    "text": "De egy éjjel meghalt ennek a nőnek a fia, mert ráfeküdt."
  },
  {
    "number": "20",
    "text": "Fölkelt erre éjfélkor, elvette mellőlem a fiamat, amíg a te szolgálóleányod aludt, és a keblére fektette, az ő halott fiát pedig az én keblemre fektette."
  },
  {
    "number": "21",
    "text": "Amikor reggel fölkeltem, hogy megszoptassam a fiamat, láttam, hogy halott. De amikor reggel jól megnéztem, kiderült, hogy nem az a fiú volt, akit én szültem."
  },
  {
    "number": "22",
    "text": "Ekkor a másik nő ezt mondta: Nem úgy van! Az én fiam él, a te fiad az, aki meghalt! Amaz viszont ezt mondta: Nem igaz! A te fiad halt meg, és az én fiam az, aki él! Így vitatkoztak a király előtt."
  },
  {
    "number": "23",
    "text": "Akkor ezt mondta a király: Ez azt állítja: az én fiam él, a te fiad halt meg. Amaz meg ezt mondja: nem igaz, a te fiad halt meg, és az én fiam az, aki él."
  },
  {
    "number": "24",
    "text": "Hozzatok hát ide egy kardot! – mondta a király. Oda is hoztak egy kardot a királynak,"
  },
  {
    "number": "25",
    "text": "a király pedig megparancsolta: Vágjátok ketté az élő gyermeket, és adjátok oda egyik felét az egyiknek, másik felét a másiknak!"
  },
  {
    "number": "26",
    "text": "Ekkor azt mondta az élő gyermek anyja a királynak, mivel megesett a szíve a fián: Kérlek, uram, adjátok neki inkább az élő gyermeket, csak meg ne öljétek! A másik azonban ezt mondta: Ne legyen se az enyém, se a tiéd, vágjátok ketté!"
  },
  {
    "number": "27",
    "text": "Ekkor megszólalt a király, és ezt mondta: Adjátok annak az élő gyermeket, és ne öljétek meg, mert ő az anyja!"
  },
  {
    "number": "28",
    "text": "Egész Izráel meghallotta ezt az ítéletet, amelyet a király hozott, és félelemmel tekintettek a királyra, mert látták, hogy isteni bölcsesség van benne, és azzal szolgáltat igazságot."
  }
]