[
  {
    "number": "1",
    "text": "Salamon király egész Izráel királya volt."
  },
  {
    "number": "2",
    "text": "Legfőbb tisztviselői ezek voltak: Azarjá, Cádók fia volt a főpap,"
  },
  {
    "number": "3",
    "text": "Elíhóref és Ahijjá, Sísá fiai a kancellárok, Jósáfát, Ahílúd fia pedig a főtanácsadó."
  },
  {
    "number": "4",
    "text": "Benájá, Jójádá fia állt a hadsereg élén, Cádók és Ebjátár pedig papok voltak."
  },
  {
    "number": "5",
    "text": "Azarjá, Nátán fia állt a helytartók élén, Zábúd pap, Nátán fia volt a király bizalmasa,"
  },
  {
    "number": "6",
    "text": "Ahísár volt a háznagy, Adónírám, Abdá fia pedig a kényszermunkák felügyelője."
  },
  {
    "number": "7",
    "text": "Salamon egész Izráel fölé tizenkét helytartót helyezett: ők látták el a királyt és udvarát. Mindegyiknek az esztendő egy hónapjában kellett az ellátásról gondoskodnia."
  },
  {
    "number": "8",
    "text": "Név szerint ezek voltak: Húr fia Efraim hegyvidékén,"
  },
  {
    "number": "9",
    "text": "Deker fia Mákacban, Saalbímban, Bét-Semesben, Élónban és Bét-Hánánban,"
  },
  {
    "number": "10",
    "text": "Heszed fia Arubbótban, hozzá tartozott Szókó és Héfer egész vidéke."
  },
  {
    "number": "11",
    "text": "Abínádáb fiáé volt Dór egész dombvidéke. Az ő felesége lett Salamon leánya, Táfat."
  },
  {
    "number": "12",
    "text": "Baanához, Ahílúd fiához tartozott Taanak, Megiddó és egész Bét-Seán, amely Cáretán mellett van Jezréel alatt, és Bét-Seántól egész Ábél-Mehóláig, sőt Jokmoámon túl is."
  },
  {
    "number": "13",
    "text": "Geber fia a gileádi Rámótban volt helytartó. Hozzá tartoztak Jáírnak, Manassé fiának sátorfalvai Gileádban, továbbá Argób körzete Básánban: hatvan nagy, várfallal és érczárakkal megerősített város."
  },
  {
    "number": "14",
    "text": "Ahínádáb, Iddó fia Mahanajimban,"
  },
  {
    "number": "15",
    "text": "Ahímaac pedig Naftáliban kormányzott. Ő is Salamon egyik leányát, Boszmatot vette feleségül."
  },
  {
    "number": "16",
    "text": "Baaná, Húsaj fia Ásérban és Álótban,"
  },
  {
    "number": "17",
    "text": "Jósáfát, Párúah fia Issakárban,"
  },
  {
    "number": "18",
    "text": "Simí, Élá fia Benjáminban kormányzott,"
  },
  {
    "number": "19",
    "text": "Geber, Úrí fia pedig Gileád földjén, amely Szíhónnak, az emóriak királyának és Ógnak, Básán királyának az országa volt. Azonkívül volt egy országos helytartó is."
  },
  {
    "number": "20",
    "text": "Júdának és Izráelnek sok lakója volt, olyan sok, mint a tenger partján a homok: ettek és ittak, boldogok voltak."
  }
]