[
  {
    "number": "1",
    "text": "Salamon uralkodott mindazokon az országokon, amelyek az Eufrátesztől a filiszteusok földjéig és az egyiptomi határig terültek el. Ezek adót fizettek, és szolgáltak Salamonnak egész életében."
  },
  {
    "number": "2",
    "text": "Salamon udvarának ennyi élelemre volt szüksége naponként: harminc kór finomlisztre és hatvan kór kenyérlisztre,"
  },
  {
    "number": "3",
    "text": "tíz hizlalt marhára, húsz legelőn tartott marhára és száz juhra a szarvasokon, gazellákon, őzeken és hizlalt szárnyasokon kívül."
  },
  {
    "number": "4",
    "text": "Mivel ő uralkodott mindenütt az Eufráteszen innen Tifszahtól Gázáig, minden királyon az Eufráteszen innen, ezért mindenfelől békesség volt körülötte."
  },
  {
    "number": "5",
    "text": "Júda és Izráel biztonságban lakott, ki-ki a maga szőlője és fügefája alatt Dántól Beérsebáig Salamon egész életében."
  },
  {
    "number": "6",
    "text": "Salamonnak volt négyezer harci kocsihoz való lova az istállókban, és volt tizenkétezer embere a kocsikra."
  },
  {
    "number": "7",
    "text": "A helytartók, ki-ki a maga hónapjában, ellátták Salamon királyt és mindazokat, akik Salamon király asztalához jártak; nem volt hiány semmiben."
  },
  {
    "number": "8",
    "text": "Árpát és szalmát is szállított mindegyik a lovak és paripák számára arra a helyre, ahová kellett, előírás szerint."
  },
  {
    "number": "9",
    "text": "Isten igen nagy bölcsességet és értelmet adott Salamonnak. Olyan sok bölcs gondolata volt, mint a tenger partján a homok."
  },
  {
    "number": "10",
    "text": "Nagyobb volt Salamon bölcsessége az összes Keleten lakó ember bölcsességénél és az egyiptomiak minden bölcsességénél."
  },
  {
    "number": "11",
    "text": "Bölcsebb volt Salamon minden embernél, még az ezráhi Étánnál, Hémánnál, Kalkólnál és Dardánál, Máhól fiainál is, úgyhogy nagy hírnévre tett szert mindenütt a környező népek körében."
  },
  {
    "number": "12",
    "text": "Háromezer példabeszédet mondott, és ezeröt éneket szerzett."
  },
  {
    "number": "13",
    "text": "Beszélt a fákról, a libánoni cédrustól kezdve a falból kinövő izsópig, és beszélt az állatokról, a madarakról, a csúszómászókról és a halakról."
  },
  {
    "number": "14",
    "text": "Jöttek is az emberek minden nép közül, hogy hallgassák Salamon bölcsességét, sőt a föld királyai közül is mindazok, akik hallottak bölcsességéről."
  },
  {
    "number": "15",
    "text": "Hírám, Tírusz királya elküldte szolgáit Salamonhoz, amikor meghallotta, hogy őt kenték fel királlyá apja után, mert Hírám mindig szerette Dávidot."
  },
  {
    "number": "16",
    "text": "Salamon pedig ezt üzente Hírámnak:"
  },
  {
    "number": "17",
    "text": "Te tudod, hogy apám, Dávid nem építhetett házat Istene, az  Úr nevének, mert háborúskodnia kellett mindenfelé, míg az  Úr lábai alá nem vetette ellenségeit."
  },
  {
    "number": "18",
    "text": "De most az  Úr, az én Istenem nyugalmat adott nekem mindenfelől, nem fenyeget sem ellenség, sem veszedelem."
  },
  {
    "number": "19",
    "text": "Én tehát azt gondoltam, hogy házat építek Istenem, az  Úr nevének, ahogyan az  Úr apámnak, Dávidnak megmondta: A te fiad, akit utánad helyezek a trónra, az épít majd nevemnek házat."
  },
  {
    "number": "20",
    "text": "Most azért parancsold meg, hogy vágjanak ki cédrusfákat a Libánonon! Az én szolgáim együtt lesznek a te szolgáiddal, és annyi bért adok szolgáidnak, amennyit csak kívánsz. Jól tudod, hogy miköztünk senki sem ért úgy a favágáshoz, mint a szidóniak."
  },
  {
    "number": "21",
    "text": "Amikor Hírám meghallotta Salamon üzenetét, nagyon megörült, és ezt mondta: Áldott legyen ma az  Úr, mert bölcs fiat adott Dávidnak e nagy nép élére!"
  },
  {
    "number": "22",
    "text": "És Hírám ezt az üzenetet küldte Salamonnak: Meghallgattam, amit üzentél nekem. Teljesítem mind a cédrusfákra, mind a ciprusfákra vonatkozó minden kívánságodat."
  },
  {
    "number": "23",
    "text": "Szolgáim leszállítják a Libánonról a tengerre, én pedig tutajokká kapcsoltatom össze azokat, és levitetem a tengeren arra a helyre, amelyet megüzensz nekem. Ott szétszedetem azokat, te pedig vitesd el! Te viszont teljesítsd az én kívánságomat, és adj élelmet házam népének!"
  },
  {
    "number": "24",
    "text": "Adott tehát Hírám Salamonnak cédrus- és ciprusfát, amennyit csak kívánt."
  },
  {
    "number": "25",
    "text": "Salamon pedig adott Hírámnak háza népe ellátására húszezer kór búzát és húszezer kór sajtolt olajat. Ezt adta Salamon Hírámnak évről évre."
  },
  {
    "number": "26",
    "text": "Az  Úr tehát bölcsességet adott Salamonnak, ahogyan megígérte neki. Békességben élt Hírám Salamonnal, és szövetséget kötöttek egymással."
  },
  {
    "number": "27",
    "text": "Salamon király kényszermunkásokat küldött föl egész Izráelből: harmincezer ember lett a kényszermunkása."
  },
  {
    "number": "28",
    "text": "Ezeket felváltva küldte a Libánonra, havonként tízezer embert: egy hónapig a Libánonon voltak, két hónapig pedig otthon. A kényszermunkások felügyelője Adónírám volt."
  },
  {
    "number": "29",
    "text": "Salamonnak volt hetvenezer teherhordója és nyolcvanezer kőfejtője is a hegységben."
  },
  {
    "number": "30",
    "text": "Salamonnak a munkavezetőin kívül, akik a munkát irányították, háromezer-háromszáz felügyelője is volt, akik a munkát végeztették a néppel."
  },
  {
    "number": "31",
    "text": "A király parancsára nagy és értékes kőtömböket fejtettek, mert faragott kövekből akarták lerakni a templom alapjait;"
  },
  {
    "number": "32",
    "text": "ezeket Salamon és Hírám építőmunkásai meg a gebáliak faragták méretre. Így készítették elő a gerendákat meg a köveket a templom építéséhez."
  }
]