[
  {
    "number": "1",
    "text": "Amikor Salamon befejezte az  Úr templomának és a királyi palotának az építését és mindazt, amit még kívánt és meg akart csináltatni,"
  },
  {
    "number": "2",
    "text": "megjelent az  Úr Salamonnak másodszor is úgy, ahogyan Gibeónban megjelent neki."
  },
  {
    "number": "3",
    "text": "Ezt mondta neki az  Úr: Meghallgattam imádságodat és könyörgésedet, amelyet elém tártál. Megszentelem ezt a templomot, amelyet építettél, hogy itt legyen az én nevem mindörökké; itt lesz a szemem és a szívem is mindenkor!"
  },
  {
    "number": "4",
    "text": "És ha előttem jársz, ahogyan apád, Dávid is tette, tiszta szívvel és őszintén, és megteszel mindent, amit megparancsoltam neked, megtartva rendelkezéseimet és törvényeimet,"
  },
  {
    "number": "5",
    "text": "akkor állandóvá teszem királyi trónodat Izráelben örökké, ahogyan megígértem apádnak, Dávidnak: Nem vesznek ki utódaid Izráel trónjáról."
  },
  {
    "number": "6",
    "text": "Ha azonban konokul elfordultok tőlem, ti és utódaitok, és nem tartjátok meg parancsolataimat és rendelkezéseimet, amelyeket elétek tártam, hanem más isteneket tiszteltek és azokat imádjátok,"
  },
  {
    "number": "7",
    "text": "akkor kiirtom Izráelt arról a földről, amelyet nekik adtam, ezt a templomot, amelyet nevemnek szenteltem, elvetem színem elől, Izráelt pedig példálózva, maró gúnnyal emlegetik majd minden nép között."
  },
  {
    "number": "8",
    "text": "És bármilyen felséges is ez a templom, mégis, aki csak elmegy majd mellette, elborzadva szisszen föl, és ezt kérdezi: Miért bánt el így az  Úr ezzel az országgal és ezzel a templommal?"
  },
  {
    "number": "9",
    "text": "Akkor majd ezt fogják felelni: Azért, mert elhagyták az  Urat, az ő Istenüket, aki őseiket kihozta Egyiptomból, és más istenekhez ragaszkodtak, azokat imádták, és azokat tisztelték. Ezért hozta rájuk az  Úr mindezt a veszedelmet."
  },
  {
    "number": "10",
    "text": "Miután eltelt az a húsz esztendő, ameddig Salamon ezt a két házat, az  Úr templomát és a királyi palotát fölépítette,"
  },
  {
    "number": "11",
    "text": "mialatt Hírám, Tírusz királya annyi cédrusfát, ciprusfát és aranyat szállított Salamonnak, amennyit csak kívánt, Salamon király húsz várost adott Hírámnak Galilea földjén."
  },
  {
    "number": "12",
    "text": "Amikor azonban Hírám elment Tíruszból, hogy megnézze a városokat, amelyeket Salamon adott neki, nem volt megelégedve velük."
  },
  {
    "number": "13",
    "text": "Ezért azt mondta: Miféle városokat adtál nekem, testvérem?! Ezért nevezik azokat Kábúl földjének mindmáig."
  },
  {
    "number": "14",
    "text": "Pedig Hírám százhúsz talentum aranyat küldött a királynak."
  },
  {
    "number": "15",
    "text": "Ilyen kényszermunkát vetett ki Salamon király, hogy megépíthesse az  Úr templomát és a maga palotáját meg a Milló-erődöt és Jeruzsálem várfalát, továbbá Hácórt, Megiddót és Gézert."
  },
  {
    "number": "16",
    "text": "Fölvonult ugyanis a fáraó, Egyiptom királya, elfoglalta és fölperzselte Gézert, a városban lakó kánaániakat pedig legyilkolta, majd leányának, Salamon feleségének adta nászajándékul."
  },
  {
    "number": "17",
    "text": "Ezért építette föl Salamon Gézert, továbbá Alsó Bét-Hórónt,"
  },
  {
    "number": "18",
    "text": "Baalátot és Tadmórt az ország puszta részén,"
  },
  {
    "number": "19",
    "text": "az összes raktárvárost, amely Salamoné volt, a harci kocsik és lovak városait, és amit csak építeni kívánt Salamon Jeruzsálemben, a Libánonon és birodalma egész területén."
  },
  {
    "number": "20",
    "text": "Mindazokat, akik az emóriak, a hettiták, a perizziek, a hivviek és a jebúsziak népéből megmaradtak, akik tehát nem Izráel fiai közül valók voltak,"
  },
  {
    "number": "21",
    "text": "meg fiaikat, akik utánuk az országban megmaradtak, mert nem tudták kiirtani őket Izráel fiai, Salamon kényszermunkásokká tette; azok még ma is."
  },
  {
    "number": "22",
    "text": "Izráel fiai közül azonban senkit sem kényszerített Salamon rabszolgasorba; ők harcosok voltak, udvari emberei, vezérei, tisztjei meg harci kocsijainak és kocsihajtóinak a parancsnokai."
  },
  {
    "number": "23",
    "text": "Azok a munkavezetők, akik Salamon munkáit irányították, ötszázötvenen voltak; ők végeztették a munkát a néppel."
  },
  {
    "number": "24",
    "text": "Amikor a fáraó leánya fölment Dávid városából abba a palotába, amelyet Salamon épített neki, akkor építette meg a Milló-erődöt is."
  },
  {
    "number": "25",
    "text": "Salamon évenként háromszor mutatott be égőáldozatokat és békeáldozatokat azon az oltáron, amelyet az  Úrnak építtetett, és azon füstölögtetett az  Úr színe előtt, miután befejezte a templomépítést."
  },
  {
    "number": "26",
    "text": "Hajókat is csináltatott Salamon király Ecjón-Geberben, amely Élót mellett a Vörös-tenger partján, Edóm földjén van."
  },
  {
    "number": "27",
    "text": "És elküldte Hírám a hajókon Salamon szolgáival együtt a maga szolgáit, akik hajósok voltak, és ismerték a tengert."
  },
  {
    "number": "28",
    "text": "Eljutottak Ófírba; hoztak onnan négyszázhúsz talentum aranyat, és elvitték Salamon királynak."
  }
]