[
  {
    "number": "1",
    "text": "Történt Józsué halála után, hogy Izráel fiai megkérdezték az  Urat: Melyikünk vonuljon fel elsőnek a kánaániak ellen, hogy harcoljon ellenük?"
  },
  {
    "number": "2",
    "text": "Az  Úr ezt mondta: Júda vonuljon fel, mert kezébe adtam az országot."
  },
  {
    "number": "3",
    "text": "Akkor Júda ezt mondta testvérének, Simeonnak: Vonulj fel velem együtt a nekem kisorsolt területre, hogy harcoljunk a kánaániak ellen, és én is veled megyek majd a neked kisorsolt területre. És Simeon elment vele."
  },
  {
    "number": "4",
    "text": "Júda felvonult, az  Úr pedig kezükbe adta a kánaániakat és a perizzieket, és megverték őket Bezeknél, tízezer embert."
  },
  {
    "number": "5",
    "text": "Ott találták Bezekben Adóníbezeket is, harcoltak ellene, és megverték a kánaániakat meg a perizzieket."
  },
  {
    "number": "6",
    "text": "Adóníbezek futásnak eredt, de ők üldözőbe vették, elfogták, és levágták a hüvelykujjait meg a nagylábujjait."
  },
  {
    "number": "7",
    "text": "Akkor ezt mondta Adóníbezek: Hetven király szedegetett morzsákat asztalom alatt, akiknek én vágattam le a hüvelykujjait és a nagylábujjait; ahogyan én bántam velük, úgy fizetett meg nekem az Isten. Azután elvitték Jeruzsálembe, és ott halt meg."
  },
  {
    "number": "8",
    "text": "Azután Jeruzsálemet támadták meg Júda fiai; elfoglalták, lakosait kardélre hányták, a várost pedig lángba borították."
  },
  {
    "number": "9",
    "text": "Azután lementek Júda fiai, hogy harcoljanak a hegyvidéken, a Délvidéken és a Sefélá-alföldön lakó kánaániak ellen."
  },
  {
    "number": "10",
    "text": "Majd a Hebrónban lakó kánaániak ellen fordult Júda. Hebrón neve azelőtt Kirjat-Arba volt. És megverték Sésajt, Ahímant és Talmajt."
  },
  {
    "number": "11",
    "text": "Onnan Debír lakói ellen vonult. Debír neve azelőtt Kirjat-Széfer volt."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta Káléb: Aki megveri és elfoglalja Kirjat-Széfert, annak adom a lányomat, Akszát feleségül."
  },
  {
    "number": "13",
    "text": "Otníél, Káléb öccsének, Kenaznak a fia foglalta el azt, így neki adta a lányát, Akszát feleségül."
  },
  {
    "number": "14",
    "text": "Amikor az asszony hozzáment, a férje rábeszélte, hogy kérjen mezőt az apjától. Amikor leszállt a szamárról, Káléb megkérdezte tőle: Mi járatban vagy?"
  },
  {
    "number": "15",
    "text": "Az asszony ezt felelte neki: Ajándékozz meg engem! Ha a Délvidéken adtál férjhez, akkor adj nekem forrásokat is! És neki adta Káléb a Felső-forrásokat meg az Alsó-forrásokat."
  },
  {
    "number": "16",
    "text": "A kéniek, Mózes sógorának a fiai is elmentek a pálmák városából Júda fiaival Júda pusztájába, amely a Délvidéken van, Arádnál, és ott telepedtek le a néppel együtt."
  },
  {
    "number": "17",
    "text": "Júda azután elment a testvérével, Simeonnal együtt, és megverték a Cefatban lakó kánaániakat. Kiirtották őket mindenestül; ezért nevezték el aztán a várost Hormának."
  },
  {
    "number": "18",
    "text": "Majd elfoglalta Júda Gázát határával együtt, Askelónt határával együtt és Ekrónt határával együtt."
  },
  {
    "number": "19",
    "text": "Az  Úr Júdával volt, ezért tudta birtokba venni a hegyvidéket. De a völgy lakóit nem lehetett kiűzni, mert vas harci kocsijaik voltak."
  },
  {
    "number": "20",
    "text": "Hebrónt Kálébnak adták, ahogyan Mózes megparancsolta; ő pedig kiűzte onnan Anák három fiát."
  },
  {
    "number": "21",
    "text": "A jebúsziakat, Jeruzsálem lakosait azonban nem űzték ki Benjámin fiai, ezért laknak a jebúsziak Benjámin fiaival együtt Jeruzsálemben még ma is."
  },
  {
    "number": "22",
    "text": "Felvonult József háza is Bétel ellen. Az  Úr velük volt."
  },
  {
    "number": "23",
    "text": "József háza kémeket küldött Bételbe. A város neve azelőtt Lúz volt."
  },
  {
    "number": "24",
    "text": "Az előőrsök megláttak egy férfit, aki a városból jött ki, és ezt mondták neki: Mutasd meg nekünk, hogy hol lehet bejutni a városba, és mi irgalmasak leszünk hozzád."
  },
  {
    "number": "25",
    "text": "Amikor megmutatta nekik, hogy hol lehet bejutni a városba, a város lakóit kardélre hányták, de azt a férfit és egész nemzetségét hagyták elvonulni."
  },
  {
    "number": "26",
    "text": "Az a férfi pedig elment a hettiták földjére, épített egy várost, és Lúznak nevezte el. Ez annak a neve még ma is."
  },
  {
    "number": "27",
    "text": "De Manassé nem tudta birtokba venni Bét-Seánt és falvait, Taanakot és falvait, Dór lakosait és falvait, Jibleám lakosait és falvait, Megiddó lakosait és falvait. A kánaániaknak sikerült ott maradniuk ezen a földön."
  },
  {
    "number": "28",
    "text": "De amikor Izráel megerősödött, kényszermunkára fogta a kánaániakat, kiűzni azonban nem tudta őket."
  },
  {
    "number": "29",
    "text": "Efraim sem űzte ki a Gézerben lakó kánaániakat, ezért a kánaániak ott laktak közöttük Gézerben."
  },
  {
    "number": "30",
    "text": "Zebulon sem űzte ki Kitrón lakosait, sem Nahalól lakosait, ezért a kánaániak ott laktak közöttük, de kényszermunkások lettek."
  },
  {
    "number": "31",
    "text": "Ásér sem űzte ki Akkó lakosait, sem Szidón lakosait, sem pedig Ahláb, Akzíb, Helbá, Afék és Rehób lakosait."
  },
  {
    "number": "32",
    "text": "Ezért az Ásér törzséhez tartozók ott laktak a kánaániak között, az ország lakosai között, mert nem tudták kiűzni őket."
  },
  {
    "number": "33",
    "text": "Naftáli sem űzte ki Bét-Semes lakosait, sem Bét-Anát lakosait, ezért ott lakott a kánaániak között, az ország lakosai között. De Bét-Semes és Bét-Anát lakosai az ő kényszermunkásai lettek."
  },
  {
    "number": "34",
    "text": "Az emóriak pedig a hegyvidékre szorították Dán fiait, és nem engedték őket lejönni a völgybe."
  },
  {
    "number": "35",
    "text": "Így sikerült az emóriaknak Har-Hereszben, Ajjálónban és Saalbímban maradniuk. De amikor József házának a keze rájuk nehezedett, kényszermunkások lettek."
  },
  {
    "number": "36",
    "text": "Az emóriak határa az Akrabbím-hágótól és Szelától fölfelé húzódott."
  }
]