[
  {
    "number": "1",
    "text": "Fegyverbe szólították az efraimiakat. Cáfón felé vonultak, és ezt mondták Jeftének: Miért vonultál harcba az ammóniak ellen anélkül, hogy hívtál volna bennünket, hogy menjünk veled? Rád gyújtjuk a házadat!"
  },
  {
    "number": "2",
    "text": "Jefte azt felelte nekik: Nagy perem volt nekem és népemnek az ammóniakkal. Kértem én a segítségeteket, de ti nem szabadítottatok meg a kezükből."
  },
  {
    "number": "3",
    "text": "Amikor láttam, hogy ti nem szabadítotok meg, kockára tettem a saját életemet, megtámadtam az ammóniakat, az  Úr pedig a kezembe adta őket. Miért vonultatok most föl hadakozni velem?"
  },
  {
    "number": "4",
    "text": "Ekkor összegyűjtött Jefte minden gileádi férfit, és megütközött Efraimmal. A gileádi férfiak megverték Efraimot, mert ezek azt mondták: Elfajzott efraimiak vagytok! Gileád ugyanis Efraim és Manassé közé esik."
  },
  {
    "number": "5",
    "text": "Azután elfoglalták a gileádiak a Jordán gázlóit Efraim elől, és mikor a menekülő efraimiak azt mondták: Hadd menjünk át! – megkérdezték mindegyiktől a gileádi férfiak: Efraimi vagy? És ha azt felelte: Nem! –"
  },
  {
    "number": "6",
    "text": "akkor azt mondták neki: Mondd azt, hogy „sibbólet”! És ha az „szibbólet”-et mondott – mert nem tudta helyesen kiejteni –, akkor megragadták, és legyilkolták a Jordán gázlóinál. Így esett el akkor negyvenkétezer efraimi."
  },
  {
    "number": "7",
    "text": "Jefte hat évig volt Izráel bírája. Azután meghalt a gileádi Jefte, és eltemették városában, Gileádban."
  },
  {
    "number": "8",
    "text": "Utána a betlehemi Ibcán volt Izráel bírája."
  },
  {
    "number": "9",
    "text": "Volt neki harminc fia, és harminc leányát adta férjhez máshova, a fiainak pedig harminc leányt hozott feleségül máshonnan. Hét esztendeig volt Izráel bírája."
  },
  {
    "number": "10",
    "text": "Azután meghalt Ibcán, és eltemették Betlehemben."
  },
  {
    "number": "11",
    "text": "Utána a zebuloni Élón lett Izráel bírája. Tíz esztendeig bíráskodott Izráelben."
  },
  {
    "number": "12",
    "text": "Azután meghalt a zebuloni Élón, és eltemették Ajjálónban, Zebulon földjén."
  },
  {
    "number": "13",
    "text": "Utána Abdón, a pirátóni Hillél fia lett Izráel bírája."
  },
  {
    "number": "14",
    "text": "Volt neki negyven fia és harminc unokája, akik hetven szamárcsikón jártak. Nyolc esztendeig volt Izráel bírája."
  },
  {
    "number": "15",
    "text": "Azután meghalt Abdón, a pirátóni Hillél fia, és eltemették Pirátónban, Efraim földjén, az Amálék-hegyen."
  }
]