[
  {
    "number": "1",
    "text": "Izráel fiai ismét azt tették, amit rossznak lát az  Úr. Ezért az  Úr a filiszteusok kezébe adta őket negyven esztendőre."
  },
  {
    "number": "2",
    "text": "Volt egy Dán nemzetségéből való ember Corából, akinek a neve Mánóah volt. A felesége meddő volt, nem szült."
  },
  {
    "number": "3",
    "text": "Megjelent egyszer az  Úr angyala az asszonynak, és ezt mondta neki: Lásd, te meddő vagy, nem szültél. De teherbe fogsz esni, és fiút szülsz."
  },
  {
    "number": "4",
    "text": "Mostantól fogva vigyázz, bort vagy más részegítő italt ne igyál, és semmiféle tisztátalant ne egyél."
  },
  {
    "number": "5",
    "text": "Mert teherbe fogsz esni, és fiút szülsz. Ne érje annak borotva a fejét, mert Istennek szentelt názír lesz az a gyermek már anyja méhében. Ő kezdi majd megszabadítani Izráelt a filiszteusok hatalmából."
  },
  {
    "number": "6",
    "text": "Az asszony odament, és ezt mondta a férjének: Isten embere jött el hozzám. Alakja olyan volt, mint Isten angyalának az alakja, igen félelmetes. Nem kérdeztem meg, hogy honnan való, ő pedig nem mondta meg nekem a nevét."
  },
  {
    "number": "7",
    "text": "Ezt mondta nekem: Teherbe fogsz esni, és fiút szülsz. Mostantól fogva ne igyál bort vagy egyéb részegítő italt, és ne egyél semmiféle tisztátalant, mert Istennek szentelt názír lesz ez a gyermek az anyaméhtől fogva halála napjáig!"
  },
  {
    "number": "8",
    "text": "Akkor Mánóah így imádkozott az  Úrhoz: Kérlek, Uram! Istennek az az embere, akit küldtél, hadd jöjjön el ismét hozzánk, és tanítson meg bennünket, hogy mit cselekedjünk a gyermekkel, ha majd megszületik."
  },
  {
    "number": "9",
    "text": "Isten meghallgatta Mánóah kérését, és az Isten angyala megint eljött az asszonyhoz, amikor az a mezőn volt. A férje, Mánóah azonban nem volt vele."
  },
  {
    "number": "10",
    "text": "Akkor az asszony gyorsan elfutott, hogy szóljon a férjének. Ezt mondta neki: Megjelent nekem az a férfi, aki a minap nálam járt."
  },
  {
    "number": "11",
    "text": "Mánóah fölkelt, és követte feleségét. Amikor odaért ahhoz a férfihoz, megkérdezte tőle: Te vagy az a férfi, aki ezzel az asszonnyal beszélt? Ő azt felelte: Én vagyok."
  },
  {
    "number": "12",
    "text": "Mánóah ezt kérdezte: Ha majd beteljesedik az ígéreted, milyen legyen a gyermek élete, és hogyan bánjunk majd vele?"
  },
  {
    "number": "13",
    "text": "Az  Úr angyala ezt mondta Mánóahnak: Tartózkodjon az asszony mindattól, amit megmondtam:"
  },
  {
    "number": "14",
    "text": "semmit se egyék, ami szőlőtőkéről való, bort és más részegítő italt ne igyék, és semmiféle tisztátalant ne egyék. Tartsa meg a feleséged mindazt, amit parancsoltam neki!"
  },
  {
    "number": "15",
    "text": "Akkor Mánóah ezt mondta az  Úr angyalának: Szeretnénk, ha itt maradnál, és készíthetnénk neked egy kecskegidát."
  },
  {
    "number": "16",
    "text": "De az  Úr angyala ezt felelte Mánóahnak: Hiába marasztalnál, nem ennék az ételedből. Ha pedig égőáldozatot akarsz készíteni, az  Úrnak áldozd azt! Mert nem tudta Mánóah, hogy az  Úr angyala az."
  },
  {
    "number": "17",
    "text": "Mánóah azt mondta az  Úr angyalának: Mi a te neved? Mert ha beteljesedik az ígéreted, tisztelni akarunk téged."
  },
  {
    "number": "18",
    "text": "Az  Úr angyala ezt felelte neki: Miért kérdezed a nevem? Titokzatos név az!"
  },
  {
    "number": "19",
    "text": "Azután fogta Mánóah a kecskegidát meg az ételáldozatot, és feláldozta a kősziklán az  Úrnak. Ő pedig csodát tett Mánóah és felesége szeme láttára."
  },
  {
    "number": "20",
    "text": "Az történt ugyanis, hogy a láng felcsapott az oltárról az ég felé, az  Úr angyala pedig felszállt az oltár lángjában. Ennek láttán Mánóah és felesége arccal a földre borult."
  },
  {
    "number": "21",
    "text": "Az  Úr angyala nem jelent meg többé Mánóahnak és feleségének. Ekkor tudta meg Mánóah, hogy az  Úr angyala volt az."
  },
  {
    "number": "22",
    "text": "Akkor Mánóah ezt mondta a feleségének: Meg fogunk halni, mert Istent láttuk!"
  },
  {
    "number": "23",
    "text": "De a felesége azt mondta neki: Ha az  Úrnak úgy tetszett volna, hogy megöljön bennünket, nem fogadott volna el a kezünkből égőáldozatot és ételáldozatot, nem láthattuk volna mindezt, és nem hallhattunk volna most ilyeneket."
  },
  {
    "number": "24",
    "text": "Azután az asszony fiút szült, és Sámsonnak nevezte el. A gyermek felnövekedett, és megáldotta őt az  Úr."
  },
  {
    "number": "25",
    "text": "És az  Úr lelke nyugtalanítani kezdte őt Dán táborában, amely Corá és Estáól között volt."
  }
]