[
  {
    "number": "1",
    "text": "Egyszer elment Sámson Timnába, és meglátott Timnában egy filiszteus nőt."
  },
  {
    "number": "2",
    "text": "Hazament, és ezt mondta apjának és anyjának: Láttam Timnában egy filiszteus nőt, kérjétek meg azt nekem feleségül!"
  },
  {
    "number": "3",
    "text": "De apja és anyja ezt felelte neki: Hát nincs feleségnek való a rokon leányok közt vagy egész népemben, hogy a körülmetéletlen filiszteusok közül akarsz feleséget venni? De Sámson így felelt apjának: Őt kérd meg nekem, mert csak ő tetszik nekem!"
  },
  {
    "number": "4",
    "text": "Apja és anyja nem tudta, hogy az  Úrtól van ez, és csak ürügyet keres a filiszteusok ellen. Abban az időben ugyanis a filiszteusok uralkodtak Izráelen."
  },
  {
    "number": "5",
    "text": "Elment tehát Sámson apjával és anyjával együtt Timnába. Amikor a timnai szőlőkhöz értek, egy fiatal, ordító oroszlánnal találta magát szemben."
  },
  {
    "number": "6",
    "text": "Akkor megszállta őt az  Úr lelke, és puszta kézzel kettészakította azt, mintha csak egy kecskegidát szakított volna ketté. De apjának és anyjának nem mondta el, hogy mit csinált."
  },
  {
    "number": "7",
    "text": "Azután megérkezett, elbeszélgetett azzal a nővel, és az még jobban megtetszett Sámsonnak."
  },
  {
    "number": "8",
    "text": "Néhány nap múlva ismét eljött, hogy elvegye. Közben letért az útról, hogy megnézze az oroszlán tetemét. Hát az oroszlán hullájában egy méhraj volt és méz!"
  },
  {
    "number": "9",
    "text": "Kiszedte a markába, és útközben azt eszegette. Odament az apjához és anyjához, nekik is adott, és ők is ettek. De nem mondta meg nekik, hogy az oroszlán hullájából szedte ki a mézet."
  },
  {
    "number": "10",
    "text": "Azután elment az apja ahhoz a nőhöz. Sámson meg lakodalmat tartott ott, az ifjak szokása szerint."
  },
  {
    "number": "11",
    "text": "Amint meglátták, harminc vőfélyt bíztak meg, hogy legyenek mellette."
  },
  {
    "number": "12",
    "text": "Sámson ezt mondta nekik: Feladok nektek egy találós kérdést. Ha meg tudjátok fejteni a lakodalom hét napja alatt, és kitaláljátok, adok nektek harminc inget és harminc öltözet ruhát."
  },
  {
    "number": "13",
    "text": "De ha nem tudjátok megfejteni, akkor ti adtok nekem harminc inget és harminc öltözet ruhát. Ők azt mondták neki: Tedd fel azt a találós kérdést, hadd halljuk!"
  },
  {
    "number": "14",
    "text": "Sámson ezt mondta nekik:  Étel jött az evőből,  édes jött az erősből. De nem tudták megfejteni a találós kérdést három napon át."
  },
  {
    "number": "15",
    "text": "A negyedik napon ezt mondták Sámson feleségének: Szedd rá a férjedet, hogy árulja el nekünk a találós kérdés megfejtését, különben megégetünk téged és apád háza népét! Hát azért hívtatok meg bennünket, hogy kifosszatok?"
  },
  {
    "number": "16",
    "text": "Ekkor Sámson felesége odabújt hozzá, és elkezdett így sírdogálni: Mégiscsak gyűlölsz és nem szeretsz engem! Feladtál egy találós kérdést népem fiainak, és nekem se mondod meg a megfejtését. De ő azt felelte neki: Hiszen még apámnak és anyámnak se mondtam meg, hát neked mondjam meg?"
  },
  {
    "number": "17",
    "text": "Így sírdogált hozzá bújva hét napig, amíg a lakodalmuk tartott. Végül a hetedik napon megmondta neki a megfejtést, annyira zaklatta őt. Az asszony pedig elmondta a megfejtést népe fiainak."
  },
  {
    "number": "18",
    "text": "A város férfiai ezt mondták neki a hetedik napon, mielőtt lement volna a nap:  Mi a méznél édesebb,  s oroszlánnál erősebb? De ő így válaszolt nekik:  Ha nem az én üszőmön szántotok,  találós kérdésem ki nem találjátok."
  },
  {
    "number": "19",
    "text": "Ekkor megszállta az  Úr lelke, lement Askelónba, és megölt ott harminc férfit, lehúzta a ruhájukat, és odaadta a ruhákat azoknak, akik a találós kérdést megfejtették. És haragra gyúlva elment apja házához."
  },
  {
    "number": "20",
    "text": "Sámson felesége pedig hozzáment ahhoz a vőfélyhez, aki Sámson barátja volt."
  }
]