[
  {
    "number": "1",
    "text": "Abban az időben, amikor nem volt király Izráelben, egy lévita jövevényként élt Efraim hegyvidékének a szélén. Ez a júdai Betlehemből vett magának egy másodfeleséget."
  },
  {
    "number": "2",
    "text": "Másodfelesége azonban megharagudott rá, és elment tőle apja házához, a júdai Betlehembe; ott is maradt négy hónapig."
  },
  {
    "number": "3",
    "text": "De a férje útra kelt, elment érte, hogy a lelkére beszéljen, és visszavigye. Szolgája és két szamár volt vele. A fiatalasszony bevezette apja házába, és mikor az apja meglátta őt, örömmel ment eléje."
  },
  {
    "number": "4",
    "text": "Mivel apósa, a fiatalasszony apja marasztalta őt, nála maradt három napig; ettek, ittak, és ott töltötték az éjszakát."
  },
  {
    "number": "5",
    "text": "Amikor a negyedik nap korán reggel fölkeltek, és ő indulni készült, azt mondta a fiatalasszony apja a vejének: Lakjál jól valami harapnivalóval, és csak azután menjetek el!"
  },
  {
    "number": "6",
    "text": "Le is ültek mindketten, és együtt ettek és ittak. Azután ezt mondta a fiatalasszony apja a férfinak: Gondold meg magad, maradj itt még az éjjel, és érezd jól magad!"
  },
  {
    "number": "7",
    "text": "A férfi már indult volna, de az apósa addig marasztalta, míg ott nem maradt megint éjszakára."
  },
  {
    "number": "8",
    "text": "Az ötödik napon is korán reggel fölkelt, hogy elinduljon, de a fiatalasszony apja ezt mondta: Lakjál jól, és maradjatok itt napnyugtáig! Így ettek mind a ketten."
  },
  {
    "number": "9",
    "text": "Azután a férfi menni készült másodfeleségével és szolgájával, de az apósa, a fiatalasszony apja ezt mondta neki: Nézd, már bealkonyodott, mindjárt este van, maradjatok itt éjszakára! Esteledik már, maradj hát itt, és érezd jól magad! Majd holnap korán útra kelhettek, és hazamehetsz."
  },
  {
    "number": "10",
    "text": "De a férfi nem akart ott maradni éjszakára, hanem útra kelt, és eljutott Jebúszig, azaz Jeruzsálemig. Két fölnyergelt szamár volt vele meg a másodfelesége."
  },
  {
    "number": "11",
    "text": "Amikor Jebúsznál voltak, és már nagyon későre járt az idő, azt mondta a szolga az urának: Gyerünk, térjünk be ide, a jebúsziak városába, és szálljunk meg benne!"
  },
  {
    "number": "12",
    "text": "Az ura azonban ezt mondta neki: Ne térjünk be idegen városba, ahol nem izráeliek laknak; menjünk tovább Gibeáig!"
  },
  {
    "number": "13",
    "text": "Majd ezt mondta a szolgájának: Igyekezzünk lakott helyre érni, és szálljunk meg Gibeában vagy Rámában!"
  },
  {
    "number": "14",
    "text": "Továbbmentek tehát, és épp akkor ment le a nap, amikor a benjámini Gibea mellett voltak."
  },
  {
    "number": "15",
    "text": "Akkor befordultak, hogy bemenjenek oda, és megszálljanak Gibeában. Bementek és leültek a város terén, de senki sem fogadta be őket a házába éjszakára."
  },
  {
    "number": "16",
    "text": "Végre egy öregember jött este a mezei munkából. Ez az ember Efraim hegyvidékéről származott, és jövevényként élt Gibeában, annak a helynek a lakói pedig benjáminiak voltak."
  },
  {
    "number": "17",
    "text": "Amikor fölnézett az öregember, és meglátta az úton levő embert a város terén, megkérdezte: Honnan jössz, és hová mész?"
  },
  {
    "number": "18",
    "text": "Ő azt felelte neki: Átutazóban vagyunk a júdai Betlehemből Efraim hegyvidékének a szélére, mert odavaló vagyok. A júdai Betlehemben jártam, és most az  Úr házához megyek, de senki sem fogad be engem a házába."
  },
  {
    "number": "19",
    "text": "Pedig szalmánk és abrakunk is van a szamarainknak, van kenyerünk és borunk is magamnak, szolgálóleányodnak és ennek a legénynek, aki szolgáddal van; nincs szükségünk semmire."
  },
  {
    "number": "20",
    "text": "Ekkor azt mondta az öregember: Békesség neked! Amire csak szükséged van, az az én gondom. Csak itt ne maradj a téren éjszakára!"
  },
  {
    "number": "21",
    "text": "És elvezette a házához, abrakot adott a szamaraknak, azután megmosták a lábukat, majd ettek és ittak."
  },
  {
    "number": "22",
    "text": "Miközben ők jól érezték magukat, a város férfiai, elvetemült emberek, körülvették a házat, az ajtóhoz tódultak, és ezt mondták annak az öregembernek, a házigazdának: Hozd ki azt a férfit, aki a házadba jött, hadd háljunk vele!"
  },
  {
    "number": "23",
    "text": "Akkor kiment hozzájuk az az ember, a házigazda, és ezt mondta nekik: Ugyan, testvéreim, ne tegyetek rosszat! Hiszen az én házamba jött ez a férfi, ne kövessetek hát el ilyen gyalázatos dolgot!"
  },
  {
    "number": "24",
    "text": "Itt van az én hajadon leányom meg a férfi másodfelesége. Kihozom őket, erőszakoskodjatok azokkal, és tegyetek velük, amit jónak láttok; de ezzel a férfival ne kövessetek el ilyen gyalázatos dolgot!"
  },
  {
    "number": "25",
    "text": "A férfiak azonban nem akartak hallgatni rá. Ezért fogta az az ember a másodfeleségét, és kivitte hozzájuk az utcára. Azok pedig egész éjjel vele háltak, és erőszakoskodtak vele reggelig, és csak pirkadatkor engedték el."
  },
  {
    "number": "26",
    "text": "Reggelre kelve megjött az asszony, de összeesett annak az embernek a háza előtt, akinél az ura volt. Ott feküdt elterülve, amíg kivilágosodott."
  },
  {
    "number": "27",
    "text": "Reggel fölkelt az ura, kinyitotta a ház ajtaját, és kijött, hogy útra keljen. Akkor látta, hogy az asszony, a másodfelesége ott fekszik összerogyva a ház bejáratánál, kezeit a küszöbre nyújtva."
  },
  {
    "number": "28",
    "text": "A férfi így szólt hozzá: Kelj föl, és menjünk! De ő nem válaszolt. Ekkor föltette őt a szamárra, útnak indult, és hazament."
  },
  {
    "number": "29",
    "text": "Hazaérve kést vett elő, fogta a másodfeleségét, a testét tizenkét darabra vágta, és szétküldte Izráel egész területére."
  },
  {
    "number": "30",
    "text": "Aki csak látta, ezt mondta: Nem történt ilyen, és nem látott még senki ehhez foghatót azóta, hogy feljöttek Izráel fiai Egyiptomból, mind a mai napig. Vegyétek ezt fontolóra, tanácskozzatok, és beszéljétek meg!"
  }
]