[
  {
    "number": "1",
    "text": "Az  Úr angyala fölment Gilgálból Bókímba, és ezt mondta: Kivezettelek benneteket Egyiptomból, és behoztalak erre a földre, amelyet esküvel ígértem atyáitoknak, és azt mondtam: Nem bontom fel szövetségemet veletek soha,"
  },
  {
    "number": "2",
    "text": "de ti se kössetek szövetséget ennek a földnek a lakosaival, romboljátok le oltáraikat! Ti azonban nem hallgattatok szavamra. Hogy tehettétek ezt?"
  },
  {
    "number": "3",
    "text": "Azt is mondtam: Nem űzöm el őket előletek, hadd legyenek az oldalatokban, isteneik pedig legyenek csapdává a számotokra!"
  },
  {
    "number": "4",
    "text": "Amikor az  Úr angyala elmondta ezeket a dolgokat Izráel fiainak, a nép hangos sírásra fakadt."
  },
  {
    "number": "5",
    "text": "Ezért nevezték el azt a helyet Bókímnak. És áldozatot mutattak be ott az  Úrnak."
  },
  {
    "number": "6",
    "text": "Amikor Józsué elbocsátotta a népet, Izráel fiai elmentek, ki-ki a maga örökségébe, hogy birtokba vegyék az országot."
  },
  {
    "number": "7",
    "text": "A nép pedig az  Urat szolgálta Józsué egész életében meg azoknak a véneknek az idejében, akik túlélték Józsuét, és akik látták az  Úrnak mindazokat a nagy tetteit, amelyeket véghezvitt Izráelért."
  },
  {
    "number": "8",
    "text": "Azután meghalt Józsué, Nún fia, az  Úr szolgája száztíz éves korában,"
  },
  {
    "number": "9",
    "text": "és eltemették örökségének a területén, Timnat-Szerahban, Efraim hegyvidékén, a Gaas-hegytől északra."
  },
  {
    "number": "10",
    "text": "Az az egész nemzedék is atyái mellé került, és egy másik nemzedék támadt utána, amely nem ismerte az  Urat, sem azokat a tetteket, amelyeket véghezvitt Izráelért."
  },
  {
    "number": "11",
    "text": "Izráel fiai azt cselekedték, amit rossznak lát az  Úr, mert a Baalokat tisztelték."
  },
  {
    "number": "12",
    "text": "Elhagyták az  Urat, atyáik Istenét, aki kihozta őket Egyiptomból, és más istenek után jártak a környező népek istenei közül, azokat imádták, és így ingerelték az  Urat."
  },
  {
    "number": "13",
    "text": "De amikor elhagyták az  Urat, és Baalt meg az Astartékat tisztelték,"
  },
  {
    "number": "14",
    "text": "föllángolt az  Úr haragja Izráel ellen, és fosztogatók kezébe adta, hogy fosztogassák őket. Kiszolgáltatta őket a körülöttük levő ellenségeiknek, úgyhogy nem tudtak többé ellenségeiknek ellenállni."
  },
  {
    "number": "15",
    "text": "Valahányszor kivonultak, az  Úr keze bajt hozott rájuk, ahogyan megmondta az  Úr, és ahogyan megesküdött nekik az  Úr. Így nagyon szorult helyzetbe jutottak."
  },
  {
    "number": "16",
    "text": "Akkor bírákat támasztott az  Úr, és azok megszabadították őket fosztogatóik kezéből."
  },
  {
    "number": "17",
    "text": "De bíráikra sem hallgattak, hanem más istenekkel paráználkodtak, és azokat imádták. Hamar letértek arról az útról, amelyen őseik jártak, akik hallgattak az  Úr parancsolataira. Ők nem így cselekedtek."
  },
  {
    "number": "18",
    "text": "Mert amikor az  Úr bírákat támasztott nekik, maga az  Úr volt a bíróval, és megszabadította őket ellenségeik kezéből, amíg az a bíró élt. Megkönyörült rajtuk az  Úr, amikor panaszkodtak nyomorgatóik és sanyargatóik miatt."
  },
  {
    "number": "19",
    "text": "De amikor meghalt a bíró, ismét romlottabbak lettek őseiknél, mert más istenek után jártak, azokat tisztelték, és azokat imádták. Nem hagytak fel cselekedeteikkel és megátalkodott magatartásukkal."
  },
  {
    "number": "20",
    "text": "Föllángolt ezért az  Úr haragja Izráel ellen, és ezt mondta: Mivel ez a nép megszegte szövetségemet, amelyre atyáikat köteleztem, és nem hallgat a szavamra,"
  },
  {
    "number": "21",
    "text": "én sem űzök ki többé egyetlen népet sem előlük azok közül, akiket Józsué a halálakor itt hagyott."
  },
  {
    "number": "22",
    "text": "Mert velük fogom próbára tenni Izráelt: vajon ragaszkodnak-e az  Úr útjához, ahogyan ragaszkodtak őseik, és azon járnak-e, vagy pedig nem."
  },
  {
    "number": "23",
    "text": "Ezért hagyta helyükön az  Úr ezeket a népeket, és nem űzte ki őket azonnal, nem adta őket Józsué kezébe."
  }
]