[
  {
    "number": "1",
    "text": "Izráel fiai valamennyien kivonultak, és összegyülekezett az  Úrhoz Micpába egy emberként az egész közösség, Dántól Beérsebáig, meg Gileád földjéről is."
  },
  {
    "number": "2",
    "text": "Az egész népnek, Izráel valamennyi törzsének a vezetői előálltak Isten népének a gyülekezetében, amelyben négyszázezer kardforgató gyalogos volt."
  },
  {
    "number": "3",
    "text": "Meghallották a benjáminiak is, hogy Izráel fiai fölvonultak Micpába. Izráel fiai ekkor azt mondták: Beszéljétek el, hogyan történt ez a gaztett!"
  },
  {
    "number": "4",
    "text": "Megszólalt a lévita, a megölt asszony férje, és ezt mondta: Bementem a benjámini Gibeába, én és a másodfeleségem, hogy megszálljak ott éjszakára."
  },
  {
    "number": "5",
    "text": "A gibeai polgárok azonban rám támadtak, és éjjel körülvették miattam a házat. Engem akartak meggyilkolni, aztán másodfeleségemmel erőszakoskodtak úgy, hogy belehalt."
  },
  {
    "number": "6",
    "text": "Ezért fogtam a másodfeleségemet, földaraboltam, és szétküldtem Izráel örökségének egész területére, mert fajtalan és gyalázatos dolgot követtek el Izráelben."
  },
  {
    "number": "7",
    "text": "Ti mindnyájan Izráel fiai vagytok, tartsatok tehát nyomban tanácsot ebben az ügyben!"
  },
  {
    "number": "8",
    "text": "Erre az egész nép egy emberként felállt, és azt mondta: Senki se menjen sátrába, és senki se térjen haza!"
  },
  {
    "number": "9",
    "text": "Mert most ez a teendőnk Gibea dolgában: sorsot vetünk ellene."
  },
  {
    "number": "10",
    "text": "Megbízunk tíz embert száz közül, százat ezer közül, ezret tízezer közül Izráel mindegyik törzséből, hogy szerezzenek útravalót a hadinépnek. Azután megtámadjuk a benjámini Gibeát, és elbánunk vele, amiatt a gyalázatos dolog miatt, amelyet elkövetett Izráelben."
  },
  {
    "number": "11",
    "text": "Így gyülekezett össze együttesen, egy emberként minden izráeli férfi a város alá."
  },
  {
    "number": "12",
    "text": "Izráel törzsei embereket küldtek Benjámin egész törzsébe ezzel az üzenettel: Micsoda gaztett történt tinálatok!"
  },
  {
    "number": "13",
    "text": "Most azért adjátok ki azokat az elvetemült gibeai férfiakat, hogy megöljük őket, és így takarítsuk ki a gonoszt Izráelből! De a benjáminiak nem akartak hallgatni Izráel fiainak, testvéreiknek a szavára."
  },
  {
    "number": "14",
    "text": "A benjáminiak összegyűltek városaikból Gibeába, hogy fölvegyék a harcot Izráel fiaival."
  },
  {
    "number": "15",
    "text": "Azon a napon huszonhatezer kardforgató embert számoltak össze a benjáminiak a városokból, Gibea lakosain kívül, ahonnan hétszáz válogatott embert számoltak össze."
  },
  {
    "number": "16",
    "text": "Ebből az egész hadinépből hétszáz válogatott ember balkezes volt. Ezek mindnyájan hajszálpontosan tudtak parittyázni, sohasem hibáztak."
  },
  {
    "number": "17",
    "text": "Az izráeli férfiakat is összeszámolták: Benjáminon kívül négyszázezer kardforgató embert, csupa harcedzett férfit."
  },
  {
    "number": "18",
    "text": "Azután elindultak Izráel fiai, elmentek Bételbe, és ezt kérdezték Istentől: Ki vonuljon föl közülünk elsőnek, hogy megütközzék a benjáminiakkal? Az  Úr ezt felelte: Először Júda!"
  },
  {
    "number": "19",
    "text": "Másnap reggel elindultak tehát Izráel fiai, és tábort ütöttek Gibeával szemben."
  },
  {
    "number": "20",
    "text": "Kivonultak az izráeli férfiak, hogy megütközzenek Benjáminnal, és csatarendbe álltak velük szemben az izráeli férfiak Gibeánál."
  },
  {
    "number": "21",
    "text": "A benjáminiak is kivonultak Gibeából, és leterítettek azon a napon huszonkétezer izráeli embert."
  },
  {
    "number": "22",
    "text": "Akkor a nép, az izráeliek összeszedték erejüket, és újra csatarendbe álltak azon a helyen, ahol az első napon sorakoztak föl."
  },
  {
    "number": "23",
    "text": "Fölmentek ugyanis Izráel fiai, és sírtak az  Úr színe előtt egész estig, és ezt kérdezték az  Úrtól: Harcba szálljak-e újból a testvéremmel, Benjáminnal? Az  Úr azt felelte: Vonuljatok föl ellene!"
  },
  {
    "number": "24",
    "text": "Amikor Izráel fiai a második napon a benjáminiak ellen indultak,"
  },
  {
    "number": "25",
    "text": "kivonult ellenük Benjámin Gibeából a második napon is, és leterítettek Izráel fiai közül újabb tizennyolcezer embert, akik a kardforgatásban mind jártasak voltak."
  },
  {
    "number": "26",
    "text": "Ekkor elvonultak Izráel fiai mindnyájan, az egész nép; elmentek Bételbe, és ott ültek sírva az  Úr színe előtt. Böjtöltek azon a napon egész estig, és égőáldozatokat meg békeáldozatokat mutattak be az  Úr színe előtt."
  },
  {
    "number": "27",
    "text": "És megkérdezték Izráel fiai az  Urat, mert abban az időben ott volt az Isten szövetségének a ládája,"
  },
  {
    "number": "28",
    "text": "és Fineás, Áron fiának, Eleázárnak a fia szolgált előtte abban az időben. Ezt kérdezték: Kivonuljak-e még egyszer harcolni a testvérem, Benjámin ellen, vagy abbahagyjam? Az  Úr azt felelte: Vonuljatok föl, mert holnap a kezetekbe adom!"
  },
  {
    "number": "29",
    "text": "Izráel ezután csapatokat állított lesbe Gibea körül."
  },
  {
    "number": "30",
    "text": "Majd fölvonultak Izráel fiai a benjáminiak ellen a harmadik napon, és csatarendbe álltak Gibeánál, mint azelőtt."
  },
  {
    "number": "31",
    "text": "A benjáminiak is kivonultak a néppel szembe, és elszakadtak a várostól. Megint elkezdték vágni a népet, mint azelőtt, és halálra sebeztek mintegy harminc izráeli embert a nyílt mezőn és az országutakon, amelyek közül az egyik Bétel felé, a másik Gibea felé vezet."
  },
  {
    "number": "32",
    "text": "A benjáminiak már ezt gondolták: Megint megverjük őket, mint először! De Izráel fiai előre megbeszélték: Futamodjunk meg, és szakítsuk el őket így a várostól, ki az országutakra!"
  },
  {
    "number": "33",
    "text": "Ezért az izráeli férfiak mind elhagyták állásaikat, de Baal-Támárnál újra csatarendbe álltak. A lesben álló izráeliek pedig előtörtek állásaikból Gibea közelében,"
  },
  {
    "number": "34",
    "text": "és egészen Gibea elé nyomultak, tízezer válogatott harcos, egész Izráelből. Akkor kemény csata kezdődött, és a benjáminiak nem tudták, hogy milyen veszedelem szakadt is rájuk."
  },
  {
    "number": "35",
    "text": "Az  Úr ugyanis vereséget mért Benjáminra Izráel előtt, és Izráel fiai azon a napon a benjáminiak közül huszonötezer-egyszáz embert pusztítottak el, akik a kardforgatásban mind jártasak voltak."
  },
  {
    "number": "36",
    "text": "Amikor a benjáminiak látták, hogy vereséget szenvedtek, az izráeliek teret engedtek a benjáminiaknak, bízva azokban, akiket lesbe állítottak Gibeánál."
  },
  {
    "number": "37",
    "text": "A lesben állók pedig sietve betörtek Gibeába; benyomultak a lesben állók, és kardélre hányták az egész várost."
  },
  {
    "number": "38",
    "text": "Az izráeliek abban állapodtak meg a lesben állókkal, hogy azok majd füstjelet adnak a városból."
  },
  {
    "number": "39",
    "text": "Amikor tehát az izráeliek meghátráltak a csata közben, és Benjámin elkezdte vágni őket, és halálra sebzett az izráeliek közül mintegy harminc embert, és már ezt gondolták: Nagyon megverjük őket, mint az első ütközetben! –"
  },
  {
    "number": "40",
    "text": "akkor felszállt a füst a városból. A benjáminiak hátrafordulva látták, hogy a város lángjai már az égig érnek."
  },
  {
    "number": "41",
    "text": "Erre az izráeliek megfordultak, a benjáminiak pedig megrémültek, mert látták, hogy rájuk szakadt a veszedelem."
  },
  {
    "number": "42",
    "text": "Ekkor az izráeliek elől a pusztába vezető út felé fordultak, de a harc ott is utolérte őket, és a városból jövők is pusztították a két tűz közé szorult népet."
  },
  {
    "number": "43",
    "text": "Bekerítették Benjámint, üldözték és tiporták őket pihenés nélkül, egészen messze, Gibeától napkelet felé."
  },
  {
    "number": "44",
    "text": "Így esett el tizennyolcezer benjámini ember, csupa vitéz férfi."
  },
  {
    "number": "45",
    "text": "Ekkor irányt változtattak, és a puszta felé menekültek, a Rimmón-sziklához. De még az országutakon is levágtak ötezer embert. Utánuk nyomultak egészen Gidómig, és megint levágtak közülük kétezer embert."
  },
  {
    "number": "46",
    "text": "Azon a napon tehát Benjáminból összesen huszonötezer kardforgatásban jártas ember esett el, csupa vitéz férfi."
  },
  {
    "number": "47",
    "text": "Azután hatszáz férfi más irányba fordult, és elmenekült a pusztába, a Rimmón-sziklához, és ott maradtak a Rimmón-sziklánál négy hónapig."
  },
  {
    "number": "48",
    "text": "Az izráeliek pedig újra a benjáminiak ellen fordultak, és kardélre hányták a városban lakó embereket, állatokat: mindent, amit csak találtak. Az ott található városokat is mind lángba borították."
  }
]