[
  {
    "number": "1",
    "text": "Az izráeli férfiak így esküdtek meg még Micpában: Senki se adja közülünk benjáminihoz feleségül a leányát!"
  },
  {
    "number": "2",
    "text": "Majd ismét elment a nép Bételbe, és ott ültek estig az Isten színe előtt, fennhangon sírva és zokogva,"
  },
  {
    "number": "3",
    "text": "és azt mondták: Ó,  Uram, Izráel Istene! Miért is történt ez Izráelben? Miért hiányzik ma egy törzs Izráelből?"
  },
  {
    "number": "4",
    "text": "Másnap korán fölkelt a nép, oltárt építettek ott, és égőáldozatokat meg békeáldozatokat mutattak be."
  },
  {
    "number": "5",
    "text": "Akkor ezt mondták Izráel fiai: Van-e valaki, aki nem jött el Izráel törzsei közül az  Úrhoz a gyülekezetbe? Mert az az erős eskü hangzott el, hogy aki nem jön el az  Úrhoz Micpába, halállal lakoljon."
  },
  {
    "number": "6",
    "text": "Izráel fiai ugyanis megszánták testvérüket, Benjámint, és azt mondták: Kivágatott ma egy törzs Izráelből!"
  },
  {
    "number": "7",
    "text": "Honnan szerezzünk feleséget a megmaradtaknak? Hiszen mi megesküdtünk az  Úrra, hogy nem adjuk hozzájuk leányainkat feleségül."
  },
  {
    "number": "8",
    "text": "Ezért kérdezték: Van-e valaki Izráel törzsei közül, aki nem jött el az  Úrhoz Micpába? És kiderült, hogy Jábés-Gileádból nem jött el senki a gyülekezet táborába."
  },
  {
    "number": "9",
    "text": "Mert amikor összeszámolták a népet, kiderült, hogy senki sem volt ott Jábés-Gileád lakosai közül."
  },
  {
    "number": "10",
    "text": "Akkor odaküldött a közösség tizenkétezer harcost, és megparancsolták nekik: Menjetek, hányjátok kardélre Jábés-Gileád lakosait, még az asszonyokat és gyermekeket is!"
  },
  {
    "number": "11",
    "text": "Ezt tegyétek: Irtsatok ki minden férfit és minden olyan nőt, aki férfival hált!"
  },
  {
    "number": "12",
    "text": "Találtak azonban Jábés-Gileád lakosai között négyszáz hajadon leányt, akiknek még nem volt férfival dolguk, nem háltak senkivel. Ezeket elvitték a sílói táborba, amely Kánaán földjén volt."
  },
  {
    "number": "13",
    "text": "Akkor követeket küldött az egész közösség, hogy beszéljenek a benjáminiakkal, akik a Rimmón-sziklán voltak, és ajánljanak békét nekik."
  },
  {
    "number": "14",
    "text": "Benjámin azonnal vissza is tért, és átadták nekik azokat, akiket életben hagytak a jábés-gileádi nők közül. De így sem jutott nekik elég."
  },
  {
    "number": "15",
    "text": "A nép bánkódott Benjámin miatt, mivel az  Úr ilyen rést ütött Izráel törzsein."
  },
  {
    "number": "16",
    "text": "Akkor ezt mondták a közösség vénei: Honnan szerezzünk feleséget a megmaradtaknak? Hiszen elpusztultak a benjámini asszonyok."
  },
  {
    "number": "17",
    "text": "Ezt mondták ugyanis: A birtok a megmenekült benjáminiaké, mert nem szabad eltörölni egyetlen izráeli törzset sem."
  },
  {
    "number": "18",
    "text": "De mi nem adhatjuk hozzájuk leányainkat feleségül, mert ilyen esküt tettek Izráel fiai: Átkozott az, aki feleséget ad Benjáminnak!"
  },
  {
    "number": "19",
    "text": "Akkor ezt mondták: Évenként ünnepet tartanak az  Úrnak Sílóban, amely Bételtől északra fekszik, napkeletre attól az országúttól, amely Lebónától délre, Bételből Sikembe vezet."
  },
  {
    "number": "20",
    "text": "Ezt parancsolták tehát a benjáminiaknak: Menjetek el, és álljatok lesbe a szőlőkben!"
  },
  {
    "number": "21",
    "text": "És ha látjátok, hogy jönnek a sílói leányok, körtáncot járva, akkor jöjjetek elő a szőlőkből, és ragadjon el feleségül egyet mindenki magának a sílói leányok közül, azután menjetek el Benjámin földjére!"
  },
  {
    "number": "22",
    "text": "Ha pedig eljönnek apáik vagy a testvéreik, hogy pereljenek velünk, akkor ezt mondjuk majd nekik: Könyörüljetek rajtuk, hiszen nem tudtunk mindenkinek háborúban feleséget szerezni. Ti pedig nem magatoktól adtátok nekik őket, ezért nem terhel vétek benneteket."
  },
  {
    "number": "23",
    "text": "A benjáminiak így is cselekedtek: ahányan csak voltak, feleséget szereztek maguknak a táncolók közül, elrabolva őket. Azután elmentek, hazatértek örökségükbe, felépítették városaikat, és letelepedtek bennük."
  },
  {
    "number": "24",
    "text": "Izráel fiai pedig ezek után szétoszlottak, mindenki a maga törzséhez és nemzetségéhez. Elment tehát onnan mindenki a maga örökségébe."
  },
  {
    "number": "25",
    "text": "Abban az időben nem volt király Izráelben: mindenki azt csinálta, amit jónak látott."
  }
]