[
  {
    "number": "1",
    "text": "Ezek azok a népek, amelyeket helyükön hagyott az  Úr, hogy próbára tegye velük Izráelt, mindazokat, akik már mit sem tudtak a Kánaánért vívott harcokról."
  },
  {
    "number": "2",
    "text": "Azért is, hogy Izráel fiainak az újabb nemzedékei megismerjék; és hogy megtanítsa a hadviselésre azokat is, akik azelőtt nem ismerték azt."
  },
  {
    "number": "3",
    "text": "Ezek voltak: a filiszteusok öt városfejedelme, az összes kánaáni, a szidóniak és a hivviek, akik a Libánon hegyvidékén laktak, a Baal-Hermón hegyétől a Hamátba vezető útig."
  },
  {
    "number": "4",
    "text": "Ott voltak, hogy próbára tegye velük Izráelt, és megtudja, hogy hallgatnak-e az  Úr parancsolataira, amelyeket Mózes által az őseiknek adott."
  },
  {
    "number": "5",
    "text": "Izráel fiai tehát ott laktak a kánaániak, a hettiták, az emóriak, a perizziek, a hivviek és a jebúsziak között."
  },
  {
    "number": "6",
    "text": "Lányaikat feleségül vették, a maguk lányait pedig azoknak a fiaihoz adták, és azok isteneit szolgálták."
  },
  {
    "number": "7",
    "text": "Izráel fiai azt tették, amit rossznak lát az  Úr. Elfeledkeztek Istenükről, az  Úrról, és a Baalokat meg az Asérákat tisztelték."
  },
  {
    "number": "8",
    "text": "Ezért föllángolt az  Úr haragja Izráel ellen, és kiszolgáltatta őket Kúsan-Risátajimnak, Arám-Naharajim királyának. Izráel fiai nyolc évig szolgálták Kúsan-Risátajimot."
  },
  {
    "number": "9",
    "text": "Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz, és az  Úr szabadítót támasztott Izráel fiainak, hogy megszabadítsa őket: Otníélt, Káléb öccsének, Kenaznak a fiát."
  },
  {
    "number": "10",
    "text": "Az  Úr Lelke szállt rá, és így lett Izráel bírája. Hadba vonult, az  Úr pedig kezébe adta Kúsan-Risátajimot, Arám királyát, és kemény kézzel bánt el Kúsan-Risátajimmal."
  },
  {
    "number": "11",
    "text": "Így béke lett az országban negyven esztendeig. Azután meghalt Otníél, Kenaz fia."
  },
  {
    "number": "12",
    "text": "De Izráel fiai ismét azt tették, amit rossznak lát az  Úr. Ekkor az  Úr Eglónnak, Móáb királyának a hatalmába adta Izráelt, mivel olyat tettek, amit rossznak lát az  Úr."
  },
  {
    "number": "13",
    "text": "Ez összefogott Ammón fiaival és Amálékkal, elment, megverte Izráelt, és birtokba vette a pálmák városát."
  },
  {
    "number": "14",
    "text": "Izráel fiai tizennyolc esztendeig szolgálták Eglónt, Móáb királyát."
  },
  {
    "number": "15",
    "text": "Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz, és az  Úr szabadítót támasztott nekik: a benjámini Éhúdot, Gérá fiát, aki balkezes volt. Izráel fiai vele küldték el az adót Eglónnak, Móáb királyának."
  },
  {
    "number": "16",
    "text": "Éhúd csináltatott magának egy kétélű, egykönyöknyi kardot, és azt a ruhája alá, a jobb csípőjére kötötte."
  },
  {
    "number": "17",
    "text": "Így vitte be az adót Eglónnak, Móáb királyának. Eglón igen kövér ember volt."
  },
  {
    "number": "18",
    "text": "Miután Éhúd átadta az adót, elküldte azokat, akik az adót szállították."
  },
  {
    "number": "19",
    "text": "Ő maga azonban visszatért a Gilgálnál levő bálványszobroktól, és ezt mondta: Titkos beszédem van veled, ó, király! Az így felelt: Csitt! Ekkor kiment mindenki, aki mellette állt."
  },
  {
    "number": "20",
    "text": "Éhúd bement hozzá; a király éppen az emeleten, hűvös különszobájában ült. Éhúd ezt mondta: Istentől hoztam üzenetet neked! Ekkor az fölkelt a trónról."
  },
  {
    "number": "21",
    "text": "Éhúd pedig a bal kezével a kardja után nyúlt, előrántotta a jobb csípőjéről, és beledöfte annak a hasába."
  },
  {
    "number": "22",
    "text": "Még a markolata is belement a pengéje után, és a háj körülfogta a pengét, mert nem húzta ki a kardot a hasából; majd kiment a hátsó kijáraton."
  },
  {
    "number": "23",
    "text": "Azután kiment Éhúd az oszlopcsarnokba, becsukta maga mögött az emeleti szoba ajtószárnyait, és bezárta."
  },
  {
    "number": "24",
    "text": "Alighogy kiment, jöttek a szolgák, de amikor látták, hogy az emeleti szoba ajtószárnyai zárva vannak, azt gondolták: Bizonyára szükségét végzi a hűvös szobában."
  },
  {
    "number": "25",
    "text": "Miután azonban hiába várakoztak, és senki sem nyitotta ki az emeleti szoba ajtószárnyait, fogták a kulcsot, és kinyitották. És íme, uruk ott feküdt a padlón holtan."
  },
  {
    "number": "26",
    "text": "Éhúd azonban elmenekült, amíg ők késlekedtek, és a bálványszobrok mellett elhaladva Szeírába menekült."
  },
  {
    "number": "27",
    "text": "Amikor megérkezett, megfújta a kürtöt Efraim hegyvidékén. Izráel fiai pedig az ő vezetésével levonultak a hegyvidékről."
  },
  {
    "number": "28",
    "text": "Ezt mondta nekik: Kövessetek gyorsan, mert az  Úr kezetekbe adta ellenségeteket, Móábot! Lementek utána, elfoglalták a Jordán Móáb felé eső gázlóit, és nem engedtek senkit átkelni."
  },
  {
    "number": "29",
    "text": "Levágtak akkor mintegy tízezer móábi embert, csupa jól megtermett, erős férfit; nem menekült meg senki."
  },
  {
    "number": "30",
    "text": "Így kellett Móábnak megalázkodnia azon a napon Izráel keze alatt. És béke lett az országban nyolcvan esztendeig."
  },
  {
    "number": "31",
    "text": "Utána Samgar, Anát fia következett, aki hatszáz filiszteus férfit vert szét egy ökörösztökével. Ő is megszabadította Izráelt."
  }
]