[
  {
    "number": "1",
    "text": "Azon a napon így énekelt Debóra és Bárák, Abínóam fia:"
  },
  {
    "number": "2",
    "text": "A fejedelmek Izráel élére álltak, és önként harcra kelt a nép: áldjátok hát az  Urat!"
  },
  {
    "number": "3",
    "text": "Halljátok, királyok, figyeljetek, fejedelmek! Én most az  Úrnak éneket mondok, zsoltárt zengek az  Úrnak, Izráel Istenének."
  },
  {
    "number": "4",
    "text": "Amikor Széírből kijöttél,  Uram, amikor Edóm mezején lépdeltél, rengett a föld, csepegett az ég is, vizet csepegtettek a fellegek is."
  },
  {
    "number": "5",
    "text": "Remegtek a hegyek az  Úr színe előtt, még a Sínai is, Izráel Istenének, az  Úrnak színe előtt."
  },
  {
    "number": "6",
    "text": "Anát fia, Samgar idejében, Jáél idejében kihaltak az ösvények; akik útra keltek, rejtett ösvényeken jártak."
  },
  {
    "number": "7",
    "text": "Hiányzott a vezetés, hiányzott Izráelből, mígnem fölkeltem én, Debóra, fölkeltem én, Izráel anyjaként."
  },
  {
    "number": "8",
    "text": "Új isteneket választottak, de aztán folyt is a harc a kapuknál, ám pajzs meg dárda nem volt látható a negyvenezernél Izráelben."
  },
  {
    "number": "9",
    "text": "Szívem Izráel vezetőié, akik önként keltek föl a népből. Áldjátok az  Urat!"
  },
  {
    "number": "10",
    "text": "Akik fehér szamarakon nyargalásztok, akik szőnyegeken ültök, vagy úton jártok, fennen hirdessétek!"
  },
  {
    "number": "11",
    "text": "Pásztorok hangján az itatóvályúknál, ott csendülnek fel az  Úr igaz tettei, vezetésének igaz tettei Izráelben. Így vonult a kapukhoz az  Úr népe."
  },
  {
    "number": "12",
    "text": "Serkenj, serkenj föl, Debóra, serkenj, serkenj, mondj éneket! Kelj föl, Bárák, fogd el foglyaidat, Abínóam fia!"
  },
  {
    "number": "13",
    "text": "Így jött a dicső maradék, jött az  Úr népe a hősökkel hozzám:"
  },
  {
    "number": "14",
    "text": "az Amálékban gyökeret vert Efraimból valók, utánad Benjámin, a te népeddel együtt; Mákírból jöttek a vezetők, Zebulonból a vezéri pálcát hordók,"
  },
  {
    "number": "15",
    "text": "Issakár vezérei, a Debórával tartók. Issakár meg Bárák a völgybe vonult gyalogságával. Rúben tartományaiban nagy fontolgatások voltak."
  },
  {
    "number": "16",
    "text": "Miért maradtál mégis ülve a karámok között, hallgatva a pásztorfurulyát? Rúben tartományaiban nagy fontolgatások voltak."
  },
  {
    "number": "17",
    "text": "Gileád a Jordánon túl tanyázik. És Dán miért időzik a hajóknál? Ásér ülve maradt a tenger partján, ott tanyázik öbleinél."
  },
  {
    "number": "18",
    "text": "De Zebulon halált megvető bátorságú nép, meg Naftáli is a mezőség magaslatain."
  },
  {
    "number": "19",
    "text": "Királyok jöttek, harcoltak, Kánaán királyai harcoltak Taanaknál, Megiddó vizénél, de egy darab ezüstöt sem vehettek el."
  },
  {
    "number": "20",
    "text": "Az égből harcoltak a csillagok, pályájukról harcoltak Sisera ellen."
  },
  {
    "number": "21",
    "text": "A Kísón-patak elsodorta őket, az ősi patak, a Kísón-patak. – Folytasd, lelkem, teljes erővel!"
  },
  {
    "number": "22",
    "text": "Hogy csattogtak a lovak patái, amikor vágtattak vágtató csődörei!"
  },
  {
    "number": "23",
    "text": "Átkozzátok Mérózt, mondta az  Úr angyala, átkozva átkozzátok lakóit, mert nem jöttek el segíteni az  Úrnak, segíteni az  Úrnak a többi hőssel együtt!"
  },
  {
    "number": "24",
    "text": "De áldott az asszonyok közt Jáél, a kéni Héber asszonya, nincs nála áldottabb a sátorlakó asszonyok között."
  },
  {
    "number": "25",
    "text": "Vizet kértek, és ő tejet adott, díszes csészében tejszínt hozott."
  },
  {
    "number": "26",
    "text": "Kezével a cövekért nyúlt, jobbjával a súlyos kalapácsért. Lesújtott vele Siserára, szétzúzta a fejét, betörte, átfúrta halántékát."
  },
  {
    "number": "27",
    "text": "Lába elé roskadt, elesett, elterült, lába elé roskadt, elesett; ahová leroskadt, ott esett el élettelenül."
  },
  {
    "number": "28",
    "text": "Az ablakon át kinézett, Sisera anyja jajgatott a rostélyon át: Miért késik annyit harci kocsijával? Miért nem hallom már szekerének zaját?"
  },
  {
    "number": "29",
    "text": "Legbölcsebb udvarhölgye felel, ő meg elismétli magának szavait:"
  },
  {
    "number": "30",
    "text": "Talán zsákmányt leltek, s azon osztozkodnak; egy-két rabnő is jut mindegyik férfinak! Tarka ruha lesz, tarka ruha lesz Sisera zsákmánya, festett kendőt kapok, nem is egyet, kettőt, a nyakamra zsákmánynak!"
  },
  {
    "number": "31",
    "text": "Így vesszen el,  Uram, minden ellenséged! De akik szeretnek, legyenek olyanok, mint a felkelő nap ereje teljében!És béke lett az országban negyven esztendeig."
  }
]