[
  {
    "number": "1",
    "text": "Izráel fiai azt cselekedték, amit rossznak lát az  Úr, ezért az  Úr Midján kezébe adta őket hét esztendőre,"
  },
  {
    "number": "2",
    "text": "Midján pedig kemény kézzel bánt Izráellel. Izráel fiai rejtekhelyeket készítettek maguknak a hegyekben, meg barlangokat és hegyi erődöket Midján miatt."
  },
  {
    "number": "3",
    "text": "Mert valahányszor Izráel vetett, Midján, Amálék és más keleti törzsek rájuk törtek."
  },
  {
    "number": "4",
    "text": "Ott táboroztak, és tönkretették a föld termését, egészen a Gázába vezető útig. Nem hagytak élelmet Izráelben, sőt egyetlen juhot, marhát vagy szamarat sem."
  },
  {
    "number": "5",
    "text": "Mert jószágaikkal és sátraikkal együtt vonultak fel; annyian jöttek, mint a sáskák, maguknak és a tevéiknek nem volt se szeri, se száma. Behatoltak az országba, hogy tönkretegyék."
  },
  {
    "number": "6",
    "text": "Izráel így nagyon elszegényedett Midján miatt. Ekkor Izráel fiai segítségért kiáltottak az  Úrhoz."
  },
  {
    "number": "7",
    "text": "Amikor Izráel fiai Midján miatt segítségért kiáltottak az  Úrhoz,"
  },
  {
    "number": "8",
    "text": "az  Úr egy prófétát küldött Izráel fiaihoz, aki ezt mondta nekik: Így szól az  Úr, Izráel Istene: Én hoztalak föl benneteket Egyiptom földjéről, és hoztalak ki benneteket a szolgaság házából,"
  },
  {
    "number": "9",
    "text": "kimentettelek benneteket az egyiptomiak kezéből és mindazok kezéből, akik elnyomtak titeket; kiűztem őket előletek, és nektek adtam az ő országukat,"
  },
  {
    "number": "10",
    "text": "és ezt mondtam nektek: Én, az  Úr vagyok a ti Istenetek! Ne féljétek az emóriak isteneit, akiknek a földjén laktok! De ti nem hallgattatok a szavamra."
  },
  {
    "number": "11",
    "text": "Azután eljött az  Úr angyala, és leült Ofrában a cserfa alatt, amely az Abíezer nemzetséghez tartozó Jóásé volt. A fia, Gedeon éppen búzát csépelt a présházban, hogy megmentse Midján elől."
  },
  {
    "number": "12",
    "text": "Az  Úr angyala megjelent neki, és így szólt hozzá: Az  Úr veled van, erős vitéz!"
  },
  {
    "number": "13",
    "text": "Gedeon azonban ezt mondta neki: Kérlek, Uram, ha velünk van az  Úr, miért ért bennünket mindez? Hol vannak mindazok a csodák, amelyekről atyáink beszéltek nekünk, amikor azt mondták, hogy az  Úr hozott föl bennünket Egyiptomból? Most meg eltaszított minket az  Úr, és Midján kezébe adott!"
  },
  {
    "number": "14",
    "text": "Az  Úr ekkor odafordult hozzá, és azt mondta: Menj, és a te erőddel szabadítsd meg Izráelt Midján markából! Én küldelek téged!"
  },
  {
    "number": "15",
    "text": "Gedeon ezt mondta neki: Kérlek, Uram, hogyan szabadítsam meg Izráelt? Hiszen az én nemzetségem a leggyengébb Manasséban, atyám házában pedig én vagyok a legfiatalabb!"
  },
  {
    "number": "16",
    "text": "Az  Úr így válaszolt neki: Én majd veled leszek, és úgy megvered Midjánt, mintha csak egyetlen ember volna."
  },
  {
    "number": "17",
    "text": "Erre ő így szólt hozzá: Ha elnyertem jóindulatodat, adj nekem egy jelet, hogy valóban te vagy az, aki velem beszél!"
  },
  {
    "number": "18",
    "text": "Ne távozz el innen, míg vissza nem jövök hozzád, ki nem hozom ajándékomat, és eléd nem teszem. Ő így felelt: Itt maradok, amíg visszatérsz!"
  },
  {
    "number": "19",
    "text": "Ekkor Gedeon elment, és elkészített egy kecskegidát meg egy véka lisztből néhány kovásztalan kenyeret. A húst egy kosárba tette, a hús levét meg egy fazékba, azután kivitte hozzá a cserfa alá, és odatette eléje."
  },
  {
    "number": "20",
    "text": "Az Isten angyala ezt mondta neki: Vedd a húst és a kovásztalan kenyereket, tedd le erre a sziklára, és öntsd rá a levét! Ő így is tett."
  },
  {
    "number": "21",
    "text": "Ekkor az  Úr angyala kinyújtotta a kezében levő botot, és a végével megérintette a húst meg a kovásztalan kenyereket. Erre a sziklából tűz csapott ki, és megemésztette a húst meg a kovásztalan kenyereket. Az  Úr angyala pedig eltűnt a szeme elől."
  },
  {
    "number": "22",
    "text": "Amikor Gedeon látta, hogy az  Úr angyala volt az, ezt mondta Gedeon: Jaj nekem, Uram, ó,  Uram, mert az  Úr angyalát láttam színről színre!"
  },
  {
    "number": "23",
    "text": "Az  Úr azonban azt mondta neki: Békesség neked, ne félj, nem halsz meg!"
  },
  {
    "number": "24",
    "text": "Ezért Gedeon oltárt épített ott az  Úrnak, és így nevezte el: Az  Úr a békesség. Még ma is ott van ez Ofrában, az Abíezer nemzetség földjén."
  },
  {
    "number": "25",
    "text": "Ugyanazon az éjszakán ezt mondta neki az  Úr: Végy egy bikát apád marhái közül, egy kifejlett hétéves bikát. Rombold le apád Baal-oltárát, a mellette levő szent fát pedig vágd ki!"
  },
  {
    "number": "26",
    "text": "Azután építs oltárt Istenednek, az  Úrnak ennek az erődnek a tetején a kőrakásból. Vedd a bikát, és áldozd fel égőáldozatul a kivágott szent fa hasábjain!"
  },
  {
    "number": "27",
    "text": "Gedeon maga mellé vett tíz embert a szolgái közül, és úgy tett, ahogyan megparancsolta neki az  Úr. De nem merte ezt nappal megtenni, mert félt apja háza népétől és a városbeli emberektől, ezért éjjel tette meg."
  },
  {
    "number": "28",
    "text": "Amikor másnap korán reggel fölkeltek a városbeli emberek, látták, hogy Baal oltárát lerombolták, a mellette levő szent fát kivágták, a bikát pedig feláldozták egy újonnan épített oltáron."
  },
  {
    "number": "29",
    "text": "Ekkor azt kérdezték egymástól: Vajon ki tette ezt? Addig kérdezősködtek és kutattak, amíg ki nem derítették: Gedeon, Jóás fia tette ezt."
  },
  {
    "number": "30",
    "text": "Ekkor azt mondták a városbeli férfiak Jóásnak: Hozd ki a fiad! Meg kell halnia, mert lerombolta Baal oltárát, a szent fát pedig kivágta mellőle!"
  },
  {
    "number": "31",
    "text": "Jóás azonban ezt mondta mindazoknak, akik körbeállták: Ti akartok perelni Baalért? Ti akarjátok megmenteni őt? Aki perbe száll érte, az meg fog halni reggelig! Ha isten ő, akkor pereljen ő magáért, amiért lerombolták az oltárát!"
  },
  {
    "number": "32",
    "text": "El is nevezték Gedeont azon a napon Jerubbaalnak, mivel azt mondták: Pereljen Baal vele, amiért lerombolta az oltárát."
  },
  {
    "number": "33",
    "text": "Midján, Amálék és a keleti törzsek mind egybegyűltek, átkeltek a Jordánon, és tábort ütöttek Jezréel síkságán."
  },
  {
    "number": "34",
    "text": "Ekkor az  Úr felruházta lelkével Gedeont, az pedig megfújta a kürtöt, és hadba szólította Abíezer nemzetségét."
  },
  {
    "number": "35",
    "text": "Azután követeket küldött egész Manasséba, és az is hadba vonult vele; követeket küldött Ásérba, Zebulonba meg Naftáliba, és azok is felvonultak az ellenséggel szemben."
  },
  {
    "number": "36",
    "text": "Gedeon ekkor azt mondta Istennek: Ha az én kezem által akarod megszabadítani Izráelt, ahogy megígérted,"
  },
  {
    "number": "37",
    "text": "akkor én most kiteszek egy fürt gyapjút a szérűre, és ha csak maga a gyapjúfürt lesz harmatos, a föld pedig mindenütt száraz marad, akkor tudni fogom, hogy az én kezem által szabadítod meg Izráelt, ahogy megígérted."
  },
  {
    "number": "38",
    "text": "Úgy is lett: amikor másnap korán fölkelt, és kinyomkodta a gyapjúfürtöt, harmatot facsart ki belőle, egy egész csészényi vizet."
  },
  {
    "number": "39",
    "text": "Gedeon azonban ezt mondta Istennek: Ne haragudj meg reám, ha még egyszer szólok! Hadd tegyek próbát még egyszer a gyapjúfürttel: most maga a gyapjúfürt maradjon száraz, a föld pedig legyen mindenütt harmatos!"
  },
  {
    "number": "40",
    "text": "És Isten úgy tett azon az éjszakán: csak a gyapjúfürt maradt száraz, a földet pedig mindenütt harmat borította."
  }
]