[
  {
    "number": "1",
    "text": "Korán reggel fölkerekedett Jerubbaal, azaz Gedeon egész hadinépével, és tábort ütött a Haród-forrásnál. Midján tábora tőle északra volt, a Móre-halomnál a völgyben."
  },
  {
    "number": "2",
    "text": "Akkor az  Úr ezt mondta Gedeonnak: Túl sok ez a nép, amely veled van, nem adhatom a kezükbe Midjánt. Különben még így fog dicsekedni Izráel velem szemben: A saját kezem szabadított meg engem!"
  },
  {
    "number": "3",
    "text": "Most azért hirdesd ki a nép előtt: Aki fél és retteg, az térjen vissza, távozzék Gileád hegyvidékéről! Erre visszatért a hadinépből huszonkétezer ember, és csak tízezer maradt ott."
  },
  {
    "number": "4",
    "text": "Majd ezt mondta Gedeonnak az  Úr: Még ez a nép is sok. Vezesd le őket a vízhez, hadd tegyem próbára őket ott! Amelyikről azt mondom neked, hogy menjen veled, az menjen veled. De akiről azt mondom neked, hogy ne menjen veled, az ne menjen!"
  },
  {
    "number": "5",
    "text": "Akkor Gedeon levezette a népet a vízhez. Az  Úr pedig ezt mondta neki: Mindazokat, akik nyelvükkel nyaldossák a vizet, ahogyan a kutya nyaldossa, állítsd külön, meg azokat is, akik letérdelve isznak!"
  },
  {
    "number": "6",
    "text": "És azok, akik nyaldosták a vizet, háromszázan voltak. A nép többi része letérdelve, kezét a szájához emelve itta a vizet."
  },
  {
    "number": "7",
    "text": "Az  Úr ezt mondta Gedeonnak: Ezzel a háromszáz emberrel, akik nyaldosták a vizet, szabadítalak meg benneteket, és adom a kezedbe Midjánt. A nép többi része pedig menjen haza!"
  },
  {
    "number": "8",
    "text": "Akkor ez a nép magához vette az élelmet és amazoknak a kürtjeit. A többi Izráelből való férfit pedig elküldte, mindenkit a maga sátrába, és csak a háromszáz férfit tartotta magánál. Midján tábora alattuk volt a síkságon."
  },
  {
    "number": "9",
    "text": "Azon az éjszakán ezt mondta neki az  Úr: Kelj föl, támadd meg a tábort, mert a kezedbe adtam azt!"
  },
  {
    "number": "10",
    "text": "De ha félsz megtámadni, menj le előbb a legényeddel, Purával a táborhoz!"
  },
  {
    "number": "11",
    "text": "Hallgasd meg, miről beszélnek, akkor majd felbátorodsz, és rá mersz támadni a táborra. Lement tehát legényével, Purával egészen a tábori előőrsökig."
  },
  {
    "number": "12",
    "text": "Midján, Amálék és a keleti törzsek úgy ellepték a völgyet, mint a sáskahad, tevéiknek nem volt se szeri, se száma: annyian voltak, mint tenger partján a homok."
  },
  {
    "number": "13",
    "text": "Amikor Gedeon odaért, egyikük éppen az álmát mesélte el a társának. Ezt mondta: Azt álmodtam, hogy egy kerek árpakenyér gurult le Midján táborára, és amikor a sátorhoz ért, nekiütközött, úgyhogy az ledőlt; felfordította, a sátor pedig összedőlt."
  },
  {
    "number": "14",
    "text": "A társa így felelt neki: Nem más ez, mint az izráeli Gedeonnak, Jóás fiának a fegyvere. Kezébe adta az Isten Midjánt és az egész tábort."
  },
  {
    "number": "15",
    "text": "Amikor Gedeon meghallotta az elmesélt álmot és annak a megfejtését, leborult imádkozni. Azután visszatért Izráel táborába, és azt mondta: Keljetek föl, mert kezetekbe adta az  Úr Midján táborát!"
  },
  {
    "number": "16",
    "text": "A háromszáz embert három csapatra osztotta, mindenkinek a kezébe egy-egy kürtöt adott meg egy üres cserépfazekat és egy fáklyát a fazékba."
  },
  {
    "number": "17",
    "text": "Majd ezt mondta nekik: Figyeljetek engem, és ugyanazt tegyétek; amikor elérem a tábor szélét, ugyanazt tegyétek, amit majd én teszek!"
  },
  {
    "number": "18",
    "text": "Ha megfújom a kürtöt én, meg mindazok, akik velem vannak, akkor ti is fújjátok meg a kürtöket a tábor körül mindenütt, és kiáltsátok: Az  Úrért és Gedeonért!"
  },
  {
    "number": "19",
    "text": "Amikor Gedeon és száz embere a tábor széléhez érkezett a középső őrségváltás elején – mert éppen akkor állították fel az őröket –, megfújták a kürtöket, és összetörték a kezükben levő cserépfazekakat."
  },
  {
    "number": "20",
    "text": "Ekkor mind a három csapat megfújta a kürtöket, és összetörték a cserépfazekakat; bal kezükben fogták a fáklyákat, jobb kezükben pedig a kürtöket, amelyekkel kürtöltek, és így kiáltoztak: Fegyverbe, az  Úrért és Gedeonért!"
  },
  {
    "number": "21",
    "text": "Mindenki megállt a helyén a tábor körül. Az egész tábor viszont futásnak eredt, és ordítozva menekült."
  },
  {
    "number": "22",
    "text": "Mert amikor megfújták a háromszáz kürtöt, az  Úr egymás ellen fordította az emberek fegyvereit az egész táborban. Menekült a tábor egészen Bét-Sittáig, Cerédá felé, az ábél-mehólái partig, Tabbat fölött."
  },
  {
    "number": "23",
    "text": "Ekkor fegyverbe szólították az izráelieket Naftáliból, Ásérból és egész Manasséból, és üldözőbe vették Midjánt."
  },
  {
    "number": "24",
    "text": "Gedeon követeket küldött Efraim egész hegyvidékére ezzel az üzenettel: Kerüljetek Midján elé, és foglaljátok el előlük a vízhez, a Jordánhoz vezető utat Bét-Báráig! Fegyverbe szólítottak erre Efraimból mindenkit, és ők elfoglalták a vízhez, a Jordánhoz vezető utat Bét-Báráig."
  },
  {
    "number": "25",
    "text": "Elfogták Midján két vezérét, Órébet és Zeébet is, és megölték Órébet az Óréb-sziklánál, Zeébet pedig a zeébi présháznál ölték meg, majd tovább üldözték Midjánt. Óréb és Zeéb fejét pedig elvitték Gedeonhoz a Jordánon túlra."
  }
]