[
  {
    "number": "1",
    "text": "De az efraimiak azt mondták neki: Mit tettél velünk? Miért nem hívtál bennünket, amikor harcba indultál Midján ellen? És hevesen pöröltek vele."
  },
  {
    "number": "2",
    "text": "Ő azonban így felelt nekik: Ugyan mit tettem én hozzátok képest? Nem ér-e többet Efraim böngészése Abíezer szüreténél?"
  },
  {
    "number": "3",
    "text": "A ti kezetekbe adta Isten Midján vezéreit, Órébet és Zeébet. Hozzátok képest mit tudtam én tenni? Amikor így beszélt, megenyhült vele szemben az indulatuk."
  },
  {
    "number": "4",
    "text": "Gedeon megérkezett a Jordánhoz, és átkelt háromszáz emberével; fáradtak voltak, de folytatták az üldözést."
  },
  {
    "number": "5",
    "text": "Ezt mondta Szukkót lakóinak: Adjatok néhány kenyeret ennek a népnek, amely engem követ, mert fáradtak, pedig nekem üldöznöm kell Zebahot és Calmunnát, Midján királyait."
  },
  {
    "number": "6",
    "text": "Szukkót vezetői ezt felelték: Talán már a kezedben tartod Zebahot és Calmunnát, hogy kenyeret kívánsz tőlünk a seregednek?"
  },
  {
    "number": "7",
    "text": "Gedeon azt mondta: Ha majd az  Úr kezembe adja Zebahot és Calmunnát, ezért pusztai tövissel és tüskével csépelem majd végig a testeteket!"
  },
  {
    "number": "8",
    "text": "Onnan fölment Penúélba, és ugyanúgy szólt azokhoz is. De Penúél lakói is ugyanúgy válaszoltak, ahogyan a szukkótiak."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta Penúél lakóinak is: Ha sértetlenül térek vissza, lerombolom ezt a tornyot!"
  },
  {
    "number": "10",
    "text": "Zebah és Calmunná Karkórban voltak táborukkal együtt: mintegy tizenötezer ember, mindazok, akik megmaradtak a keleti törzsek egész táborából; százhúszezer kardforgató ember pedig már elesett."
  },
  {
    "number": "11",
    "text": "Gedeon a sátorlakók útján vonult fel, Nóbahtól és Jogbohától keletre. Megverte a tábort, mert a tábor már biztonságban érezte magát."
  },
  {
    "number": "12",
    "text": "Zebah és Calmunná elmenekült, de ő üldözőbe vette őket, és elfogta Zebahot és Calmunnát, Midján két királyát, az egész tábort pedig szétverte."
  },
  {
    "number": "13",
    "text": "Amikor visszatért Gedeon, Jóás fia a harcból a Heresz-hágótól,"
  },
  {
    "number": "14",
    "text": "elfogott Szukkót lakói közül egy ifjút, és kikérdezte. Az pedig felírta neki Szukkót vezetőit és véneit, hetvenhét embert."
  },
  {
    "number": "15",
    "text": "Azután odament Szukkót lakóihoz, és ezt mondta: Nohát, itt van Zebah és Calmunná, akik miatt így gúnyolódtatok velem: Talán már a kezedben tartod Zebahot és Calmunnát, hogy kenyeret kívánsz tőlünk fáradt embereidnek?"
  },
  {
    "number": "16",
    "text": "Azzal lefogatta a város véneit, és pusztai tövissel meg tüskével fenyítette meg ezeket a szukkótiakat."
  },
  {
    "number": "17",
    "text": "Majd lerombolta Penúél tornyát, a város lakóit pedig megölette."
  },
  {
    "number": "18",
    "text": "Azután ezt kérdezte Zebahtól és Calmunnától: Milyenek voltak azok a férfiak, akiket a Tábór hegyén megöltetek? Azok így feleltek: Olyanok voltak, mint te; mindegyik úgy nézett ki, akár egy herceg."
  },
  {
    "number": "19",
    "text": "Akkor ezt mondta: Az én testvéreim, anyámnak a fiai voltak azok. Az élő  Úrra mondom, nem ölnélek meg benneteket, ha életben hagytátok volna őket!"
  },
  {
    "number": "20",
    "text": "Majd ezt mondta elsőszülöttjének, Jeternek: Rajta, öld meg őket! De az ifjú nem húzta ki kardját, mert félt, hiszen még egész fiatal volt."
  },
  {
    "number": "21",
    "text": "Ekkor azt mondta Zebah és Calmunná: Rajta, vágj le bennünket te, mert amilyen a férfi, olyan az ereje! Gedeon erre fölkelt, és megölte Zebahot és Calmunnát, azután leszedte tevéik nyakáról a holdacskákat."
  },
  {
    "number": "22",
    "text": "Ezután azt mondták az izráeliek Gedeonnak: Uralkodj rajtunk te, aztán a fiad és az unokád is, mert megszabadítottál bennünket Midján kezéből!"
  },
  {
    "number": "23",
    "text": "De Gedeon így válaszolt nekik: Én nem uralkodom rajtatok, és nem fog uralkodni rajtatok a fiam sem. Az  Úr uralkodjék rajtatok!"
  },
  {
    "number": "24",
    "text": "Majd ezt mondta nekik Gedeon: Csak egyet kérek tőletek: adja nekem mindenki a függőket, amelyeket zsákmányolt! Azok ugyanis aranyfüggőket viseltek, mivel izmaeliek voltak."
  },
  {
    "number": "25",
    "text": "Ők így feleltek: Örömest odaadjuk. Leterítettek egy felsőruhát, és arra dobta mindenki a zsákmányolt függőket."
  },
  {
    "number": "26",
    "text": "Az elkért aranyfüggők súlya ezerhétszáz aranysekel volt azokon a holdacskákon, fülbevalókon és bíbor ruhákon kívül, amelyeket Midján királyai viseltek, meg a láncokon kívül, amelyek a tevéik nyakában voltak."
  },
  {
    "number": "27",
    "text": "Gedeon csináltatott ezekből egy éfódot, és felállította a városában, Ofrában. Ott paráználkodott azzal egész Izráel. Csapda lett ez Gedeonnak és háza népének."
  },
  {
    "number": "28",
    "text": "Így kellett megalázkodnia Midjánnak Izráel fiai előtt, nem is emelték fel többé a fejüket. És béke lett az országban negyven esztendeig Gedeon idejében."
  },
  {
    "number": "29",
    "text": "Jerubbaal, Jóás fia azután elment, és otthon lakott."
  },
  {
    "number": "30",
    "text": "Gedeonnak hetven fia volt; ezek mind tőle származtak, mert sok felesége volt."
  },
  {
    "number": "31",
    "text": "A sikemi másodfelesége is szült neki egy fiút, akinek az Abímelek nevet adta."
  },
  {
    "number": "32",
    "text": "Azután meghalt Gedeon, Jóás fia szép öregkorban, és eltemették apjának, Jóásnak a sírjába, az abíezeri Ofrában."
  },
  {
    "number": "33",
    "text": "Miután Gedeon meghalt, ismét paráználkodni kezdtek Izráel fiai a Baalokkal, és Baal-Berítet tették meg istenüknek."
  },
  {
    "number": "34",
    "text": "Nem törődtek Izráel fiai Istenükkel, az  Úrral, aki minden környező ellenségük kezéből kimentette őket."
  },
  {
    "number": "35",
    "text": "De nem voltak hűségesek Jerubbaalnak, azaz Gedeonnak a háza népéhez sem mindazért a jóért, amit Izráelért cselekedett."
  }
]