[
  {
    "number": "1",
    "text": "Simon Péter, Jézus Krisztus szolgája és apostola mindazoknak, akik velünk együtt ugyanabban a drága hitben részesültek Istenünk és Üdvözítőnk, Jézus Krisztus igazsága által:"
  },
  {
    "number": "2",
    "text": "Kegyelem és békesség adassék nektek bőségesen Istennek és a mi Urunknak, Jézusnak megismerésében."
  },
  {
    "number": "3",
    "text": "Az ő isteni hatalma megajándékozott minket mindazzal, ami az életre és a kegyességre való, azáltal, hogy megismertük őt, aki saját dicsőségével és erejével hívott el minket."
  },
  {
    "number": "4",
    "text": "Ezek által drága és hatalmas ígéreteket kaptunk, hogy általuk isteni természet részeseivé legyetek, és megmeneküljetek attól a pusztulástól, amelyet a kívánság okoz a világban."
  },
  {
    "number": "5",
    "text": "Éppen ezért teljes igyekezettel törekedjetek arra, hogy hitetekben mutassátok meg az igaz emberséget, az igaz emberségben ismeretet,"
  },
  {
    "number": "6",
    "text": "az ismeretben önuralmat, az önuralomban állhatatosságot, az állhatatosságban kegyességet,"
  },
  {
    "number": "7",
    "text": "a kegyességben testvéri szeretetet, a testvéri szeretetben pedig minden ember iránti szeretetet."
  },
  {
    "number": "8",
    "text": "Mert ha ezek megvannak és gyarapodnak bennetek, nem lesztek a mi Urunk Jézus ismeretében sem tétlenek, sem terméketlenek."
  },
  {
    "number": "9",
    "text": "Akiben pedig ezek nincsenek meg, az vak, rövidlátó, és elfeledkezett arról, hogy régi bűneiből megtisztult."
  },
  {
    "number": "10",
    "text": "Ezért tehát, testvéreim, igyekezzetek még jobban megerősíteni elhívatásotokat és kiválasztásotokat, mert ha ezt teszitek, nem fogtok megbotlani soha."
  },
  {
    "number": "11",
    "text": "És így majd dicsőségesen mehettek be a mi Urunk és Üdvözítőnk, Jézus Krisztus örök országába."
  },
  {
    "number": "12",
    "text": "Ezért ezekre mindig emlékeztetni foglak titeket, bár ismeritek mindezt, és a megismert igazsághoz szilárdan ragaszkodtok."
  },
  {
    "number": "13",
    "text": "De helyesnek tartom, hogy míg ebben a földi porsátorban vagyok, emlékeztetéssel ébresztgesselek titeket."
  },
  {
    "number": "14",
    "text": "Mert tudom, hogy hamar leteszem porsátoromat, amint a mi Urunk Jézus Krisztus is kijelentette nekem."
  },
  {
    "number": "15",
    "text": "Igyekszem azonban, hogy elköltözésem után is mindig megemlékezhessetek ezekről."
  },
  {
    "number": "16",
    "text": "Mert nem kitalált meséket követve ismertettük meg veletek a mi Urunk Jézus Krisztus hatalmát és megjelenését, hanem úgy, hogy szemtanúi voltunk isteni fenségének."
  },
  {
    "number": "17",
    "text": "Mert amikor az Atya Istentől tisztességet és dicsőséget nyert, és ilyen szózatot intézett hozzá a felséges dicsőség: „Ez az én szeretett Fiam, akiben gyönyörködöm”,"
  },
  {
    "number": "18",
    "text": "mi hallottuk ezt a mennyből jött szózatot, mert együtt voltunk vele a szent hegyen."
  },
  {
    "number": "19",
    "text": "Ezért egészen bizonyosnak tartjuk a prófétai beszédet, amelyre jól teszitek, ha figyeltek, mint sötét helyen világító lámpásra, amíg felvirrad a nap, és felkel a hajnalcsillag szívetekben."
  },
  {
    "number": "20",
    "text": "Mindenekelőtt tudnotok kell, hogy az Írás egyetlen próféciája sem ered önkényes magyarázatból,"
  },
  {
    "number": "21",
    "text": "mert sohasem ember akaratából származott a prófécia, hanem a Szentlélektől indíttatva szóltak az Istentől küldött emberek."
  }
]