[
  {
    "number": "1",
    "text": "De voltak a nép körében hamis próféták is, mint ahogyan közöttetek is lesznek hamis tanítók, akik veszedelmes eretnekségeket fognak közétek becsempészni. Ezekkel megtagadják az Urat, aki őket megváltotta, így gyors pusztulást hoznak magukra."
  },
  {
    "number": "2",
    "text": "Sokan fogják követni kicsapongásaikat, és miattuk káromolni fogják az igazság útját,"
  },
  {
    "number": "3",
    "text": "benneteket pedig szép szavakkal fognak kifosztani kapzsiságukban. Ellenük már régóta készen van az ítélet, és nem kerülik el kárhozatukat."
  },
  {
    "number": "4",
    "text": "Mert Isten nem kímélte a bűnbe esett angyalokat sem, hanem az alvilág sötét mélységébe taszította őket, hogy őrizetben maradjanak az ítéletig."
  },
  {
    "number": "5",
    "text": "Nem kímélte meg az ősi világot sem, hanem csak Nóét, az igazság hirdetőjét őrizte meg nyolcadmagával, amikor özönvízzel borította el az istentelenek világát."
  },
  {
    "number": "6",
    "text": "Elhamvasztotta és pusztulásra ítélte Sodoma és Gomora városát, intő példaként azoknak, akik istentelenül élnek."
  },
  {
    "number": "7",
    "text": "Viszont az igaz Lótot megszabadította, aki szenvedett az elvetemültek kicsapongó viselkedésétől."
  },
  {
    "number": "8",
    "text": "Mert ez az igaz ember, amikor közöttük lakott, gonosz cselekedeteiket látva és hallva napról napra gyötörte igaz lelkét."
  },
  {
    "number": "9",
    "text": "Éppen így meg tudja szabadítani az Úr a kegyeseket a kísértésből, a gonoszokat pedig büntetések között tudja megtartani az ítélet napjára."
  },
  {
    "number": "10",
    "text": "Különösen azokat, akik tisztátalan vágyaik után mennek, és az Isten felségét megvetik. Ezek vakmerők, elbizakodottak, akik attól sem rettennek vissza, hogy dicsőséges hatalmakat káromoljanak,"
  },
  {
    "number": "11",
    "text": "holott még az angyalok sem mondanak ezekre az Úr előtt kárhoztató ítéletet, jóllehet erőben és hatalomban felülmúlják őket."
  },
  {
    "number": "12",
    "text": "Ezek pedig olyanok, mint az oktalan állatok, amelyek természettől fogva megfogásra és levágásra valók; azt káromolják, amit nem ismernek, és azokhoz hasonlóan fognak elpusztulni is."
  },
  {
    "number": "13",
    "text": "Ez lesz gonoszságuk bére. Ezek gyönyörűségnek tartják a dőzsölést fényes nappal, szennyfoltok és szégyenfoltok ők, akik álnokságaikban tobzódnak, amikor együtt lakmároznak veletek."
  },
  {
    "number": "14",
    "text": "Szemük parázna vággyal van tele, és telhetetlenek a bűnben, elcsábítják az állhatatlan lelkeket, szívük gyakorlott a kapzsiságban, átok gyermekei."
  },
  {
    "number": "15",
    "text": "Ezek elhagyták az egyenes utat, eltévelyedtek, és követték Bálámnak, Beór fiának útját, aki a gonoszság bérét szerette,"
  },
  {
    "number": "16",
    "text": "de aki vétkéért feddést kapott: egy néma igavonó állat emberi hangon szólalt meg, és megakadályozta a próféta esztelenségét."
  },
  {
    "number": "17",
    "text": "Ezek víztelen források, forgószéltől sodort ködfoszlányok, akiknek a sötétség homálya van fenntartva."
  },
  {
    "number": "18",
    "text": "Mert üres, fellengzős szólamokat hangoztatva testi vágyaik kiélésére csábítják feslett életükkel azokat, akik nemrégen szakadtak el a tévelygésben élőktől."
  },
  {
    "number": "19",
    "text": "Szabadságot ígérnek nekik, bár maguk a romlottság szolgái, mert mindenki rabja lesz annak, ami legyőzte."
  },
  {
    "number": "20",
    "text": "Mert ha az Úrnak és az Üdvözítő Jézus Krisztusnak megismerése által megszabadultak a világ förtelmeitől, de ismét belekeveredve azokba elbuknak; ez az utóbbi állapotuk rosszabb lesz az elsőnél."
  },
  {
    "number": "21",
    "text": "Mert jobb lett volna nekik, ha meg sem ismerik az igazság útját, minthogy azt megismerve elforduljanak a nekik adott szent parancsolattól."
  },
  {
    "number": "22",
    "text": "De betelt rajtuk az igaz példabeszéd: „A kutya visszatér a maga okádására”, és „A megfürdött disznó sárban hempereg.”"
  }
]