[
  {
    "number": "1",
    "text": "Círus perzsa király uralkodásának első esztendejében, azért, hogy beteljesedjék az  Úrnak Jeremiás által mondott igéje, arra indította az  Úr Círus perzsa király lelkét, hogy egész birodalmában kihirdettesse szóban és írásban a következőket:"
  },
  {
    "number": "2",
    "text": "„Ezt mondja Círus perzsa király: A föld minden országát nekem adta az  Úr, a menny Istene. Ő bízott meg engem azzal, hogy felépíttessem templomát a Júdában levő Jeruzsálemben."
  },
  {
    "number": "3",
    "text": "Aki csak az ő népéhez tartozik közületek, legyen azzal Istene, menjen el a Júdában levő Jeruzsálembe, és építse fel Izráel Istenének, az  Úrnak a házát! Ő az Isten Jeruzsálemben."
  },
  {
    "number": "4",
    "text": "Aki csak megmaradt bárhol, ahol jövevényként él, segítsék azt annak a helynek a polgárai ezüsttel, arannyal, különféle javakkal és állatokkal meg önkéntes adományokkal az Isten jeruzsálemi háza számára.”"
  },
  {
    "number": "5",
    "text": "Elindultak tehát Júda és Benjámin családfői meg a papok és a léviták. Mindnyájuk lelkét arra indította az Isten, hogy menjenek el, és építsék fel az  Úr házát Jeruzsálemben."
  },
  {
    "number": "6",
    "text": "Szomszédaik mind segítették őket ezüsttárgyakkal, arannyal, különféle javakkal, állatokkal és kincsekkel, az önkéntes adományaikon kívül."
  },
  {
    "number": "7",
    "text": "Círus király pedig előhozatta az  Úr házának az edényeit, amelyeket Nebukadneccar vitt el Jeruzsálemből, és saját istenei templomának ajándékozott."
  },
  {
    "number": "8",
    "text": "Előhozatta ezeket Círus perzsa király Mitredát kincstárnok felügyeletével, és leltár szerint átadta Sésbaccarnak, Júda fejedelmének."
  },
  {
    "number": "9",
    "text": "Ez állt a leltárban: harminc aranytál, ezer ezüsttál, huszonkilenc kés,"
  },
  {
    "number": "10",
    "text": "harminc aranyserleg, négyszáztíz egyéb ezüstserleg és további ezer edény."
  },
  {
    "number": "11",
    "text": "Összesen ötezer-négyszáz arany- és ezüstedény volt. Mindezt magával vitte Sésbaccar, amikor a foglyok elmentek Babilóniából Jeruzsálembe."
  }
]