[
  {
    "number": "1",
    "text": "Miközben Ezsdrás Isten háza előtt leborulva így imádkozott, és sírva elmondta ezt a bűnvallást, Izráelből igen nagy sokaság gyűlt össze körülötte: férfiak, asszonyok és gyermekek, mert a nép igen keservesen sírt."
  },
  {
    "number": "2",
    "text": "Akkor megszólalt az Élám fiai közül való Sekanjá, Jehíél fia, és ezt mondta Ezsdrásnak: Hűtlenek lettünk Istenünkhöz, mert idegen nőket vettünk feleségül az ország népei közül. De ennek ellenére is van még remény Izráel számára!"
  },
  {
    "number": "3",
    "text": "Most azért kössünk szövetséget Istenünkkel úgy, hogy elbocsátjuk mindezeket az asszonyokat és gyermekeiket uramnak és azoknak a határozata szerint, akik remegve gondolnak Istenünk parancsolatára. A törvény szerint kell eljárni."
  },
  {
    "number": "4",
    "text": "Kelj föl, mert ez a te dolgod, és mi veled leszünk. Légy erős, és cselekedj!"
  },
  {
    "number": "5",
    "text": "Fölkelt tehát Ezsdrás, és megeskette a papok, a léviták és egész Izráel vezetőit, hogy az elhangzottak szerint járnak el; ők pedig megesküdtek."
  },
  {
    "number": "6",
    "text": "Akkor fölkelt Ezsdrás az Isten háza elől, és elment Jóhánánnak, Eljásíb fiának a kamrájába. Bement oda, de nem evett és nem ivott semmit, mert gyászolt a fogságból hazatértek hűtlensége miatt."
  },
  {
    "number": "7",
    "text": "Azután közhírré tették Júdában és Jeruzsálemben mindazok között, akik a fogságból hazatértek, hogy gyűljenek össze Jeruzsálemben."
  },
  {
    "number": "8",
    "text": "Ha pedig valaki nem jön el három napon belül, annak a jószágát a vezetők és a vének határozata értelmében ki kell irtani, őt magát pedig ki kell zárni a hazatértek gyülekezetéből."
  },
  {
    "number": "9",
    "text": "Harmadnapra tehát összegyűlt minden júdai és benjámini férfi Jeruzsálembe, és a kilencedik hónap huszadik napján ott ült az egész nép az Isten háza előtti téren, reszketve az ügy meg a zuhogó eső miatt."
  },
  {
    "number": "10",
    "text": "Akkor előállt Ezsdrás pap, és ezt mondta nekik: Hűtlenséget követtetek el azzal, hogy idegen asszonyokat vettetek feleségül, és így szaporítottátok Izráel vétkét."
  },
  {
    "number": "11",
    "text": "Valljátok meg ezt őseitek Istenének, az  Úrnak, és cselekedjetek az ő tetszése szerint: váljatok külön az ország népeitől és az idegen asszonyoktól!"
  },
  {
    "number": "12",
    "text": "Erre az egész gyülekezet hangosan ezt válaszolta: Igen! A te beszéded szerint kell tennünk!"
  },
  {
    "number": "13",
    "text": "De nagy ez a nép, és esős időszak van, ezért nem álldogálhatunk a szabadban. Nem is egy-két napi munka ez, hiszen sokan vagyunk, akik vétkeztünk ebben a dologban."
  },
  {
    "number": "14",
    "text": "Képviseljék a vezetők az egész gyülekezetet! Városainkból pedig mindazok, akik idegen asszonyokat vettek feleségül, jöjjenek ide egy-egy meghatározott időpontban, ők és velük együtt az adott város vénei és bírái egészen addig, amíg el nem fordították rólunk Istenünk izzó haragját, amely e dolog miatt támadt!"
  },
  {
    "number": "15",
    "text": "Csak Jónátán, Aszáél fia és Jahzejá, Tikvá fia álltak ennek ellene, és Mesullám meg a lévita Sabbetaj támogatták őket."
  },
  {
    "number": "16",
    "text": "A fogságból hazatértek azonban így jártak el. Kiválasztották Ezsdrás papot meg egyes férfiakat, családonként a családfőket, mindnyájukat név szerint. Ezek a tizedik hónap első napján összegyűltek, hogy megvizsgálják az ügyet."
  },
  {
    "number": "17",
    "text": "Az első hónap első napjáig elintézték minden férfi ügyét, aki idegen asszonyt vett feleségül."
  },
  {
    "number": "18",
    "text": "A papok között is akadtak olyanok, akik idegen asszonyt vettek el: Jésúának, Jócádák fiának és testvéreinek a fiai közül Maaszéjá, Elíézer, Járíb és Gedaljá."
  },
  {
    "number": "19",
    "text": "Ezek kezet adtak arra, hogy elbocsátják feleségüket. A vétkük miatt hozott jóvátételi áldozat egy kos volt."
  },
  {
    "number": "20",
    "text": "Immér fiai közül Hanání és Zebadjá,"
  },
  {
    "number": "21",
    "text": "Hárim fiai közül Maaszéjá, Élijjá, Semajá, Jehíél és Uzzijjá,"
  },
  {
    "number": "22",
    "text": "Pashúr fiai közül Eljóénaj, Maaszéjá, Jismáél, Netanél, Józábád és Elászá."
  },
  {
    "number": "23",
    "text": "A léviták közül Józábád, Simí és Kélájá, azaz Kelítá, továbbá Petahjá, Jehúdá és Elíézer."
  },
  {
    "number": "24",
    "text": "Az énekesek közül Eljásíb. A kapuőrök közül Sallúm, Telem és Úrí."
  },
  {
    "number": "25",
    "text": "Izráelből: Parós fiai közül Ramjá, Jizzijjá, Malkijjá, Mijjámín, Eleázár, Malkijjá és Benájá."
  },
  {
    "number": "26",
    "text": "Élám fiai közül Mattanjá, Zekarjá, Jehíél, Abdí, Jerémót és Élijjá."
  },
  {
    "number": "27",
    "text": "Zattú fiai közül Eljóénaj, Eljásíb, Mattanjá, Jerémót, Zábád és Azízá."
  },
  {
    "number": "28",
    "text": "Bébaj fiai közül Jóhánán, Hananjá, Zabbaj és Atlaj."
  },
  {
    "number": "29",
    "text": "Bání fiai közül Mesullám, Mallúk és Adájá, Jásúb, Seál és Jerémót."
  },
  {
    "number": "30",
    "text": "Pahat-Móáb fiai közül Adná és Kelál, Benájá, Maaszéjá, Mattanjá, Becalél, Binnúj és Manassé."
  },
  {
    "number": "31",
    "text": "Hárim fiai közül Elíézer, Jissijjá, Malkijjá, Semajá, Simeon,"
  },
  {
    "number": "32",
    "text": "Benjámin, Mallúk és Semarjá."
  },
  {
    "number": "33",
    "text": "Hásum fiai közül Mattenaj, Mattattá, Zábád, Elífelet, Jerémaj, Manassé és Simí."
  },
  {
    "number": "34",
    "text": "Bání fiai közül Maadaj, Amrám és Úél,"
  },
  {
    "number": "35",
    "text": "Benájá, Bédejá és Keluhú,"
  },
  {
    "number": "36",
    "text": "Vanjá, Merémót és Eljásíb,"
  },
  {
    "number": "37",
    "text": "Mattanjá, Mattenaj és Jaaszaj,"
  },
  {
    "number": "38",
    "text": "Bání, Binnúj és Simí,"
  },
  {
    "number": "39",
    "text": "Selemjá, Nátán és Adájá,"
  },
  {
    "number": "40",
    "text": "Maknadbaj, Sásaj és Sáraj,"
  },
  {
    "number": "41",
    "text": "Azarél, Selemjá és Semarjá,"
  },
  {
    "number": "42",
    "text": "Sallúm, Amarjá és Jószéf."
  },
  {
    "number": "43",
    "text": "Nebó fiai közül Jeíél, Mattitjá, Zábád, Zebíná, Jaddaj, Jóél és Benájá."
  },
  {
    "number": "44",
    "text": "Mindezek idegen nőket vettek feleségül. Voltak közöttük olyan asszonyok, akiknek már fiaik is voltak."
  }
]