[
  {
    "number": "1",
    "text": "Amikor elérkezett a hetedik hónap, és Izráel fiai már a városaikban laktak, egy emberként összegyűlt a nép Jeruzsálemben."
  },
  {
    "number": "2",
    "text": "Ekkor fogott hozzá Jésúa, Jócádák fia szolgatársaival, a papokkal és Zerubbábel, Sealtíél fia testvéreivel együtt, hogy felépítsék Izráel Istenének az oltárát, és égőáldozatokat mutassanak be rajta úgy, ahogyan meg van írva Mózesnek, Isten emberének a törvényében."
  },
  {
    "number": "3",
    "text": "A régi helyén állították föl az oltárt, és bár rettegtek a tartományok népétől, égőáldozatokat mutattak be rajta az  Úrnak: reggeli és esti égőáldozatokat."
  },
  {
    "number": "4",
    "text": "Majd megtartották a lombsátrak ünnepét, ahogyan az meg van írva: napról napra bemutatták az égőáldozatot, megfelelő számban, a rendtartás szerint, mindegyiket a maga napján;"
  },
  {
    "number": "5",
    "text": "továbbá az állandó égőáldozatot, az újhold napján és az  Úr minden szent ünnepén esedékes égőáldozatot és mindazoknak az önkéntes áldozatát, akik ilyet vittek az  Úrnak."
  },
  {
    "number": "6",
    "text": "A hetedik hónap első napjától kezdtek égőáldozatokat bemutatni az  Úrnak, bár az  Úr templomának az alapkövét még nem rakták le."
  },
  {
    "number": "7",
    "text": "De pénzt adtak a kőfaragóknak és az ácsoknak, ételt, italt és olajat a szidóniaknak és a tírusziaknak, hogy szállítsanak cédrusfát a Libánonról Jáfóba a tengeren, Círus perzsa király engedélyével."
  },
  {
    "number": "8",
    "text": "Azután, hogy megérkeztek Jeruzsálembe az Isten házához, a második esztendő második hónapjában megkezdték az előkészületeket Zerubbábel, Sealtíél fia, Jésúa, Jócádák fia és többi szolgatársuk, a papok, a léviták és mindazok, akik visszaérkeztek Jeruzsálembe a fogságból, és megbízták a húszéves és annál idősebb lévitákat azzal, hogy irányítsák az  Úr házának építését."
  },
  {
    "number": "9",
    "text": "Jésúa a fiaival és testvéreivel, Kadmíéllel, Báníval és Hódavjával meg Hénádád fiai a fiaikkal és testvéreikkel, a lévitákkal egy emberként vállalták, hogy irányítják azokat, akik az Isten házának az építését végzik."
  },
  {
    "number": "10",
    "text": "Az építők tehát lerakták az  Úr templomának az alapját, és odaállították a papokat szolgálati öltözetben harsonákkal meg a lévitákat, Ászáf fiait cintányérokkal, hogy dicsérjék az  Urat Izráel királyának, Dávidnak az előírása szerint."
  },
  {
    "number": "11",
    "text": "Ezek énekeltek, dicsérve és magasztalva az  Urat, mert jó, mert örökké tart szeretete Izráel iránt. Az egész nép pedig nagy örömujjongásban tört ki, dicsérve az  Urat azért, hogy lerakhatták az  Úr házának az alapját."
  },
  {
    "number": "12",
    "text": "Sokan az idősebb papok, léviták és családfők közül, akik még látták az első templomot, hangosan sírtak, amint a szemük láttára rakták le ennek a templomnak az alapját, sokan pedig hangosan ujjongtak és örvendeztek,"
  },
  {
    "number": "13",
    "text": "úgyhogy a nép közül senki sem tudta megkülönböztetni az örömujjongás hangját a sírás hangjától, mert a nép igen hangosan ujjongott, és messzire hallatszott a hangja."
  }
]