[
  {
    "number": "1",
    "text": "Amikor Júda és Benjámin ellenségei meghallották, hogy a fogságból hazatértek templomot építenek Izráel Istenének, az  Úrnak,"
  },
  {
    "number": "2",
    "text": "elmentek Zerubbábelhez meg a családfőkhöz, és ezt mondták nekik: Hadd építsünk veletek együtt, mert mi is a ti Istenetekhez folyamodunk, ahogyan ti, és neki áldozunk Észar-Haddón asszír király idejétől fogva, aki idehozott bennünket."
  },
  {
    "number": "3",
    "text": "Zerubbábel, Jésúa és Izráel többi családfője azonban így felelt nekik: Nem építhettek velünk együtt templomot a mi Istenünknek, hanem mi magunk akarjuk azt felépíteni Izráel Istenének, az  Úrnak, ahogyan megparancsolta nekünk Círus király, Perzsia királya."
  },
  {
    "number": "4",
    "text": "Ezért az ország népe elcsüggesztette Júda népét, és elrettentette őket az építéstől."
  },
  {
    "number": "5",
    "text": "Tanácsadókat béreltek föl ellenük Círus perzsa király uralkodásának egész idejében, Dárius perzsa király uralkodásáig, hogy meghiúsítsák szándékukat."
  },
  {
    "number": "6",
    "text": "Ahasvérós uralkodása alatt, uralkodása kezdetén írásban vádolták be Júda és Jeruzsálem lakóit,"
  },
  {
    "number": "7",
    "text": "Artahsasztá idejében pedig Bislám, Mitredát és Tábeél, többi hivatalnoktársukkal együtt írtak Artahsasztá perzsa királynak. Levelet írtak arám írással, arám fordításban."
  },
  {
    "number": "8",
    "text": "Rehúm kormányzó és Simsaj kancellár is írt ilyen levelet Jeruzsálem ellen Artahsasztá királynak."
  },
  {
    "number": "9",
    "text": "Jelentést tett Rehúm kormányzó, Simsaj kancellár és többi hivatalnoktársuk, a bírók, tisztviselők, felügyelők és hivatalnokok, az erekiek, bábeliek és súsániak, vagyis élámiak"
  },
  {
    "number": "10",
    "text": "meg a többi nép, akiket a nagy és dicső Asznappar vitt fogságba, és telepített le Samária városaiba meg a többi városba a Folyamon túl."
  },
  {
    "number": "11",
    "text": "Ez a szövege annak a levélnek, amelyet Artahsasztá királynak küldtek:„Szolgáid, a Folyamon túli emberek jelentik:"
  },
  {
    "number": "12",
    "text": "Tudtára adjuk a királynak, hogy a zsidók, akik eljöttek tőled, megérkeztek hozzánk Jeruzsálembe, építik ezt a lázadó és gonosz várost, helyreállítják a várfalakat, és javítgatják az alapokat."
  },
  {
    "number": "13",
    "text": "Most azért tudtára adjuk a királynak, hogy ha ez a város felépül, és a várfalak elkészülnek, akkor nem fognak többé adót, beszolgáltatást és vámot fizetni, és így kár éri majd a királyi kincstárat."
  },
  {
    "number": "14",
    "text": "Mivel pedig mi a palota sójával sózunk, és nem illik elnéznünk, hogy becsapják a királyt, ezért küldtük ezt a jelentést a királynak."
  },
  {
    "number": "15",
    "text": "Nézzék csak át őseid krónikáit! Megtalálod és megtudod a krónikákból, hogy ez a város lázongó, a királyokat és a tartományokat folyton megkárosító város volt, és régtől fogva pártütések történtek benne; ezért is rombolták le ezt a várost."
  },
  {
    "number": "16",
    "text": "Mi tehát tudatjuk a királlyal, hogy ha ez a város felépül, és várfalai elkészülnek, akkor nem lesz birtokod a Folyamon túl.”"
  },
  {
    "number": "17",
    "text": "A király ezt a határozatot küldte:„Rehúm kormányzónak, Simsaj kancellárnak és többi hivatalnoktársuknak, akik Samáriában meg a többi Folyamon túli városban laknak: Békesség!"
  },
  {
    "number": "18",
    "text": "A levelet, amelyet nekünk küldtetek, érthetően felolvasták előttem."
  },
  {
    "number": "19",
    "text": "Ezért parancsot adtam, hogy nézzenek utána. És úgy találták, hogy az a város régtől fogva lázongott a királyok ellen, lázadások és pártütések történtek benne,"
  },
  {
    "number": "20",
    "text": "és hatalmas királyok voltak Jeruzsálemben, akik urai voltak az egész Folyamon túli tartománynak, amely adót, beszolgáltatást meg vámot fizetett nekik."
  },
  {
    "number": "21",
    "text": "Most azért adjátok parancsba: Meg kell akadályozni ezeket a férfiakat abban, hogy újjáépítsék a várost, amíg tőlem újabb parancs nem érkezik."
  },
  {
    "number": "22",
    "text": "Ügyeljetek arra, hogy ne történjék hanyagság ebben a dologban, nehogy súlyos kár érje a királyokat!”"
  },
  {
    "number": "23",
    "text": "Mihelyt felolvasták Artahsasztá király levelének a szövegét Rehúm, Simsaj kancellár és hivatalnoktársaik előtt, sietve Jeruzsálembe mentek a zsidókhoz, és fegyveres erővel leállíttatták a munkájukat."
  },
  {
    "number": "24",
    "text": "Ekkor beszüntették a munkát Jeruzsálemben az Isten házánál, és szünetelt az Dárius perzsa király uralkodásának a második esztendejéig."
  }
]