[
  {
    "number": "1",
    "text": "De Haggeus próféta és Zakariás próféta, Iddó fia prófétálni kezdett a Júdában és Jeruzsálemben levő zsidóknak Izráel Istene nevében, aki fölöttük volt."
  },
  {
    "number": "2",
    "text": "Akkor Zerubbábel, Sealtíél fia és Jésúa, Jócádák fia hozzáfogott, és elkezdte Isten házának az építését Jeruzsálemben. Velük voltak Isten prófétái, akik támogatták őket."
  },
  {
    "number": "3",
    "text": "Abban az időben odament hozzájuk Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik, és ezt mondták nekik: Ki adott nektek parancsot arra, hogy ezt a házat fölépítsétek, és gerendázatát elkészítsétek?"
  },
  {
    "number": "4",
    "text": "Azután ezt kérdezték tőlük: Hogy hívják azokat a férfiakat, akik ezt az épületet építik?"
  },
  {
    "number": "5",
    "text": "De a zsidók vénein rajta volt Istenük szeme, ezért nem akadályozták őket, míg jelentés nem ment Dáriushoz, és levélben válasz nem érkezett rá."
  },
  {
    "number": "6",
    "text": "Ez a szövege annak a levélnek, amelyet Dárius királynak küldött Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársai, a Folyamon túli tartomány tisztviselői."
  },
  {
    "number": "7",
    "text": "Beadvánnyal fordultak ugyanis hozzá, melyben a következőket írták:„Dárius királynak teljes békesség!"
  },
  {
    "number": "8",
    "text": "Tudtára adjuk a királynak, hogy elmentünk Júda tartományába, a nagy Isten házához. Azt most kőtömbökből építik, és a falakra gerendákat helyeznek. Ezt a munkát gondosan végzik, és sikeresen folytatják."
  },
  {
    "number": "9",
    "text": "Megkérdeztük az ott levő véneket, és ezt mondtuk nekik: Ki adott nektek parancsot arra, hogy ezt a templomot felépítsétek, és gerendázatát elkészítsétek?"
  },
  {
    "number": "10",
    "text": "Nevüket is megkérdeztük, hogy tudassuk veled, és megírjuk azoknak a férfiaknak a nevét, akik az élükön állnak."
  },
  {
    "number": "11",
    "text": "Ők azonban ilyen szavakkal feleltek nekünk: Mi a menny és föld Istenének a szolgái vagyunk, és újjáépítjük ezt a templomot, amely sok évvel ezelőtt épült. Izráelnek egy nagy királya kezdte építeni, és be is fejezte."
  },
  {
    "number": "12",
    "text": "Őseink azonban haragra ingerelték a menny Istenét, ezért ő Babilónia királyának, a káldeus Nebukadneccarnak a kezébe adta őket, aki ezt a templomot lerombolta, a népet pedig fogságba vitte Babilóniába."
  },
  {
    "number": "13",
    "text": "De Círusnak, Babilónia királyának uralkodása első esztendejében parancsot adott Círus király, hogy Istennek ezt a házát építsék fel."
  },
  {
    "number": "14",
    "text": "Sőt Isten házának az arany- és ezüstedényeit is, amelyeket Nebukadneccar elhozott a jeruzsálemi templomból, és bevitt Babilon templomába, előhozatta Círus király Babilon templomából, átadatta egy Sésbaccar nevű embernek, akit helytartóvá tett,"
  },
  {
    "number": "15",
    "text": "és azt mondta neki: Vedd át ezeket az edényeket, menj, és helyezd el a jeruzsálemi templomban, és az Isten háza épüljön fel a régi helyén!"
  },
  {
    "number": "16",
    "text": "Ekkor Sésbaccar el is jött, lerakta Isten házának az alapját Jeruzsálemben, és azóta egészen mostanáig épül, de még nincs készen."
  },
  {
    "number": "17",
    "text": "Most azért, ha a király jónak látja, nézessen utána Babilóniában, a királyi kincstárban, hogy adott-e parancsot Círus király Isten jeruzsálemi házának a felépítésére, és a király erről szóló határozatát küldje meg nekünk!”"
  }
]