[
  {
    "number": "1",
    "text": "Ekkor Dárius parancsot adott, hogy nézzenek utána ennek a levéltárban, ahol a kincseket szokták elhelyezni Babilóniában."
  },
  {
    "number": "2",
    "text": "És találtak Ahmetá várában, Média tartományában egy irattekercset, amelyre ez volt följegyezve emlékeztetőül:"
  },
  {
    "number": "3",
    "text": "„Círus király uralkodásának első évében parancsot adott Círus király Isten jeruzsálemi házára nézve: Építsék fel azt a templomot, legyen olyan hely, ahol áldozatokat mutatnak be! Maradjanak meg régi alapjai! Legyen a magassága hatvan könyök, szélessége is hatvan könyök!"
  },
  {
    "number": "4",
    "text": "Három sor legyen kőtömbökből, és egy sor fából. A költségeket a királyi palota fedezze!"
  },
  {
    "number": "5",
    "text": "Sőt Isten házának az arany- és ezüstedényeit is, amelyeket Nebukadneccar hozott el a jeruzsálemi templomból, és vitt Babilonba, vigyék vissza, hadd kerüljenek újra a helyükre, a jeruzsálemi templomba, és helyezzék el azokat az Isten házában.”"
  },
  {
    "number": "6",
    "text": "Most azért Tattenaj, a Folyamon túli tartomány helytartója, Setar-Bóznaj és hivatalnoktársaik, a Folyamon túli tisztviselők, tartsátok távol tőlük magatokat!"
  },
  {
    "number": "7",
    "text": "Hagyjátok, hogy a zsidók helytartója és a véneik Isten házán munkálkodjanak, és fölépíthessék Isten házát a régi helyén!"
  },
  {
    "number": "8",
    "text": "Arra is parancsot adok, hogy mit kell tennetek a zsidók véneinek támogatására Isten házának az építésében: a király jövedelméből, a Folyamon túli adóból pontosan adják meg a költségeket ezeknek a férfiaknak, hogy ne legyen fennakadás."
  },
  {
    "number": "9",
    "text": "Adják meg nekik napról napra hiánytalanul, amire még szükség van: bikákat, kosokat és bárányokat égőáldozatul a menny Istenének, továbbá búzát, sót, bort és olajat a jeruzsálemi papok rendelkezése szerint,"
  },
  {
    "number": "10",
    "text": "hogy mutassanak be kedves illatú áldozatot a menny Istenének, és imádkozzanak a királynak és fiainak az életéért."
  },
  {
    "number": "11",
    "text": "Arra is parancsot adok, hogy ha valaki ezt a rendeletet megszegi, annak a házából vegyenek ki egy gerendát, állítsák fel, őt pedig szegezzék fel rá, és a házát tegyék szemétdombbá emiatt."
  },
  {
    "number": "12",
    "text": "Az az Isten pedig, akinek ott lakik a neve, pusztítson el minden olyan királyt és népet, aki arra vetemedik, hogy megszegve ezt a rendeletet lerombolja Istennek ezt a házát Jeruzsálemben! Én, Dárius adtam ezt a parancsot, pontosan végre kell hajtani!"
  },
  {
    "number": "13",
    "text": "Akkor Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik pontosan végrehajtották azt a rendeletet, amelyet Dárius király kiadott."
  },
  {
    "number": "14",
    "text": "Így a júdai vének sikeresen folytatták az építkezést Haggeus prófétának és Zakariásnak, Iddó fiának a próféciái szerint. Be is fejezték az építkezést, ahogyan Izráel Istene megparancsolta, és Círus, Dárius meg Artahsasztá perzsa királyok elrendelték."
  },
  {
    "number": "15",
    "text": "Dárius király uralkodásának hatodik évében, adár hónap harmadik napjára készítették el a templomot."
  },
  {
    "number": "16",
    "text": "Akkor Izráel fiai, a papok, a léviták meg a többiek, akik a fogságból hazatértek, örvendezve megünnepelték Isten házának a fölszentelését."
  },
  {
    "number": "17",
    "text": "Isten házának a fölszentelésekor száz bikát, kétszáz kost és négyszáz bárányt mutattak be áldozatul, tizenkét kecskebakot pedig vétekáldozatul egész Izráelért, Izráel törzseinek a száma szerint."
  },
  {
    "number": "18",
    "text": "Azután Isten szolgálatába állították Jeruzsálemben a papokat rendjeik szerint és a lévitákat osztályaik szerint, ahogyan meg van írva Mózes könyvében."
  },
  {
    "number": "19",
    "text": "A fogságból hazatértek ezután megtartották a páskát az első hónap tizennegyedik napján."
  },
  {
    "number": "20",
    "text": "Mert a papok és a léviták egy emberként megtisztították magukat, mindnyájan tiszták lettek, és levágták a páskabárányt mindazoknak, akik a fogságból hazatértek, szolgatársaiknak, a papoknak és önmaguknak."
  },
  {
    "number": "21",
    "text": "És megették azt a fogságból hazatért izráeliek meg mindazok, akik hozzájuk csatlakozva elkülönültek az ország pogány népeinek a tisztátalanságától, és az  Úrhoz, Izráel Istenéhez folyamodtak."
  },
  {
    "number": "22",
    "text": "Megtartották a kovásztalan kenyerek ünnepét is hét napon át örvendezve, mert megörvendeztette őket az  Úr azzal, hogy hozzájuk fordította Asszíria királyának a szívét, az pedig támogatta őket, hogy dolgozhassanak Istennek, Izráel Istenének a házán."
  }
]