[
  {
    "number": "1",
    "text": "Ezek után Artahsasztá perzsa király uralkodása alatt Ezsdrás, Szerájá fia, aki Azarjá fia, aki Hilkijjá fia,"
  },
  {
    "number": "2",
    "text": "aki Sallúm fia, aki Cádók fia, aki Ahítúb fia,"
  },
  {
    "number": "3",
    "text": "aki Amarjá fia, aki Azarjá fia, aki Merájót fia,"
  },
  {
    "number": "4",
    "text": "aki Zerahjá fia, aki Uzzí fia, aki Bukkí fia,"
  },
  {
    "number": "5",
    "text": "aki Abísúa fia, aki Fineás fia, aki Eleázár fia, aki pedig Áron főpapnak volt a fia,"
  },
  {
    "number": "6",
    "text": "ez az Ezsdrás eljött Babilóniából. Ő írástudó volt, jártas Mózes törvényében, amelyet Izráel Istene, az  Úr adott. A király pedig teljesítette minden kérését, mert vele volt Istenének, az  Úrnak az ereje."
  },
  {
    "number": "7",
    "text": "Izráel fiai közül is jöttek Jeruzsálembe papok, léviták és énekesek, kapuőrök és templomszolgák Artahsasztá király uralkodásának hetedik évében."
  },
  {
    "number": "8",
    "text": "A király uralkodásának hetedik évében, az ötödik hónapban érkezett meg Jeruzsálembe."
  },
  {
    "number": "9",
    "text": "Az első hónap első napján határozta el, hogy eljön Babilóniából, és az ötödik hónap első napján érkezett meg Jeruzsálembe, mert vele volt Istenének a jóakarata."
  },
  {
    "number": "10",
    "text": "Mert Ezsdrás szívből törekedett arra, hogy kutassa és teljesítse az  Úr törvényét, és tanítsa Izráelben a rendelkezéseket és előírásokat."
  },
  {
    "number": "11",
    "text": "Ez a szövege annak a levélnek, amelyet Artahsasztá király adott Ezsdrásnak, az írástudó papnak, aki írástudó volt, jártas az  Úr parancsolatainak igéiben és rendelkezéseiben, amelyeket Izráelnek adott:"
  },
  {
    "number": "12",
    "text": "„Artahsasztá, a királyok királya, Ezsdrás papnak, aki a menny Istenének törvényében tökéletesen jártas írástudó."
  },
  {
    "number": "13",
    "text": "Parancsot adok, hogy mindenki, aki országomból önként el akar menni Jeruzsálembe Izráel népe, papjai és lévitái közül, az elmehet veled."
  },
  {
    "number": "14",
    "text": "Mivel te a királynak és hét tanácsosának a küldöttje vagy, vizsgáld meg Júdát és Jeruzsálemet Istened törvénye szerint, amely a kezedben van."
  },
  {
    "number": "15",
    "text": "És vidd el azt az ezüstöt és aranyat, amelyet a király és tanácsosai önként ajándékoznak Izráel Istenének, akinek a hajléka Jeruzsálemben van,"
  },
  {
    "number": "16",
    "text": "továbbá mindazt az ezüstöt és aranyat, amelyet Babilónia tartományaiban kapsz, a nép és a papok önkéntes adományával együtt, amelyet önként adományoznak Istenük jeruzsálemi házának a javára."
  },
  {
    "number": "17",
    "text": "Vásárolj ezért gondosan ezen a pénzen bikákat, kosokat és bárányokat meg a hozzájuk tartozó étel- és italáldozatokhoz valót, és mutasd be azokat Istenetek házának az oltárán Jeruzsálemben."
  },
  {
    "number": "18",
    "text": "A megmaradó ezüsttel és arannyal pedig azt tegyétek, amit Istenetek akarata szerint jónak láttok megtenni, te és testvéreid."
  },
  {
    "number": "19",
    "text": "Az edényeket pedig, amelyeket átadnak neked Istened házának a használatára, add át Isten előtt Jeruzsálemben!"
  },
  {
    "number": "20",
    "text": "Istened házának egyéb szükségletét pedig, amelyet még fedezned kell, fedezd a királyi kincstárból!"
  },
  {
    "number": "21",
    "text": "Én, Artahsasztá király, parancsot adok minden kincstárnoknak a Folyamon túl: Mindazt pontosan teljesítsétek, amit kér tőletek Ezsdrás pap, aki a menny Istenének törvényében jártas írástudó:"
  },
  {
    "number": "22",
    "text": "ezüstöt száz talentumig, búzát száz kórig, bort száz batig, olajat száz batig, sót pedig akármennyit."
  },
  {
    "number": "23",
    "text": "Mindent pontosan teljesíteni kell a menny Istenének parancsából a menny Istene házának javára, hogy meg ne haragudjék a királynak és fiainak az országára."
  },
  {
    "number": "24",
    "text": "Tudatjuk még veletek, hogy a papokra, lévitákra, énekesekre, kapuőrökre, templomszolgákra és az Isten házának munkásaira senkinek se legyen szabad adót, beszolgáltatást vagy vámot kivetnie."
  },
  {
    "number": "25",
    "text": "Te pedig, Ezsdrás, Istenednek benned levő bölcsessége szerint rendelj ítélőbírákat, hogy ők bíráskodjanak az egész Folyamon túli nép felett, mindazok felett, akik ismerik Istened törvényeit. Aki pedig nem ismeri, azt tanítsátok meg rá!"
  },
  {
    "number": "26",
    "text": "Mindazokra, akik nem teljesítik Istened és a király törvényét, pontosan szabják ki az ítéletet: vagy halált, vagy száműzetést, vagy pénzbüntetést, vagy börtönt!”"
  },
  {
    "number": "27",
    "text": "Áldott az  Úr, őseink Istene, aki arra indította a király szívét, hogy fölékesítse az  Úr házát Jeruzsálemben."
  },
  {
    "number": "28",
    "text": "Kiterjesztette rám a királynak, tanácsosainak és a király minden befolyásos tisztjének a szeretetét. Én pedig megerősödtem, mert Istenemnek, az  Úrnak a hatalma volt velem, és családfőket gyűjtöttem Izráelből, hogy jöjjenek velem."
  }
]