[
  {
    "number": "1",
    "text": "Ezek a családfők és a származási jegyzékbe fölvett férfiak jöttek velem Artahsasztá király uralkodása alatt Babilóniából:"
  },
  {
    "number": "2",
    "text": "Fineás fiai közül Gérsóm, Ítámár fiai közül Dániel, Dávid fiai közül Hattús,"
  },
  {
    "number": "3",
    "text": "Sekanjá fia. Parós fiai közül Zekarjá és vele százötven, a származási jegyzékbe fölvett férfi."
  },
  {
    "number": "4",
    "text": "Pahat-Móáb fiai közül Eljehóénaj, Zerahjá fia és vele kétszáz férfi."
  },
  {
    "number": "5",
    "text": "Sekanjá fiai közül Jahazíél fia és vele háromszáz férfi."
  },
  {
    "number": "6",
    "text": "Ádín fiai közül Ebed, Jónátán fia és vele ötven férfi."
  },
  {
    "number": "7",
    "text": "Élám fiai közül Jesajá, Ataljá fia és vele hetven férfi."
  },
  {
    "number": "8",
    "text": "Sefatjá fiai közül Zebadjá, Míkáél fia és vele nyolcvan férfi."
  },
  {
    "number": "9",
    "text": "Jóáb fiai közül Óbadjá, Jehíél fia és vele kétszáztizennyolc férfi."
  },
  {
    "number": "10",
    "text": "Selómít fiai közül Jószifjá fia és vele százhatvan férfi."
  },
  {
    "number": "11",
    "text": "Bébaj fiai közül Zekarjá, Bébaj fia és vele huszonnyolc férfi."
  },
  {
    "number": "12",
    "text": "Azgád fiai közül Jóhánán, Hakkátán fia és vele száztíz férfi."
  },
  {
    "number": "13",
    "text": "Adóníkám fiai közül az ifjabbak, akiknek nevei: Elífelet, Jeíél meg Semajá és velük hatvan férfi."
  },
  {
    "number": "14",
    "text": "Bigvaj fiai közül Útaj meg Zabbúd és vele hetven férfi."
  },
  {
    "number": "15",
    "text": "Összegyűjtöttem őket az Ahavába ömlő folyónál, és ott táboroztunk három napig. Szemügyre vettem a népet és a papokat, de a léviták közül nem találtam ott senkit."
  },
  {
    "number": "16",
    "text": "Elküldtem azért Elíézer, Aríél, Semajá, Elnátán, Járíb, Elnátán, Nátán, Zekarjá és Mesullám családfőket, továbbá Jójáríb és Elnátán tanítókat,"
  },
  {
    "number": "17",
    "text": "és odarendeltem őket egy Kászifjá nevű helyre Iddó főemberhez, miután szájukba adtam, hogy mit mondjanak Iddónak és szolgatársainak, a templomszolgáknak azon a Kászifjá nevű helyen, hogy szolgálattevőket hozhassanak Istenünk háza számára."
  },
  {
    "number": "18",
    "text": "Istenünk jóakarata által el is hoztak nekünk egy hozzáértő embert Mahlí utódai közül, aki Lévi fia, Izráel unokája volt; továbbá Sérébját fiaival és testvéreivel, összesen tizennyolcat"
  },
  {
    "number": "19",
    "text": "meg Hasabját és vele Jesaját, Merárí fiai közül, testvéreivel és fiaival, összesen húszat,"
  },
  {
    "number": "20",
    "text": "a templomszolgák közül pedig, akiket még Dávid és a vezető emberek rendeltek a léviták szolgálatára, kétszázhúsz templomszolgát; mindnyájuk neve föl van jegyezve."
  },
  {
    "number": "21",
    "text": "Ekkor böjtöt hirdettem ott az Ahavá-folyó mellett, hogy megalázzuk magunkat Istenünk előtt, és jó utat kérjünk tőle magunknak, hozzátartozóinknak és minden jószágunknak."
  },
  {
    "number": "22",
    "text": "Mert szégyelltem sereget és lovasokat kérni a királytól, hogy oltalmazzanak az ellenséggel szemben az úton, hiszen azt mondtuk a királynak: Istenünk ereje mindazoknak a javára van, akik őt keresik, de hatalma és haragja fordul mindazok ellen, akik őt elhagyják."
  },
  {
    "number": "23",
    "text": "Böjtöltünk tehát, és könyörögtünk ezért Istenünkhöz, ő pedig meghallgatott minket."
  },
  {
    "number": "24",
    "text": "Ezután kiválasztottam a papok vezetői közül tizenkettőt: Sérébját, Hasabját és még tíz szolgatársukat."
  },
  {
    "number": "25",
    "text": "Kimértem előttük az Istenünk házának felajánlott ezüstöt, aranyat és edényeket, amelyeket a király és tanácsosai, vezető emberei, valamint az egész ott élő Izráel ajánlott fel."
  },
  {
    "number": "26",
    "text": "Kimértem és átadtam nekik hatszázötven talentum ezüstöt, száz talentum értékű ezüstedényt és száz talentum aranyat,"
  },
  {
    "number": "27",
    "text": "továbbá ezer dárik értékben húsz aranykelyhet és két szépen kifényesített rézedényt, amelyek olyan becsesek voltak, mint az arany."
  },
  {
    "number": "28",
    "text": "Majd ezt mondtam nekik: Ti az  Úrnak vagytok szentelve, ezek az edények is szentek, ez az ezüst és arany őseitek Istenének, az  Úrnak felajánlott önkéntes adomány."
  },
  {
    "number": "29",
    "text": "Vigyázzatok rá, és őrizzétek meg, amíg ki nem méritek a papok és a léviták vezetői előtt meg Izráel családjainak a vezetői előtt Jeruzsálemben, az  Úr háza kamráiban!"
  },
  {
    "number": "30",
    "text": "Ekkor átvették a papok és léviták a kimért ezüstöt, aranyat és az edényeket, hogy elszállítsák Jeruzsálembe, Istenünk házába."
  },
  {
    "number": "31",
    "text": "Ezután elindultunk az Ahavá-folyó mellől az első hónap tizenkettedik napján, hogy Jeruzsálembe menjünk. Istenünk ereje velünk volt, és megóvott bennünket az ellenségtől és az útonállóktól."
  },
  {
    "number": "32",
    "text": "Amikor megérkeztünk Jeruzsálembe, három napig pihentünk."
  },
  {
    "number": "33",
    "text": "A negyedik napon azután kimérték az ezüstöt, aranyat és az edényeket Istenünk házában, és átadták Merémót papnak, Úrijjá fiának. Vele volt Eleázár, Fineás fia is, meg ott volt velük a léviták közül Józábád, Jésúa fia meg Nóadjá, Binnúj fia is."
  },
  {
    "number": "34",
    "text": "Mindent megszámoltak és megmértek, és mindjárt föl is jegyezték mindennek a súlyát."
  },
  {
    "number": "35",
    "text": "Amikor megérkeztek a fogságból a száműzöttek, égőáldozatot mutattak be Izráel Istenének: tizenkét bikát egész Izráelért, kilencvenhat kost, hetvenhét bárányt, tizenkét vétekáldozati bakot, mindezt égőáldozatul az  Úrnak."
  },
  {
    "number": "36",
    "text": "És átadták a király rendelkezését a királyi kormányzóknak és a Folyamon túli helytartóknak. Ezek támogatták a népet és az Isten házát."
  }
]