[
  {
    "number": "1",
    "text": "Mindezek után eljöttek hozzám a vezető emberek, és ezt mondták: Izráel népe, még a papok és léviták sem különültek el az ország népeitől, a kánaániak, a hettiták, a perizziek, a jebúsziak, az ammóniak, a móábiak, az egyiptomiak és az emóriak utálatos szokásaitól,"
  },
  {
    "number": "2",
    "text": "mert ezeknek a leányai közül vettek feleséget maguknak és fiaiknak, úgyhogy összekeveredett a szent mag az ország népeivel, sőt a vezető emberek és elöljáróik jártak élen ebben a hűtlenségben."
  },
  {
    "number": "3",
    "text": "Amikor ezt meghallottam, megszaggattam a ruhámat és a köpenyemet, megtéptem a hajamat és szakállamat, és ott ültem magamba roskadva."
  },
  {
    "number": "4",
    "text": "Akkor körém gyűltek mindazok, akik remegve gondoltak Izráel Istenének az igéire a fogságból hazatértek hűtlensége miatt. Én pedig magamba roskadva ültem egészen az esti áldozatig."
  },
  {
    "number": "5",
    "text": "Az esti áldozatkor pedig fölkeltem onnan, ahova leroskadtam, majd megszaggatott ruhában és köpenyben térdre hulltam, imádkozva emeltem kezeimet Istenem, az  Úr felé,"
  },
  {
    "number": "6",
    "text": "és ezt mondtam:Istenem! Szégyenkezem, és nem merem fölemelni arcomat hozzád, Istenem, mert bűneink elborították fejünket, és vétkünk az égig növekedett."
  },
  {
    "number": "7",
    "text": "Őseink idejétől fogva mind a mai napig nagy vétekben vagyunk, és bűneink miatt jutottunk királyainkkal és papjainkkal együtt más országok királyainak a kezébe, hogy gyilkoljanak, fogságba vessenek, kifosszanak és megszégyenítsenek bennünket, ahogyan van ez ma is."
  },
  {
    "number": "8",
    "text": "Még csak rövid ideje annak, hogy megkönyörült rajtunk Istenünk, az  Úr, mert meghagyott belőlünk egy maradékot, és adott nekünk egy talpalatnyi földet szent helyén, visszaadta szemünk ragyogását Istenünk, és hagyta, hogy egy kissé feléledjünk szolgaságunkban."
  },
  {
    "number": "9",
    "text": "Mert szolgák vagyunk, de Istenünk szolgaságunkban sem hagyott el bennünket. Kiterjesztette ránk a perzsa királyok szeretetét, és megengedte, hogy feléledve fölépítsük Istenünk házát, hogy helyreállítsuk azt romjaiból, és védőfalat adott nekünk Júdában és Jeruzsálemben."
  },
  {
    "number": "10",
    "text": "És most mit mondjunk ezután, Istenünk? Hiszen elhagytuk parancsolataidat,"
  },
  {
    "number": "11",
    "text": "amelyeket a te szolgáid, a próféták által adtál, amikor ezt mondtad: Az a föld, amelyre bementek, hogy birtokba vegyétek, tisztátalan föld az országban lakó népek tisztátalansága és utálatos szokásai miatt, mert megtöltötték azt egyik végétől a másikig tisztátalanságukkal."
  },
  {
    "number": "12",
    "text": "Azért ne adjátok hozzá leányaitokat az ő fiaikhoz, és az ő leányaikat se vegyétek feleségül fiaitoknak! Ne törődjetek békességükkel és javukkal soha, akkor megerősödtök, élhettek a föld javaival, és örökségül hagyhatjátok azt utódaitokra örökre."
  },
  {
    "number": "13",
    "text": "Mindazok után, amik utolértek bennünket gonosz tetteink és nagy bűneink miatt, te, Istenünk, bűneinkhez képest kíméletesen bántál velünk, sőt megengedted, hogy közülünk néhányan megmeneküljenek."
  },
  {
    "number": "14",
    "text": "Vajon ha újból megszegjük parancsolataidat, és összeházasodunk ezekkel az utálatos népekkel, nem semmisíthetsz-e meg bennünket haragodban, hogy közülünk senki se maradjon és meneküljön meg?!"
  },
  {
    "number": "15",
    "text": "Uram, Izráel Istene! Igaz vagy te, hiszen mi, akik megmenekültünk, megmaradhattunk mind a mai napig. Mi vétkesek vagyunk előtted, pedig így senki sem állhat színed elé!"
  }
]