[
  {
    "number": "1",
    "text": "Pál, a mi üdvözítő Istenünknek és Krisztus Jézusnak, a mi reménységünknek rendeléséből Krisztus Jézus apostola,"
  },
  {
    "number": "2",
    "text": "Timóteusnak, igaz fiamnak a hitben: Kegyelem, irgalom, békesség Istentől, a mi Atyánktól és Krisztus Jézustól, a mi Urunktól."
  },
  {
    "number": "3",
    "text": "Amikor Makedóniába mentem, kértelek, hogy maradj Efezusban, és parancsold meg némelyeknek, hogy ne hirdessenek tévtanokat,"
  },
  {
    "number": "4",
    "text": "ne is foglalkozzanak mondákkal és vég nélküli nemzetségtáblázatokkal, amelyek inkább vitákra vezetnek, mint Isten üdvözítő tervének hitben való elfogadására."
  },
  {
    "number": "5",
    "text": "A parancs célja pedig a tiszta szívből, jó lelkiismeretből és képmutatás nélküli hitből fakadó szeretet."
  },
  {
    "number": "6",
    "text": "Némelyek elfordultak ezektől, és üres fecsegésre adták magukat,"
  },
  {
    "number": "7",
    "text": "törvénytanítók akarnak lenni, de nem értik sem azt, amit mondanak, sem azt, amit bizonygatnak."
  },
  {
    "number": "8",
    "text": "Mi azonban tudjuk, hogy a törvény jó, ha valaki a törvénynek megfelelően él azzal."
  },
  {
    "number": "9",
    "text": "És tudjuk azt is, hogy a törvény nem az igaz ellen van, hanem a törvényszegők és az engedetlenek, a hitetlenek és a bűnösök, a szentségtelenek és a szentségtörők, az apa- és anyagyilkosok, az embergyilkosok,"
  },
  {
    "number": "10",
    "text": "a paráznák, a fajtalanok, az emberrablók, a hazugok, a hamisan esküvők ellen, és mindaz ellen, ami ellenkezik az egészséges tanítással."
  },
  {
    "number": "11",
    "text": "Ez pedig a boldog Isten dicsőségéről szóló evangélium, amely énrám bízatott."
  },
  {
    "number": "12",
    "text": "Hálát adok Krisztus Jézusnak, a mi Urunknak, aki megerősített engem, mert megbízhatónak tartott, amikor szolgálatra rendelt."
  },
  {
    "number": "13",
    "text": "Jóllehet előbb őt káromló, az övéit üldöző és erőszakos ember voltam, mégis irgalmat nyertem, mert hitetlenségemben tudatlanul cselekedtem."
  },
  {
    "number": "14",
    "text": "De bőségesen kiáradt rám a mi Urunk kegyelme a Krisztus Jézusban való hittel és szeretettel."
  },
  {
    "number": "15",
    "text": "Igaz az a beszéd, és teljes elfogadásra méltó, hogy Krisztus Jézus azért jött el a világba, hogy a bűnösöket üdvözítse, akik közül az első én vagyok."
  },
  {
    "number": "16",
    "text": "De azért könyörült rajtam, hogy Jézus Krisztus elsősorban énrajtam mutassa meg végtelen türelmét példaként azoknak, akik majd hisznek benne, és így az örök életre jutnak."
  },
  {
    "number": "17",
    "text": "Az örökkévalóság királyának pedig, a halhatatlan, láthatatlan, egyetlen Istennek tisztelet és dicsőség örökkön-örökké. Ámen."
  },
  {
    "number": "18",
    "text": "Ezt a parancsot kötöm a lelkedre, fiam, Timóteus, hogy a rólad szóló korábbi próféciák alapján harcold meg a nemes harcot."
  },
  {
    "number": "19",
    "text": "Tartsd meg a hitet és a jó lelkiismeretet, amelyet egyesek elvetettek, és ezért a hit dolgában hajótörést szenvedtek."
  },
  {
    "number": "20",
    "text": "Ezek közül való Himenaiosz és Alexandrosz, akiket átadtam a Sátánnak, hadd tanulják meg, hogy ne káromolják Istent."
  }
]