[
  {
    "number": "1",
    "text": "Igaz beszéd ez: ha valaki püspökségre törekszik, szép feladatra vágyik."
  },
  {
    "number": "2",
    "text": "Szükséges tehát, hogy a püspök legyen feddhetetlen, egyfeleségű férfi; megfontolt, józan, tisztességes, vendégszerető, tanításra alkalmas;"
  },
  {
    "number": "3",
    "text": "nem részeges, nem erőszakos, hanem megértő, a viszálykodást kerülő, nem pénzsóvár;"
  },
  {
    "number": "4",
    "text": "olyan, aki a maga háza népét jól vezeti, gyermekeit engedelmességben és teljes tisztességben neveli."
  },
  {
    "number": "5",
    "text": "Mert ha valaki a maga háza népét nem tudja vezetni, hogyan fog gondot viselni Isten egyházára?"
  },
  {
    "number": "6",
    "text": "Ne újonnan megtért ember legyen, nehogy felfuvalkodva az ördöggel azonos ítélet alá essék."
  },
  {
    "number": "7",
    "text": "Szükséges, hogy a kívülállóknak is jó véleményük legyen róla, nehogy gyalázatba és az ördög csapdájába essék."
  },
  {
    "number": "8",
    "text": "Ugyanígy a diakónusok is tiszteletre méltók legyenek, nem kétszínűek, nem mértéktelen borivás rabjai, nem haszonlesők,"
  },
  {
    "number": "9",
    "text": "hanem olyanok, akikben megvan a hit titka tiszta lelkiismerettel."
  },
  {
    "number": "10",
    "text": "De ezeket is meg kell vizsgálni előbb, csak akkor szolgáljanak, ha feddhetetlenek."
  },
  {
    "number": "11",
    "text": "Feleségük is hasonlóan tiszteletre méltó legyen: nem rágalmazó, hanem mértékletes, mindenben hűséges."
  },
  {
    "number": "12",
    "text": "A diakónusok legyenek egyfeleségű férfiak, akik mind gyermekeiket, mind a maguk háza népét jól vezetik."
  },
  {
    "number": "13",
    "text": "Mert akik jól szolgálnak, azok szép tisztességet szereznek maguknak, és nagy bátorságot nyernek a Jézus Krisztusba vetett hit hirdetésére."
  },
  {
    "number": "14",
    "text": "Ezeket pedig abban a reményben írom neked, hogy hamarosan eljutok hozzád."
  },
  {
    "number": "15",
    "text": "Ha pedig késnék, ezekből tudd meg, hogyan kell szolgálnod az Isten házában, amely az élő Isten egyháza, az igazság oszlopa és erős alapja:"
  },
  {
    "number": "16",
    "text": "Valóban nagy a kegyesség titka:  aki megjelent testben,  igaznak bizonyult lélekben,  megjelent az angyaloknak,  hirdették a népek között,  hittek benne a világon,  felvitetett dicsőségben."
  }
]