[
  {
    "number": "1",
    "text": "Pál, Krisztus Jézusnak Isten akaratából elhívott apostola és Szószthenész testvér"
  },
  {
    "number": "2",
    "text": "az Isten gyülekezetének, amely Korinthusban van, a Krisztus Jézusban megszentelteknek, elhívott szenteknek; mindazokkal együtt, akik a mi Urunk Jézus Krisztus nevét, az ő és a mi Urunk nevét bárhol segítségül hívják:"
  },
  {
    "number": "3",
    "text": "kegyelem nektek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."
  },
  {
    "number": "4",
    "text": "Hálát adok értetek az én Istenemnek mindenkor azért a kegyelemért, amely nektek Krisztus Jézusban adatott."
  },
  {
    "number": "5",
    "text": "Mert őbenne meggazdagodtatok mindenben: minden beszédben és minden ismeretben,"
  },
  {
    "number": "6",
    "text": "amint a Krisztusról való bizonyságtétel megerősödött bennetek."
  },
  {
    "number": "7",
    "text": "Ezért nincs hiányotok semmiféle kegyelmi ajándékban, miközben a mi Urunk Jézus Krisztus megjelenését várjátok,"
  },
  {
    "number": "8",
    "text": "aki meg is erősít titeket mindvégig, hogy feddhetetlenek legyetek a mi Urunk Jézus Krisztus napján."
  },
  {
    "number": "9",
    "text": "Hűséges az Isten, aki elhívott titeket az ő Fiával, Jézus Krisztussal, a mi Urunkkal való közösségre."
  },
  {
    "number": "10",
    "text": "A mi Urunk Jézus Krisztus nevére kérlek titeket, testvéreim, hogy mindnyájan egyféleképpen szóljatok, és ne legyenek közöttetek szakadások, hanem gondolkodásotokban és meggyőződésetekben jussatok egyetértésre!"
  },
  {
    "number": "11",
    "text": "Mert azt a hírt kaptam rólatok, testvéreim, Khloé embereitől, hogy viszálykodások vannak közöttetek."
  },
  {
    "number": "12",
    "text": "Úgy értem ezt, hogy mindenki így beszél köztetek: Én Pálé vagyok, én Apollósé, én Kéfásé, én pedig Krisztusé."
  },
  {
    "number": "13",
    "text": "Hát részekre szakítható-e Krisztus? Talán Pál feszíttetett meg értetek, vagy Pál nevére keresztelkedtetek meg?"
  },
  {
    "number": "14",
    "text": "Hálát adok Istennek, hogy senkit sem kereszteltem meg közületek, csak Kriszpuszt és Gájuszt,"
  },
  {
    "number": "15",
    "text": "nehogy azt mondhassa valaki, hogy az én nevemre keresztelkedtetek meg."
  },
  {
    "number": "16",
    "text": "Igaz, megkereszteltem még Sztefanász háza népét is, rajtuk kívül azonban nem tudom, hogy mást is megkereszteltem volna."
  },
  {
    "number": "17",
    "text": "Mert nem azért küldött engem Krisztus, hogy kereszteljek, hanem hogy az evangéliumot hirdessem, de nem bölcselkedő beszéddel, hogy Krisztus keresztje el ne veszítse erejét."
  },
  {
    "number": "18",
    "text": "Mert a keresztről szóló beszéd bolondság ugyan azoknak, akik elvesznek, de nekünk, akik üdvözülünk, Istennek ereje."
  },
  {
    "number": "19",
    "text": "Mert meg van írva: „Véget vetek a bölcsek bölcsességének, és az értelmesek értelmét semmivé teszem.”"
  },
  {
    "number": "20",
    "text": "Hol a bölcs? Hol az írástudó? Hol e világ vitázója? Nem tette-e bolondsággá Isten a világ bölcsességét?"
  },
  {
    "number": "21",
    "text": "Mivel tehát a világ a saját bölcsessége útján nem ismerte meg Istent a maga bölcsességében, tetszett Istennek, hogy az igehirdetés bolondsága által üdvözítse a hívőket."
  },
  {
    "number": "22",
    "text": "És miközben a zsidók jelt kívánnak, a görögök pedig bölcsességet keresnek,"
  },
  {
    "number": "23",
    "text": "mi a megfeszített Krisztust hirdetjük, aki a zsidóknak ugyan megütközés, a pogányoknak pedig bolondság,"
  },
  {
    "number": "24",
    "text": "de maguknak az elhívottaknak, zsidóknak és görögöknek egyaránt az Isten ereje és az Isten bölcsessége."
  },
  {
    "number": "25",
    "text": "Mert az Isten „bolondsága” bölcsebb az emberek bölcsességénél, és az Isten „erőtlensége” erősebb az emberek erejénél."
  },
  {
    "number": "26",
    "text": "Mert nézzétek csak a ti elhívatásotokat, testvéreim; nem sokan vannak köztetek, akik emberi megítélés szerint bölcsek, hatalmasok vagy előkelők."
  },
  {
    "number": "27",
    "text": "Sőt azokat választotta ki Isten, akik a világ szemében bolondok, hogy megszégyenítse a bölcseket, és azokat választotta ki Isten, akik a világ szemében erőtlenek, hogy megszégyenítse az erőseket,"
  },
  {
    "number": "28",
    "text": "és azokat választotta ki Isten, akik a világ szemében nem előkelők, sőt lenézettek, és a semmiket, hogy semmikké tegye a valamiket,"
  },
  {
    "number": "29",
    "text": "hogy egyetlen ember se dicsekedjék az Isten színe előtt."
  },
  {
    "number": "30",
    "text": "Az ő munkája az, hogy ti Krisztus Jézusban vagytok. Őt tette nekünk Isten bölcsességgé, igazsággá, megszentelődéssé és megváltássá,"
  },
  {
    "number": "31",
    "text": "hogy amint meg van írva: „Aki dicsekszik, az Úrral dicsekedjék.”"
  }
]