[
  {
    "number": "1",
    "text": "Tudjátok meg, testvéreim, hogy atyáink mindnyájan a felhő alatt voltak, és mindnyájan a tengeren mentek át,"
  },
  {
    "number": "2",
    "text": "és mindnyájan megkeresztelkedtek Mózesre a felhőben és a tengerben."
  },
  {
    "number": "3",
    "text": "Mindnyájan ugyanazt a lelki eledelt ették,"
  },
  {
    "number": "4",
    "text": "és mindnyájan ugyanazt a lelki italt itták, mert a lelki kősziklából ittak, amely velük ment. Az a kőszikla pedig Krisztus volt."
  },
  {
    "number": "5",
    "text": "De többségükben nem lelte kedvét az Isten, úgyhogy elhullottak a pusztában."
  },
  {
    "number": "6",
    "text": "Mindez példává lett a számunkra, hogy ne kívánjunk gonosz dolgokat, amint ők kívántak."
  },
  {
    "number": "7",
    "text": "Bálványimádók se legyetek, mint közülük némelyek, amint meg van írva: „Leült a nép enni és inni, majd mulatozni kezdtek.”"
  },
  {
    "number": "8",
    "text": "De ne is paráználkodjunk, mint ahogy közülük némelyek paráználkodtak, és elestek egyetlen napon huszonháromezren."
  },
  {
    "number": "9",
    "text": "Krisztust se kísértsük, ahogyan közülük némelyek kísértették, és elpusztultak a kígyóktól."
  },
  {
    "number": "10",
    "text": "De ne is zúgolódjatok, mint ahogyan közülük némelyek zúgolódtak, és elveszítette őket a pusztító angyal."
  },
  {
    "number": "11",
    "text": "Mindez pedig példaképpen történt velük, és figyelmeztetésül íratott meg nekünk, akik az utolsó időkben élünk."
  },
  {
    "number": "12",
    "text": "Aki tehát azt gondolja, hogy áll, vigyázzon, hogy el ne essék!"
  },
  {
    "number": "13",
    "text": "Emberi erőt meghaladó kísértés még nem ért titeket. Isten pedig hűséges, és nem hagy titeket erőtökön felül kísérteni; sőt a kísértéssel együtt el fogja készíteni a szabadulás útját is, hogy el bírjátok azt viselni."
  },
  {
    "number": "14",
    "text": "Ezért, szeretteim, kerüljétek a bálványimádást!"
  },
  {
    "number": "15",
    "text": "Úgy beszélek hozzátok, mint értelmes emberekhez: ítéljétek meg magatok, amit mondok."
  },
  {
    "number": "16",
    "text": "Az áldás pohara, amelyet megáldunk, nem Krisztus vérével való közösségünk-e? A kenyér, amelyet megtörünk, nem Krisztus testével való közösségünk-e?"
  },
  {
    "number": "17",
    "text": "Mivel a kenyér egy, mi is mindannyian egy test vagyunk, mert mindannyian az egy kenyérből részesedünk."
  },
  {
    "number": "18",
    "text": "Nézzétek a test szerinti Izráelt! Akik az áldozatokat eszik, nincsenek-e közösségben az oltárral?"
  },
  {
    "number": "19",
    "text": "De mit mondok ezzel? Talán azt, hogy a bálványáldozat vagy a bálvány ér valamit?"
  },
  {
    "number": "20",
    "text": "Sőt inkább azt, hogy amit a pogányok áldoznak, azt ördögöknek áldozzák és nem Istennek: azt pedig nem szeretném, ha ti az ördögökkel lennétek közösségben."
  },
  {
    "number": "21",
    "text": "Nem ihattok az Úr poharából is, meg az ördögök poharából is, nem lehettek részesei az Úr asztalának is, meg az ördögök asztalának is."
  },
  {
    "number": "22",
    "text": "Vagy haragra ingereljük az Urat? Talán erősebbek vagyunk nála?"
  },
  {
    "number": "23",
    "text": "Minden szabad, de nem minden használ. Minden szabad, de nem minden épít."
  },
  {
    "number": "24",
    "text": "Ne keresse senki a maga javát, hanem a másét."
  },
  {
    "number": "25",
    "text": "Mindazt, amit a húspiacon árulnak, megehetitek, ne kérdezgessetek semmit lelkiismereti okból,"
  },
  {
    "number": "26",
    "text": "mert az Úré a föld és annak teljessége."
  },
  {
    "number": "27",
    "text": "Ha meghív titeket a hitetlenek közül valaki, és el akartok menni, mindent megehettek, amit elétek tesznek, ne kérdezgessetek semmit lelkiismereti okból."
  },
  {
    "number": "28",
    "text": "De ha valaki azt mondja nektek: „Ez bálványáldozati hús”, ne egyétek meg: amiatt, aki erre figyelmeztetett, és a lelkiismeret miatt."
  },
  {
    "number": "29",
    "text": "Lelkiismeretről beszélek, de nem a sajátunkról, hanem a másikéról. Mert miért vádolja az én szabadságomat a másik lelkiismerete?"
  },
  {
    "number": "30",
    "text": "Ha én hálával eszem, miért kárhoztatnának engem azért, amiért én hálát adok?"
  },
  {
    "number": "31",
    "text": "Akár esztek tehát, akár isztok, vagy bármi mást tesztek, mindent Isten dicsőségére tegyetek!"
  },
  {
    "number": "32",
    "text": "Megütközésre ne adjatok okot sem a zsidóknak, sem a görögöknek, sem Isten egyházának,"
  },
  {
    "number": "33",
    "text": "mint ahogyan én is mindenben mindenkinek igyekszem kedvére lenni, nem a magam hasznát keresve, hanem a többiekét, hogy üdvözüljenek."
  }
]