[
  {
    "number": "1",
    "text": "Legyetek a követőim, amint én is követője vagyok Krisztusnak."
  },
  {
    "number": "2",
    "text": "Dicsérlek titeket, hogy mindig emlékeztek rám, és úgy tartjátok meg a hagyományokat, ahogyan átadtam nektek."
  },
  {
    "number": "3",
    "text": "De tudnotok kell, hogy minden férfinak Krisztus a feje, az asszony feje a férfi, Krisztus feje pedig Isten."
  },
  {
    "number": "4",
    "text": "Minden férfi, aki fedett fővel imádkozik vagy prófétál, szégyent hoz a fejére."
  },
  {
    "number": "5",
    "text": "És minden asszony, aki fedetlen fővel imádkozik vagy prófétál, szintén szégyent hoz a fejére, mert ugyanolyan, mintha megnyírták volna."
  },
  {
    "number": "6",
    "text": "Mert ha az asszony nem fedi be a fejét, akkor vágassa le a haját, ha pedig szégyen az asszonyra hajának levágása vagy leborotválása, akkor fedje be a fejét!"
  },
  {
    "number": "7",
    "text": "Mert a férfinak nem kell befednie a fejét, mivel ő Isten képmása és dicsősége, az asszony ellenben a férfi dicsősége."
  },
  {
    "number": "8",
    "text": "Mert nem a férfi van az asszonyból, hanem az asszony a férfiból."
  },
  {
    "number": "9",
    "text": "Mert nem is a férfi teremtetett az asszonyért, hanem az asszony a férfiért."
  },
  {
    "number": "10",
    "text": "Ezért tehát kötelessége az asszonynak, hogy a férjétől való függés jelét viselje a fején az angyalok miatt."
  },
  {
    "number": "11",
    "text": "De az Úrban nincs asszony férfi nélkül, sem férfi asszony nélkül."
  },
  {
    "number": "12",
    "text": "Mert ahogyan az asszony a férfiból van, úgy a férfi is az asszony által van, mindez pedig Istentől van."
  },
  {
    "number": "13",
    "text": "Ítéljétek meg magatokban: illik-e az asszonynak fedetlen fővel imádkozni Istenhez?"
  },
  {
    "number": "14",
    "text": "Nem arra tanít-e titeket maga a természet is, hogy szégyen az a férfinak, ha hosszú hajat visel?"
  },
  {
    "number": "15",
    "text": "Ha viszont az asszony visel hosszú hajat, ékessége az, mert neki fátyolként adatott a haj."
  },
  {
    "number": "16",
    "text": "Ha pedig valaki ebben a dologban vitatkozni akar: nekünk nincsen más szokásunk, sem Isten gyülekezeteinek."
  },
  {
    "number": "17",
    "text": "Amikor a következőkre rátérek, nem dicsérhetlek titeket, mivel nem javatokra, hanem károtokra jöttök össze."
  },
  {
    "number": "18",
    "text": "Mert először is azt hallom, hogy amikor összejöttök a gyülekezetben, szakadások vannak közöttetek, és ezt részben el is hiszem."
  },
  {
    "number": "19",
    "text": "Mert szükséges, hogy legyen közöttetek szakadás is, hogy a kipróbáltak nyilvánvalókká legyenek közöttetek."
  },
  {
    "number": "20",
    "text": "Amikor tehát összegyülekeztek, nem az Úr vacsoráját eszitek,"
  },
  {
    "number": "21",
    "text": "mert az evésnél mindenki a saját vacsoráját veszi elő, és az egyik éhezik, a másik pedig megrészegedik."
  },
  {
    "number": "22",
    "text": "Hát nincsen házatok, hogy ott egyetek és igyatok? Vagy megvetitek az Isten gyülekezetét, és megszégyenítitek a nincsteleneket? Mit mondjak erre? Dicsérjelek ezért titeket? Nem dicsérlek."
  },
  {
    "number": "23",
    "text": "Mert én az Úrtól vettem, amit át is adtam nektek, hogy az Úr Jézus azon az éjszakán, amelyen elárultatott, vette a kenyeret,"
  },
  {
    "number": "24",
    "text": "és hálát adva megtörte, és ezt mondotta: „Vegyétek, egyétek, ez az én testem, amely tiérettetek megtöretik, ezt cselekedjétek az én emlékezetemre.”"
  },
  {
    "number": "25",
    "text": "Hasonlóképpen vette a poharat is, miután vacsoráltak, és ezt mondta: „E pohár amaz új szövetség az én vérem által, ezt cselekedjétek, valamennyiszer isszátok az én emlékezetemre.”"
  },
  {
    "number": "26",
    "text": "Mert valamennyiszer eszitek e kenyeret, és isszátok e poharat, az Úr halálát hirdessétek, amíg eljön."
  },
  {
    "number": "27",
    "text": "Azért, aki méltatlanul eszi az Úr kenyerét, vagy issza az Úr poharát, vétkezik az Úr teste és vére ellen."
  },
  {
    "number": "28",
    "text": "Vizsgálja meg azért az ember önmagát, és úgy egyék abból a kenyérből, és úgy igyék abból a pohárból."
  },
  {
    "number": "29",
    "text": "Mert aki úgy eszik és iszik, hogy nem becsüli meg az Úr testét, ítéletet eszik és iszik önmagának."
  },
  {
    "number": "30",
    "text": "Ezért erőtlenek és betegek közöttetek sokan, és ezért halnak meg annyian."
  },
  {
    "number": "31",
    "text": "Mert ha mi magunk ítélnénk meg önmagunkat, nem esnénk ítélet alá."
  },
  {
    "number": "32",
    "text": "De amikor az Úr ítél minket, akkor nevel, hogy a világgal együtt el ne vesszünk."
  },
  {
    "number": "33",
    "text": "Azért tehát, testvéreim, ha evésre egybegyűltök, várjátok meg egymást."
  },
  {
    "number": "34",
    "text": "És ha valaki éhes, otthon egyék, hogy ne ítéletre gyűljetek össze. A többiről majd akkor rendelkezem, ha hozzátok érkezem."
  }
]