[
  {
    "number": "1",
    "text": "A lelki ajándékokra nézve pedig nem szeretném, testvéreim, ha tudatlanok lennétek."
  },
  {
    "number": "2",
    "text": "Tudjátok, hogy amikor pogányok voltatok, ellenállhatatlanul vonzott valami benneteket a néma bálványokhoz."
  },
  {
    "number": "3",
    "text": "Ezért tudtotokra adom, hogy senki sem mondja: „Jézus átkozott”, aki Isten Lelke által szól; és senki sem mondhatja: „Jézus Úr”, csakis a Szentlélek által."
  },
  {
    "number": "4",
    "text": "A kegyelmi ajándékok között ugyan különbségek vannak, de a Lélek ugyanaz."
  },
  {
    "number": "5",
    "text": "Különbségek vannak a szolgálatokban is, de az Úr ugyanaz."
  },
  {
    "number": "6",
    "text": "És különbségek vannak az isteni erő megnyilvánulásaiban is, de Isten, aki mindezt véghezviszi mindenkiben, ugyanaz."
  },
  {
    "number": "7",
    "text": "A Lélek megnyilvánulása pedig mindenkinek azért adatik, hogy használjon vele."
  },
  {
    "number": "8",
    "text": "Mert van, aki a Lélek által a bölcsesség igéjét kapta, a másik az ismeret igéjét, ugyanazon Lélek által."
  },
  {
    "number": "9",
    "text": "Az egyik ember ugyanattól a Lélektől a hitet, a másik ugyanazon Lélek által a gyógyítások kegyelmi ajándékait."
  },
  {
    "number": "10",
    "text": "Van, aki az isteni erők munkáit vagy a prófétálást kapta; van, aki lelkek megkülönböztetését, a nyelveken szólást vagy pedig a nyelveken szólás magyarázását kapta."
  },
  {
    "number": "11",
    "text": "De mindezt egy és ugyanaz a Lélek munkálja, aki úgy osztja szét kinek-kinek ajándékát, amint akarja."
  },
  {
    "number": "12",
    "text": "Mert ahogyan a test egy, bár sok tagja van, de a test valamennyi tagja, noha sokan vannak, mégis egy test, ugyanúgy a Krisztus is."
  },
  {
    "number": "13",
    "text": "Hiszen egy Lélek által mi is mindnyájan egy testté kereszteltettünk, akár zsidók, akár görögök, akár rabszolgák, akár szabadok, és mindnyájan egy Lélekkel itattattunk meg."
  },
  {
    "number": "14",
    "text": "Mert a test sem egy tagból áll, hanem sokból."
  },
  {
    "number": "15",
    "text": "Ha ezt mondaná a láb: „Mivel nem vagyok kéz, nem vagyok a test része”, vajon azért nem a test része-e?"
  },
  {
    "number": "16",
    "text": "És ha ezt mondaná a fül: „Mivel nem vagyok szem, nem vagyok a test része”, vajon azért nem a test része-e?"
  },
  {
    "number": "17",
    "text": "Ha a test csupa szem, hol lenne a hallás? Ha az egész test hallás, hol lenne a szaglás?"
  },
  {
    "number": "18",
    "text": "Márpedig Isten rendezte el a tagokat a testben, egyenként mindegyiket, ahogyan akarta."
  },
  {
    "number": "19",
    "text": "Ha pedig valamennyi egy tag volna, hol volna a test?"
  },
  {
    "number": "20",
    "text": "Így bár sok tagja van, mégis egy a test."
  },
  {
    "number": "21",
    "text": "Nem mondhatja a szem a kéznek: „Nincs rád szükségem”, vagy a fej a lábaknak: „Nincs rátok szükségem!”"
  },
  {
    "number": "22",
    "text": "Ellenkezőleg: a test gyengébbnek látszó tagjai nagyon is szükségesek,"
  },
  {
    "number": "23",
    "text": "és amelyeket a test kevésbé nemes tagjainak tartunk, azokat nagyobb tisztességgel vesszük körül, és amelyek ékesség nélküliek, azok nagyobb megbecsülésben részesülnek:"
  },
  {
    "number": "24",
    "text": "a becseseknek azonban nincs erre szükségük. Isten szerkesztette így a testet egybe: az alacsonyabb rendűnek nagyobb tisztességet adva,"
  },
  {
    "number": "25",
    "text": "hogy ne legyen meghasonlás a testben, hanem kölcsönösen gondoskodjanak egymásról a tagok."
  },
  {
    "number": "26",
    "text": "És így ha szenved az egyik tag, vele együtt szenved valamennyi, ha dicsőségben részesül az egyik tag, vele együtt örül valamennyi."
  },
  {
    "number": "27",
    "text": "Ti pedig Krisztus teste vagytok, és egyenként annak tagjai."
  },
  {
    "number": "28",
    "text": "Ezek közül pedig némelyeket először apostolokká tett az Isten az egyházban, másodszor prófétákká, harmadszor tanítókká. Azután adott csodatevő erőket, kegyelmi ajándékokat: gyógyításra, gyámolításra, vezetésre, nyelveken szólásra."
  },
  {
    "number": "29",
    "text": "Mindnyájan apostolok? Mindnyájan próféták? Mindnyájan tanítók? Mindenkiben van csodatevő erő?"
  },
  {
    "number": "30",
    "text": "Mindenki rendelkezik a gyógyítás kegyelmi ajándékával? Mindnyájan szólnak nyelveken? Mindnyájan meg tudják azt magyarázni?"
  },
  {
    "number": "31",
    "text": "De törekedjetek a fontosabb kegyelmi ajándékokra! Ezen felül megmutatom nektek a legkiválóbb utat."
  }
]