[
  {
    "number": "1",
    "text": "Ha emberek vagy angyalok nyelvén szólok is, szeretet pedig nincs bennem, olyanná lettem, mint a zengő érc vagy a pengő cimbalom."
  },
  {
    "number": "2",
    "text": "És ha prófétálni is tudok, ha minden titkot ismerek is, és minden bölcsességnek birtokában vagyok, és ha teljes hitem van is, úgyhogy hegyeket mozdíthatok el, szeretet pedig nincs bennem: semmi vagyok."
  },
  {
    "number": "3",
    "text": "És ha szétosztom az egész vagyonomat, és testem tűzhalálra szánom, szeretet pedig nincs bennem: semmi hasznom abból."
  },
  {
    "number": "4",
    "text": "A szeretet türelmes, jóságos; a szeretet nem irigykedik, a szeretet nem kérkedik, nem fuvalkodik fel."
  },
  {
    "number": "5",
    "text": "Nem viselkedik bántóan, nem keresi a maga hasznát, nem gerjed haragra, nem rója fel a rosszat."
  },
  {
    "number": "6",
    "text": "Nem örül a hamisságnak, de együtt örül az igazsággal."
  },
  {
    "number": "7",
    "text": "Mindent elfedez, mindent hisz, mindent remél, mindent eltűr."
  },
  {
    "number": "8",
    "text": "A szeretet soha el nem múlik. De legyen bár prófétálás: el fog töröltetni; legyen nyelveken szólás: meg fog szűnni; legyen ismeret: el fog töröltetni."
  },
  {
    "number": "9",
    "text": "Mert töredékes az ismeretünk, és töredékes a prófétálásunk."
  },
  {
    "number": "10",
    "text": "Amikor pedig eljön a tökéletes, eltöröltetik a töredékes."
  },
  {
    "number": "11",
    "text": "Amikor gyermek voltam, úgy szóltam, mint gyermek, úgy gondolkodtam, mint gyermek, úgy értettem, mint gyermek; amikor pedig férfivá lettem, elhagytam a gyermeki dolgokat."
  },
  {
    "number": "12",
    "text": "Mert most tükör által homályosan látunk, akkor pedig színről színre; most töredékes az ismeretem, akkor pedig úgy fogok ismerni, ahogyan engem is megismert Isten."
  },
  {
    "number": "13",
    "text": "Most azért megmarad a hit, a remény, a szeretet, e három; ezek közül pedig a legnagyobb a szeretet."
  }
]