[
  {
    "number": "1",
    "text": "Törekedjetek a szeretetre, buzgón kérjétek a lelki ajándékokat, de leginkább azt, hogy prófétáljatok."
  },
  {
    "number": "2",
    "text": "Mert aki nyelveken szól, nem emberekhez szól, hanem Istenhez. Nem is érti meg őt senki, mert a Lélek által szól titkokat."
  },
  {
    "number": "3",
    "text": "Aki pedig prófétál, emberekhez szól, és ezzel épít, bátorít, vigasztal."
  },
  {
    "number": "4",
    "text": "Aki nyelveken szól, önmagát építi, aki pedig prófétál, a gyülekezetet építi."
  },
  {
    "number": "5",
    "text": "Szeretném ugyan, ha mindnyájan szólnátok nyelveken, de még inkább, ha prófétálnátok; mert nagyobb az, aki prófétál, mint az, aki nyelveken szól, kivéve, ha meg is magyarázza, hogy a gyülekezet is épüljön belőle."
  },
  {
    "number": "6",
    "text": "Ha pedig, testvéreim, elmegyek hozzátok, és nyelveken szólok, mit használok nektek, ha nem szólok hozzátok egyúttal kinyilatkoztatásban vagy ismeretben, prófétálásban vagy tanításban?"
  },
  {
    "number": "7",
    "text": "Az élettelen hangszerek, akár fuvola, akár lant, ha nem adnak különböző hangokat, hogyan ismerjük fel, amit a fuvolán vagy a lanton játszanak?"
  },
  {
    "number": "8",
    "text": "Ha pedig a trombita bizonytalan hangot ad, ki fog a harcra készülni?"
  },
  {
    "number": "9",
    "text": "Így van veletek is, amikor nyelveken szóltok: ha nem szóltok világosan, hogyan fogják megérteni, amit beszéltek? Csak a levegőbe fogtok beszélni."
  },
  {
    "number": "10",
    "text": "Ki tudja, hányféle nyelv van ezen a világon, és egyik sem értelmetlen."
  },
  {
    "number": "11",
    "text": "Ha tehát nem ismerem a nyelvet, a beszélőnek idegen maradok, és a beszélő is idegen lesz nekem."
  },
  {
    "number": "12",
    "text": "Ezért ti is, mivel buzgón kéritek a lelki ajándékokat, arra igyekezzetek, hogy ez a gazdagodásotok a gyülekezet építését szolgálja."
  },
  {
    "number": "13",
    "text": "Ezért aki nyelveken szól, imádkozzék azért, hogy magyarázatot is tudjon adni."
  },
  {
    "number": "14",
    "text": "Mert ha nyelveken szólva imádkozom, a lelkem ugyan imádkozik, de az értelmemet nem használom."
  },
  {
    "number": "15",
    "text": "Mi következik mindezekből? Imádkozom lélekkel, de imádkozom értelemmel is, dicséretet éneklek lélekkel, de dicséretet éneklek értelemmel is."
  },
  {
    "number": "16",
    "text": "Mert ha csak lélekkel mondasz dicséretet, akkor aki az avatatlanok helyét foglalja el, hogyan fog áment mondani a te hálaadásodra, amikor nem is tudja, mit beszélsz?"
  },
  {
    "number": "17",
    "text": "Mert a te hálaadásod ugyan jó, de a másik nem épül belőle."
  },
  {
    "number": "18",
    "text": "Hálát adok Istennek, hogy mindnyájatoknál jobban tudok nyelveken szólni,"
  },
  {
    "number": "19",
    "text": "de a gyülekezetben inkább akarok öt szót mondani értelemmel, hogy másokat is tanítsak, mintsem tízezer szót nyelveken."
  },
  {
    "number": "20",
    "text": "Testvéreim, ne a gondolkodásban legyetek gyermekek, hanem a rosszban legyetek kiskorúak, a gondolkodásban ellenben érettek legyetek."
  },
  {
    "number": "21",
    "text": "A törvényben meg van írva: „Idegen nyelveken és idegenek ajkával fogok szólni ehhez a néphez, de így sem hallgatnak rám”, ezt mondja az Úr."
  },
  {
    "number": "22",
    "text": "Úgyhogy a nyelveken szólás jel, de nem a hívőknek, hanem a hitetleneknek, a prófétálás pedig nem a hitetleneknek, hanem a hívőknek szól."
  },
  {
    "number": "23",
    "text": "Ha tehát összejön az egész gyülekezet, és mindnyájan nyelveken szólnak, és közben bemennek oda az avatatlanok vagy a hitetlenek, nem azt fogják-e mondani, hogy őrjöngtök?"
  },
  {
    "number": "24",
    "text": "De ha valamennyien prófétálnak, és bemegy egy hitetlen vagy avatatlan, azt mindenki meggyőzi bűnös voltáról, mindenki megítéli,"
  },
  {
    "number": "25",
    "text": "és így szívének titkai nyilvánvalóvá lesznek, úgyhogy arcra borulva imádja Istent, és hirdeti, hogy Isten valóban közöttetek van."
  },
  {
    "number": "26",
    "text": "Mi következik mindezekből, testvéreim? Amikor összejöttök, kinek-kinek van zsoltára, tanítása, kinyilatkoztatása, nyelveken szólása, magyarázata: minden épüléseteket szolgálja!"
  },
  {
    "number": "27",
    "text": "Ha nyelveken szól is valaki, ketten vagy legfeljebb hárman szóljanak, mégpedig egymás után; egyvalaki pedig magyarázza meg!"
  },
  {
    "number": "28",
    "text": "Ha pedig nincs magyarázó, hallgasson a gyülekezetben, csak önmagához szóljon és Istenhez!"
  },
  {
    "number": "29",
    "text": "A próféták pedig ketten vagy hárman szóljanak, a többiek pedig ítéljék meg!"
  },
  {
    "number": "30",
    "text": "De ha közben az ott ülők közül egy másik kap kinyilatkoztatást, az előző hallgasson el!"
  },
  {
    "number": "31",
    "text": "Mert egyenként mindnyájan prófétálhattok, hogy mindenki tanuljon, és mindenki bátorítást kapjon."
  },
  {
    "number": "32",
    "text": "A prófétákban lévő lélek pedig alárendeli magát a prófétáknak."
  },
  {
    "number": "33",
    "text": "Mert Isten nem a zűrzavarnak, hanem a békességnek Istene.Mint ahogyan ez a szentek valamennyi gyülekezetében történik,"
  },
  {
    "number": "34",
    "text": "az asszonyok hallgassanak a gyülekezetekben, mert nincs megengedve nekik, hogy beszéljenek, hanem engedelmeskedjenek, ahogyan a törvény is mondja."
  },
  {
    "number": "35",
    "text": "Ha pedig meg akarnak tudni valamit, otthon kérdezzék meg a férjüket, mert szégyen az asszonyra, ha a gyülekezetben beszél."
  },
  {
    "number": "36",
    "text": "Vajon tőletek indult ki az Isten igéje, vagy egyedül hozzátok jutott el?"
  },
  {
    "number": "37",
    "text": "Ha valaki azt tartja magáról, hogy próféta vagy Lélektől megragadott ember, tudja meg, hogy amit nektek írok, az az Úr parancsolata."
  },
  {
    "number": "38",
    "text": "És ha valaki ezt nem ismeri el, ne ismertessék el."
  },
  {
    "number": "39",
    "text": "Ezért, testvéreim, törekedjetek a prófétálásra, de a nyelveken szólást se akadályozzátok!"
  },
  {
    "number": "40",
    "text": "Azonban minden illendően és rendben történjék!"
  }
]