[
  {
    "number": "1",
    "text": "Eszetekbe juttatom, testvéreim, az evangéliumot, amelyet hirdettem nektek, amelyet be is fogadtatok, amelyben meg is maradtatok."
  },
  {
    "number": "2",
    "text": "Általa üdvözültök is, ha megtartjátok úgy, ahogy én hirdettem is nektek, hacsak nem hiába lettetek hívőkké."
  },
  {
    "number": "3",
    "text": "Mert én elsősorban azt adtam át nektek, amit én magam is kaptam: hogy Krisztus meghalt a mi bűneinkért az Írások szerint,"
  },
  {
    "number": "4",
    "text": "eltemették, és feltámadt a harmadik napon az Írások szerint,"
  },
  {
    "number": "5",
    "text": "és megjelent Kéfásnak, majd a tizenkettőnek."
  },
  {
    "number": "6",
    "text": "Azután megjelent több mint ötszáz testvérnek egyszerre, akik közül a legtöbben még mindig élnek, néhányan azonban elhunytak."
  },
  {
    "number": "7",
    "text": "Azután megjelent Jakabnak, majd valamennyi apostolnak."
  },
  {
    "number": "8",
    "text": "Legutoljára pedig, mint egy torzszülöttnek, megjelent nekem is."
  },
  {
    "number": "9",
    "text": "Mert én a legkisebb vagyok az apostolok között, aki arra sem vagyok méltó, hogy apostolnak nevezzenek, mert üldöztem Isten egyházát."
  },
  {
    "number": "10",
    "text": "De Isten kegyelméből vagyok, ami vagyok, és hozzám való kegyelme nem lett hiábavaló, sőt többet fáradoztam, mint ők mindnyájan; de nem én, hanem az Istennek velem való kegyelme."
  },
  {
    "number": "11",
    "text": "Azért akár én, akár ők: így prédikálunk, és így lettetek hívőkké."
  },
  {
    "number": "12",
    "text": "Ha pedig Krisztusról azt hirdetjük, hogy feltámadt a halottak közül, hogyan mondhatják közületek némelyek, hogy nem támadnak fel a halottak?"
  },
  {
    "number": "13",
    "text": "Hiszen ha nem támadnak fel a halottak, akkor Krisztus sem támadt fel."
  },
  {
    "number": "14",
    "text": "Ha pedig Krisztus nem támadt fel, akkor hiábavaló a mi igehirdetésünk, de hiábavaló a ti hitetek is."
  },
  {
    "number": "15",
    "text": "Sőt Isten hamis tanúinak is bizonyulunk, mert akkor Istennel szemben arról tanúskodtunk, hogy feltámasztotta Krisztust, akit azonban nem támasztott fel, ha csakugyan nem támadnak fel a halottak."
  },
  {
    "number": "16",
    "text": "Mert ha a halottak nem támadnak fel, Krisztus sem támadt fel."
  },
  {
    "number": "17",
    "text": "Ha pedig Krisztus nem támadt fel, semmit sem ér a ti hitetek, még bűneitekben vagytok."
  },
  {
    "number": "18",
    "text": "Sőt akkor azok is elvesztek, akik Krisztusban hunytak el."
  },
  {
    "number": "19",
    "text": "Ha csak ebben az életben reménykedünk Krisztusban, minden embernél nyomorultabbak vagyunk."
  },
  {
    "number": "20",
    "text": "Ámde Krisztus feltámadt a halottak közül, mint az elhunytak zsengéje."
  },
  {
    "number": "21",
    "text": "Mivel ember által van a halál, ember által van a halottak feltámadása is."
  },
  {
    "number": "22",
    "text": "Mert ahogyan Ádámban mindnyájan meghalnak, úgy Krisztusban is mindnyájan életre kelnek."
  },
  {
    "number": "23",
    "text": "Mindenki a maga rendje szerint: első zsengeként támadt fel Krisztus, azután az ő eljövetelekor következnek azok, akik a Krisztuséi."
  },
  {
    "number": "24",
    "text": "Azután jön a vég, amikor átadja az uralmat az Istennek és Atyának, amikor eltöröl minden fejedelemséget, minden hatalmat és erőt."
  },
  {
    "number": "25",
    "text": "Mert addig kell uralkodnia, míg lába alá nem veti valamennyi ellenségét."
  },
  {
    "number": "26",
    "text": "Mint utolsó ellenség töröltetik el a halál."
  },
  {
    "number": "27",
    "text": "Mert Isten mindent az ő lába alá vetett. Amikor pedig azt mondja, hogy mindent az ő lába alá vetett, nyilvánvaló, hogy annak kivételével, aki neki alávetett mindent."
  },
  {
    "number": "28",
    "text": "Amikor pedig majd alávettetett neki minden, akkor maga a Fiú is aláveti magát annak, aki alávetett neki mindent, hogy Isten legyen minden mindenekben."
  },
  {
    "number": "29",
    "text": "Különben mi értelme van annak, hogy a halottakért megkeresztelkednek? Ha a halottak egyáltalán nem támadnak fel, miért keresztelkednek meg értük?"
  },
  {
    "number": "30",
    "text": "Miért vállalunk veszedelmet mi is minden pillanatban?"
  },
  {
    "number": "31",
    "text": "Naponként a halállal nézünk szembe, oly igaz ez, testvéreim, mint a veletek való dicsekvésem Krisztus Jézusban, a mi Urunkban."
  },
  {
    "number": "32",
    "text": "Ha csak emberi módon küzdöttem a vadállatokkal Efezusban, mi hasznom belőle? Ha a halottak nem támadnak fel, akkor „együnk és igyunk, mert holnap úgyis meghalunk”."
  },
  {
    "number": "33",
    "text": "Ne tévelyegjetek: „A jó erkölcsöt megrontja a rossz társaság!”"
  },
  {
    "number": "34",
    "text": "Legyetek valóban józanok, és ne vétkezzetek, mert némelyek nem ismerik Istent: megszégyenítésetekre mondom ezt."
  },
  {
    "number": "35",
    "text": "De megkérdezhetné valaki: hogyan támadnak fel a halottak? Milyen testben jelennek meg?"
  },
  {
    "number": "36",
    "text": "Esztelen! Amit elvetsz, nem kel életre, míg előbb meg nem hal,"
  },
  {
    "number": "37",
    "text": "és amikor vetsz, nem a leendő testet veted el, hanem csak a magot, talán búzáét vagy valami másét."
  },
  {
    "number": "38",
    "text": "De Isten olyan testet ad annak, amilyet elhatározott, mégpedig minden egyes magnak a neki megfelelő testet."
  },
  {
    "number": "39",
    "text": "Nem minden test egyforma, hanem más az embereké, más az állatoké, más a madaraké, és más a halaké."
  },
  {
    "number": "40",
    "text": "Vannak mennyei testek, és vannak földi testek, de más a mennyeiek fényessége, és más a földieké."
  },
  {
    "number": "41",
    "text": "Más a nap fényessége, más a hold fényessége, és más a csillagok fényessége: mert egyik csillag fényességben különbözik a másik csillagtól."
  },
  {
    "number": "42",
    "text": "Így van a halottak feltámadása is. Elvettetik romlandóságban, feltámasztatik romolhatatlanságban;"
  },
  {
    "number": "43",
    "text": "elvettetik gyalázatban, feltámasztatik dicsőségben; elvettetik erőtlenségben, feltámasztatik erőben."
  },
  {
    "number": "44",
    "text": "Elvettetik földi test, feltámasztatik lelki test. Ha van földi test, van lelki test is."
  },
  {
    "number": "45",
    "text": "Így is van megírva: „Az első ember, Ádám, élőlénnyé lett”, az utolsó Ádám pedig megelevenítő Lélekké."
  },
  {
    "number": "46",
    "text": "De nem a lelki az első, hanem a földi, azután a lelki."
  },
  {
    "number": "47",
    "text": "Az első ember a föld porából való, a második ember mennyből való."
  },
  {
    "number": "48",
    "text": "Amilyen a földből való, olyanok a földiek is, és amilyen a mennyből való, olyanok a mennyeiek is."
  },
  {
    "number": "49",
    "text": "És amint viseltük a földinek a képét, úgy fogjuk viselni a mennyeinek a képét is."
  },
  {
    "number": "50",
    "text": "Azt mondom, testvéreim, hogy test és vér nem örökölheti Isten országát, a romlandóság nem örökli a romolhatatlanságot."
  },
  {
    "number": "51",
    "text": "Íme, titkot mondok nektek: nem fogunk ugyan mindnyájan meghalni, de mindnyájan el fogunk változni."
  },
  {
    "number": "52",
    "text": "Hirtelen egy szempillantás alatt, az utolsó harsonaszóra; mert meg fog szólalni a harsona, és a halottak feltámadnak romolhatatlanságban, mi pedig elváltozunk."
  },
  {
    "number": "53",
    "text": "Mert e romlandó testnek romolhatatlanságba kell öltöznie, és e halandónak halhatatlanságba."
  },
  {
    "number": "54",
    "text": "Amikor pedig ez a romlandó romolhatatlanságba öltözik, és ez a halandó halhatatlanságba öltözik, akkor teljesül be, ami meg van írva: „Teljes a diadal a halál fölött!"
  },
  {
    "number": "55",
    "text": "Halál, hol a te diadalod? Halál, hol a te fullánkod?”"
  },
  {
    "number": "56",
    "text": "A halál fullánkja a bűn, a bűn ereje pedig a törvény."
  },
  {
    "number": "57",
    "text": "De hála legyen Istennek, aki a diadalt adja nekünk a mi Urunk Jézus Krisztus által!"
  },
  {
    "number": "58",
    "text": "Ezért, szeretett testvéreim, legyetek szilárdak, rendíthetetlenek, buzgólkodjatok mindenkor az Úr munkájában, hiszen tudjátok, hogy fáradozásotok nem hiábavaló az Úrban."
  }
]