[
  {
    "number": "1",
    "text": "Ami a szentek javára folyó gyűjtést illeti, ti is úgy cselekedjetek, ahogyan azt Galácia gyülekezeteinek rendeltem."
  },
  {
    "number": "2",
    "text": "A hét első napján mindegyikőtök tegye félre és gyűjtse össze azt, ami tőle telik, hogy ne akkor történjék a gyűjtés, amikor odamegyek."
  },
  {
    "number": "3",
    "text": "Amikor pedig megérkezem, azokat, akiket ti alkalmasnak találtok, elküldöm ajánlólevéllel, hogy adományotokat elvigyék Jeruzsálembe."
  },
  {
    "number": "4",
    "text": "Ha pedig érdemes lesz, hogy én is elmenjek, eljönnek velem együtt."
  },
  {
    "number": "5",
    "text": "Hozzátok pedig akkor megyek, ha átutaztam Makedónián. Mert Makedónián átutazom,"
  },
  {
    "number": "6",
    "text": "de nálatok talán ott is maradok, vagy át is telelek, hogy ti indítsatok útnak, ahova majd megyek."
  },
  {
    "number": "7",
    "text": "Mert nem most, átutazóban akarlak meglátogatni titeket, hanem remélem, hogy egy ideig ott is maradok nálatok, ha az Úr megengedi."
  },
  {
    "number": "8",
    "text": "Efezusban pünkösdig maradok,"
  },
  {
    "number": "9",
    "text": "mert nagy és sokat ígérő kapu nyílt ott előttem, de az ellenfél is sok."
  },
  {
    "number": "10",
    "text": "Ha pedig megérkezik Timóteus, legyen gondotok rá, hogy félelem nélkül tartózkodhasson nálatok, mert az Úr munkáját végzi ő is, akárcsak én."
  },
  {
    "number": "11",
    "text": "Senki se nézze le tehát, hanem indítsátok útnak békességgel, hogy eljöjjön hozzám, mert várom őt a testvérekkel együtt."
  },
  {
    "number": "12",
    "text": "Ami pedig Apollós testvért illeti, nagyon kértem, hogy menjen el hozzátok a testvérekkel együtt, de semmiképpen sem akart most elmenni. De el fog menni, mihelyt alkalma lesz rá."
  },
  {
    "number": "13",
    "text": "Vigyázzatok, álljatok meg a hitben, legyetek férfiak, legyetek erősek!"
  },
  {
    "number": "14",
    "text": "Minden dolgotok szeretetben menjen végbe!"
  },
  {
    "number": "15",
    "text": "Kérlek titeket, testvéreim, mivel tudjátok Sztefanász háza népéről, hogy ők Akhája zsengéje, és a szentek szolgálatára szánták magukat:"
  },
  {
    "number": "16",
    "text": "ti is engedelmeskedjetek az ilyeneknek, és mindazoknak, akik velük együtt szolgálnak és fáradoznak."
  },
  {
    "number": "17",
    "text": "Örülök Sztefanász, Fortunátusz és Akhaikosz megérkezésének, mert ők távollétetekben pótolnak majd benneteket."
  },
  {
    "number": "18",
    "text": "Mert felüdítették mind az én lelkemet, mind a tiéteket. Becsüljétek meg tehát az ilyeneket!"
  },
  {
    "number": "19",
    "text": "Köszöntenek titeket Ázsia gyülekezetei. Sokszor köszönt titeket az Úrban Akvila és Priszka a házuknál levő gyülekezettel együtt."
  },
  {
    "number": "20",
    "text": "Köszöntenek titeket a testvérek mindnyájan. Köszöntsétek egymást szent csókkal!"
  },
  {
    "number": "21",
    "text": "A köszöntést én írom, Pál, a saját kezemmel."
  },
  {
    "number": "22",
    "text": "Ha valaki nem szereti az Urat, legyen átkozott! Marana tha!"
  },
  {
    "number": "23",
    "text": "Az Úr Jézus kegyelme veletek!"
  },
  {
    "number": "24",
    "text": "Az én szeretetem legyen mindnyájatokkal a Krisztus Jézusban! Ámen."
  }
]