[
  {
    "number": "1",
    "text": "Én tehát, testvéreim, nem szólhattam hozzátok úgy, mint lelki emberekhez, hanem csak úgy, mint testiekhez, mint Krisztusban kiskorúakhoz."
  },
  {
    "number": "2",
    "text": "Tejjel tápláltalak titeket, nem kemény eledellel, mert még nem bírtátok volna el. Sőt még most sem bírjátok el,"
  },
  {
    "number": "3",
    "text": "mert még testiek vagytok. Amikor ugyanis irigység és viszálykodás van közöttetek, nem testiek vagytok-e, és nem emberi módon viselkedtek-e?"
  },
  {
    "number": "4",
    "text": "Ha az egyik ezt mondja: „Én Pálé vagyok”, a másik pedig azt: „Én Apollósé”, nem emberi módon beszéltek-e?"
  },
  {
    "number": "5",
    "text": "Hát ki az az Apollós, és ki az a Pál? Szolgák csupán, akik által hívőkké lettetek; mégpedig ki-ki úgy szolgál, ahogy megadta neki az Úr."
  },
  {
    "number": "6",
    "text": "Én ültettem, Apollós öntözött, de Isten adta a növekedést."
  },
  {
    "number": "7",
    "text": "Úgyhogy az sem számít, aki ültet, az sem, aki öntöz, hanem csak Isten, aki a növekedést adja."
  },
  {
    "number": "8",
    "text": "Aki ültet és aki öntöz: egyek, és mindegyik a maga jutalmát kapja majd fáradozásához méltóan."
  },
  {
    "number": "9",
    "text": "Mert mi Isten szolgálatában állunk, ti pedig Isten szántóföldje, Isten épülete vagytok."
  },
  {
    "number": "10",
    "text": "Az Istentől nekem adott kegyelem szerint, mint bölcs építőmester, alapot vetettem, de más épít rá. Vigyázzon azonban mindenki, hogyan épít rá."
  },
  {
    "number": "11",
    "text": "Mert más alapot senki sem vethet a meglevőn kívül, aki Jézus Krisztus."
  },
  {
    "number": "12",
    "text": "Azt pedig, hogy ki mit épít erre az alapra: aranyat, ezüstöt, drágakövet, fát, szénát vagy szalmát,"
  },
  {
    "number": "13",
    "text": "az a nap fogja világossá tenni, mivel tűzben jelenik meg, és akkor mindenkinek a munkája nyilvánvalóvá lesz; és hogy kinek mit ér a munkája, azt a tűz fogja próbára tenni."
  },
  {
    "number": "14",
    "text": "Ha valakinek a munkája, amelyet ráépített, megmarad, jutalmat fog kapni;"
  },
  {
    "number": "15",
    "text": "de ha valakinek a munkája megég, kárt vall. Ő maga megmenekül ugyan, de úgy, mint aki tűzön ment át."
  },
  {
    "number": "16",
    "text": "Nem tudjátok, hogy ti Isten temploma vagytok, és az Isten Lelke bennetek lakik?"
  },
  {
    "number": "17",
    "text": "Ha valaki Isten templomát beszennyezi, azt elpusztítja Isten, mert Isten temploma szent, és ez a templom ti vagytok."
  },
  {
    "number": "18",
    "text": "Senki meg ne csalja önmagát! Ha valaki bölcsnek gondolja magát közöttetek ebben a világban, legyen bolonddá, hogy bölccsé lehessen."
  },
  {
    "number": "19",
    "text": "E világ bölcsessége ugyanis bolondság Isten előtt. Mert meg van írva: „Saját ravaszságukkal fogja meg a bölcseket”,"
  },
  {
    "number": "20",
    "text": "aztán ez is: „Az Úr tudja, hogy a bölcsek gondolatai hiábavalók.”"
  },
  {
    "number": "21",
    "text": "Azért senki ne dicsekedjék emberekkel, mert minden a tietek;"
  },
  {
    "number": "22",
    "text": "akár Pál, akár Apollós, akár Kéfás, akár a világ, akár az élet, akár a halál, akár a jelenvalók, akár az eljövendők: minden a tietek."
  },
  {
    "number": "23",
    "text": "Ti viszont Krisztuséi vagytok, Krisztus pedig Istené."
  }
]