[
  {
    "number": "1",
    "text": "Úgy tekintsen minket minden ember, mint Krisztus szolgáit és Isten titkainak sáfárait."
  },
  {
    "number": "2",
    "text": "Márpedig a sáfároktól elsősorban azt követelik, hogy mindegyikük hűségesnek bizonyuljon."
  },
  {
    "number": "3",
    "text": "Én pedig a legkevésbé sem törődöm azzal, hogy ti hogyan ítélkeztek felettem, vagy más emberek hogyan ítélkeznek egy napon; sőt magam sem ítélkezem önmagam felett."
  },
  {
    "number": "4",
    "text": "Mert semmi vádat nem tudok önmagamra mondani, de nem ez tesz igazzá, mert az Úr az, aki felettem ítélkezik."
  },
  {
    "number": "5",
    "text": "Egyáltalán ne ítéljetek azért addig, míg el nem jön az Úr. Ő majd megvilágítja a sötétség titkait, és nyilvánvalóvá teszi a szívek szándékait, és akkor mindenki Istentől kapja meg a dicséretet."
  },
  {
    "number": "6",
    "text": "Mindezeket pedig, testvéreim, értetek alkalmaztam magamra és Apollósra, hogy a mi példánkon tanuljátok meg: ahhoz tartsa magát az ember, ami meg van írva, hogy senki se kérkedjék az egyik tanítóval, a másikat megvetve."
  },
  {
    "number": "7",
    "text": "Mert ki tesz téged különbbé? Mid van, amit nem kaptál? Ha pedig kaptad, miért dicsekszel, mintha nem kaptad volna?"
  },
  {
    "number": "8",
    "text": "Már jóllaktatok, már meggazdagodtatok, nélkülünk uralomra jutottatok; bárcsak valóban uralomra is jutottatok volna, hogy veletek együtt mi is uralkodhatnánk!"
  },
  {
    "number": "9",
    "text": "Mert úgy gondolom, hogy Isten minket, apostolokat utolsókul állított, mint akiket halálra szántak, mert látványossággá lettünk a világnak, az angyaloknak és az embereknek."
  },
  {
    "number": "10",
    "text": "Mi bolondok vagyunk Krisztusért, ti pedig okosak Krisztusban, mi erőtlenek, ti pedig erősek, ti megbecsültek, mi pedig megvetettek."
  },
  {
    "number": "11",
    "text": "Mind ez ideig éhezünk és szomjazunk, ruhátlanok vagyunk, és bántalmakat szenvedünk, otthontalanul vándorlunk,"
  },
  {
    "number": "12",
    "text": "és tulajdon kezünkkel dolgozva fáradozunk. Amikor gyaláznak, áldást mondunk, amikor üldöznek, tűrünk,"
  },
  {
    "number": "13",
    "text": "amikor rágalmaznak, jó szóval válaszolunk; szinte a világ söpredékévé lettünk, és mindenki szemétjévé mind ez ideig."
  },
  {
    "number": "14",
    "text": "Nem azért írom ezeket, hogy megszégyenítselek titeket, hanem azért, hogy intselek, mint szeretett gyermekeimet."
  },
  {
    "number": "15",
    "text": "Ha tanítómesteretek sok ezer volna is Krisztusban, atyátok azonban nincs sok: mert az evangélium által én vagyok a ti atyátok Krisztus Jézusban."
  },
  {
    "number": "16",
    "text": "Kérlek tehát titeket: legyetek az én követőim!"
  },
  {
    "number": "17",
    "text": "Ezért küldtem el hozzátok Timóteust, aki szeretett és hű gyermekem az Úrban, aki emlékeztetni fog titeket arra: hogyan élek Krisztus Jézusban, és hogyan tanítok minden gyülekezetben."
  },
  {
    "number": "18",
    "text": "Egyesek azonban úgy felfuvalkodtak, mintha nem készülnék hozzátok."
  },
  {
    "number": "19",
    "text": "Pedig ha az Úr akarja, hamarosan elmegyek hozzátok, és megismerkedem majd ezekkel a felfuvalkodottakkal, de nem a beszédükkel, hanem az erejükkel."
  },
  {
    "number": "20",
    "text": "Mert nem beszédben áll az Isten országa, hanem erőben."
  },
  {
    "number": "21",
    "text": "Mit akartok? Bottal menjek hozzátok, vagy szeretettel és szelíd lélekkel?"
  }
]