[
  {
    "number": "1",
    "text": "Hogyan merészel közületek valaki, akinek a másikkal peres ügye van, a hitetlenek előtt pereskedni, és nem a szentek előtt?"
  },
  {
    "number": "2",
    "text": "Vagy nem tudjátok, hogy a szentek a világ felett fognak ítélkezni? És ha ti a világ felett ítélkeztek, arra talán méltatlanok vagytok, hogy jelentéktelen ügyekben ítélkezzetek?"
  },
  {
    "number": "3",
    "text": "Vagy nem tudjátok, hogy angyalok fölött is ítélkezünk majd? Akkor mennyivel inkább ítélkezhetünk a mindennapi élet dolgaiban!"
  },
  {
    "number": "4",
    "text": "Ha tehát a mindennapi élet ügyeiben pereskedtek, akkor azokat ültetitek a bírói székbe, akik semmit sem számítanak a gyülekezet előtt?"
  },
  {
    "number": "5",
    "text": "Megszégyenítésül mondom nektek! Ennyire nincs közöttetek egyetlen bölcs sem, aki igazságot tudna tenni testvérei között?"
  },
  {
    "number": "6",
    "text": "Sőt testvér a testvérrel pereskedik, méghozzá hitetlenek előtt?!"
  },
  {
    "number": "7",
    "text": "Egyáltalán már az is nagy kudarc, hogy pereskedtek egymással. Miért nem szenveditek el inkább a sérelmet? Miért nem tűritek el inkább a kárt?"
  },
  {
    "number": "8",
    "text": "Sőt ti okoztok sérelmet és kárt, mégpedig testvéreknek!"
  },
  {
    "number": "9",
    "text": "Vagy nem tudjátok, hogy igazságtalanok nem örökölhetik Isten országát? Ne tévelyegjetek: sem paráznák, sem bálványimádók, sem házasságtörők, sem bujálkodók, sem fajtalanok,"
  },
  {
    "number": "10",
    "text": "sem tolvajok, sem nyerészkedők, sem részegesek, sem rágalmazók, sem harácsolók nem fogják örökölni Isten országát."
  },
  {
    "number": "11",
    "text": "Pedig néhányan ilyenek voltatok: de megmosattatok, megszentelődtetek, és meg is igazultatok az Úr Jézus Krisztus nevében és a mi Istenünk Lelke által."
  },
  {
    "number": "12",
    "text": "Minden szabad nekem, de nem minden használ. Minden szabad nekem, de nem válok semminek a rabjává."
  },
  {
    "number": "13",
    "text": "Az eledel a gyomorért van, a gyomor pedig az eledelért, de Isten ezt is, amazt is meg fogja semmisíteni. A test azonban nem a paráznaságért van, hanem az Úrért, az Úr pedig a testért."
  },
  {
    "number": "14",
    "text": "Isten ugyanis feltámasztotta az Urat, és hatalmával minket is fel fog támasztani."
  },
  {
    "number": "15",
    "text": "Vagy nem tudjátok, hogy a ti testetek a Krisztus tagja? Most tehát azok, akik a Krisztus tagjai, parázna nő tagjaivá legyenek? Szó sem lehet róla!"
  },
  {
    "number": "16",
    "text": "Vagy nem tudjátok, hogy aki parázna nővel egyesül, egy testté lesz vele? Mert amint az Írás mondja, „lesznek ketten egy testté”."
  },
  {
    "number": "17",
    "text": "Aki pedig az Úrral egyesül, egy lélek ővele."
  },
  {
    "number": "18",
    "text": "Kerüljétek a paráznaságot! Minden más bűn, amit elkövet az ember, kívül van a testén, de aki paráználkodik, a saját teste ellen vétkezik."
  },
  {
    "number": "19",
    "text": "Vagy nem tudjátok, hogy testetek a bennetek levő Szentlélek temploma, akit Istentől kaptatok, és ezért nem a magatokéi vagytok?"
  },
  {
    "number": "20",
    "text": "Mert áron vétettetek meg: dicsőítsétek tehát Istent testetekben!"
  }
]