[
  {
    "number": "1",
    "text": "Amiről pedig írtatok, arra ezt válaszolom: jó a férfinak asszonyt nem érinteni."
  },
  {
    "number": "2",
    "text": "A paráznaság miatt azonban mindenkinek legyen saját felesége, és minden asszonynak saját férje."
  },
  {
    "number": "3",
    "text": "A férj teljesítse kötelességét felesége iránt, hasonlóan a feleség is a férje iránt."
  },
  {
    "number": "4",
    "text": "A feleség nem ura a maga testének, hanem a férje; ugyanúgy a férj sem ura a maga testének, hanem a felesége."
  },
  {
    "number": "5",
    "text": "Ne fosszátok meg magatokat egymástól, legfeljebb közös megegyezéssel egy időre, hogy szabaddá legyetek az imádkozásra, de azután legyetek ismét együtt, nehogy megkísértsen a Sátán titeket azáltal, hogy képtelenek vagytok magatokon uralkodni."
  },
  {
    "number": "6",
    "text": "Ezt pedig engedményként mondom, nem parancsként."
  },
  {
    "number": "7",
    "text": "Szeretném, ha minden ember úgy volna, mint én magam is; viszont mindenkinek saját kegyelmi ajándéka van Istentől: kinek így, kinek amúgy."
  },
  {
    "number": "8",
    "text": "A nem házasoknak és az özvegyeknek pedig ezt mondom: jó nekik, ha úgy maradnak, mint én is."
  },
  {
    "number": "9",
    "text": "Ha azonban nem tudják magukat megtartóztatni, házasodjanak meg, mert jobb házasságban élni, mint égni."
  },
  {
    "number": "10",
    "text": "A házasoknak pedig nem én parancsolom, hanem az Úr, hogy az asszony ne váljon el a férjétől."
  },
  {
    "number": "11",
    "text": "Ha azonban elválik, maradjon házasság nélkül, vagy béküljön ki férjével! A férj se bocsássa el feleségét!"
  },
  {
    "number": "12",
    "text": "A többieknek pedig én mondom, nem az Úr: ha egy testvérnek hitetlen felesége van, aki kész vele élni, ne bocsássa el!"
  },
  {
    "number": "13",
    "text": "És ha egy asszonynak hitetlen férje van, aki kész vele élni, ne hagyja el a férjét!"
  },
  {
    "number": "14",
    "text": "Mert a hitetlen férj meg van szentelve hívő felesége által, a hitetlen feleség pedig hívő férje által; különben gyermekeitek is tisztátalanok volnának, így azonban szentek."
  },
  {
    "number": "15",
    "text": "Ha pedig a hitetlen házastárs válni akar, váljék el, nincs szolgaság alá vetve a hívő férj vagy a hívő feleség az ilyen esetekben. Mert arra hívott el minket az Isten, hogy békességben éljünk."
  },
  {
    "number": "16",
    "text": "Mert mit tudod te, asszony, vajon megmentheted-e a férjedet? Vagy mit tudod te, férfi, vajon megmentheted-e a feleségedet?"
  },
  {
    "number": "17",
    "text": "Egyébként mindenki éljen úgy, ahogy az Úr adta neki, ahogy az Isten elhívta: így rendelkezem minden más gyülekezetben is."
  },
  {
    "number": "18",
    "text": "Körülmetélten hívatott el valaki? Ne tüntesse el! Körülmetéletlenül hívatott el valaki? Ne metélkedjék körül!"
  },
  {
    "number": "19",
    "text": "Sem a körülmetélkedés, sem a körülmetéletlenség nem ér semmit, egyedül Isten parancsolatainak a megtartása fontos."
  },
  {
    "number": "20",
    "text": "Mindenki maradjon abban a hivatásban, amelyben elhívatott."
  },
  {
    "number": "21",
    "text": "Rabszolgaként hívattál el? Ne törődj vele! Ha viszont szabaddá lehetsz, inkább élj azzal!"
  },
  {
    "number": "22",
    "text": "Mert az Úrban elhívott rabszolga az Úr felszabadítottja, hasonlóan a szabadként elhívott a Krisztus rabszolgája."
  },
  {
    "number": "23",
    "text": "Áron vétettetek meg: ne legyetek emberek rabszolgái!"
  },
  {
    "number": "24",
    "text": "Mindenki abban maradjon meg Isten előtt, testvéreim, amiben elhívatott."
  },
  {
    "number": "25",
    "text": "A hajadonokról ugyan nincs rendelkezésem az Úrtól, de tanácsot adok úgy, mint aki az Úr irgalma folytán hitelt érdemel."
  },
  {
    "number": "26",
    "text": "Azt tartom tehát jónak a küszöbön álló megpróbáltatások miatt, hogy jó az embernek úgy maradnia, amint van."
  },
  {
    "number": "27",
    "text": "Feleséghez vagy kötve? Ne akarj elválni! Feleség nélkül vagy? Ne keress feleséget!"
  },
  {
    "number": "28",
    "text": "De ha megnősülsz, nem vétkezel, és ha férjhez megy a hajadon, nem vétkezik. Az ilyeneknek azonban gyötrelmük lesz a testben, én pedig szeretnélek ettől megkímélni titeket."
  },
  {
    "number": "29",
    "text": "Ezt pedig azért mondom, testvéreim, mert a hátralevő idő rövidre szabott. Ezután tehát azok is, akiknek van feleségük, úgy éljenek, mintha nem volna,"
  },
  {
    "number": "30",
    "text": "és akik sírnak, mintha nem sírnának, akik pedig örülnek, mintha nem örülnének, akik vásárolnak, mintha semmijük sem volna,"
  },
  {
    "number": "31",
    "text": "és akik a világ javaival élnek, mintha nem élnének vele, mert a világ látható alakja elmúlik."
  },
  {
    "number": "32",
    "text": "Azt szeretném, hogy gond ne terheljen titeket. Aki nőtlen, az az Úr dolgaival törődik: hogyan legyen tetszésére az Úrnak."
  },
  {
    "number": "33",
    "text": "Aki viszont megházasodott, az a világi dolgokkal törődik: hogyan legyen tetszésére a feleségének;"
  },
  {
    "number": "34",
    "text": "ezért élete megosztott. A nem férjes asszony és a hajadon az Úr dolgaival törődik, hogy szent legyen testében is, lelkében is; aki pedig férjhez ment, a világi dolgokkal törődik: hogyan legyen tetszésére a férjének."
  },
  {
    "number": "35",
    "text": "Ezt pedig éppen a ti javatokra mondom, nem azért, hogy tőrbe csaljalak titeket, hanem hogy feddhetetlenül élhessetek, és teljes szívvel ragaszkodjatok az Úrhoz."
  },
  {
    "number": "36",
    "text": "Ha pedig valaki azt gondolja, hogy tisztességtelenül bánik jegyesével, és már nem tudja magát fékezni, és így érzi szükségesnek, tegye meg, amit akar, nem vétkezik: vegye feleségül."
  },
  {
    "number": "37",
    "text": "Aki azonban szilárd elhatározásra jutott, és a szükség nem kényszeríti, mert hatalma van saját kívánsága felett, és úgy döntött szívében, hogy jegyesét megőrzi: jól teszi."
  },
  {
    "number": "38",
    "text": "Azért aki feleségül veszi jegyesét, az is jól teszi, de aki nem veszi feleségül, még jobban teszi."
  },
  {
    "number": "39",
    "text": "Az asszonyt törvény köti, amíg él a férje, de ha a férje meghal, szabadon férjhez mehet ahhoz, akihez akar, de csak az Úrban."
  },
  {
    "number": "40",
    "text": "Az én véleményem szerint azonban boldogabb lesz, ha úgy marad, amint van. Hiszem pedig, hogy bennem is az Isten Lelke van."
  }
]