[
  {
    "number": "1",
    "text": "Nem vagyok szabad? Nem vagyok apostol? Nem láttam Jézust, a mi Urunkat? Nem az én munkám eredménye vagytok-e ti az Úrban?"
  },
  {
    "number": "2",
    "text": "Ha másoknak nem volnék is apostola, nektek bizony az vagyok, mert apostolságom pecsétje ti vagytok az Úrban."
  },
  {
    "number": "3",
    "text": "Ez az én védekezésem azokkal szemben, akik engem bírálnak."
  },
  {
    "number": "4",
    "text": "Vajon nincs-e jogunk arra, hogy együnk és igyunk?"
  },
  {
    "number": "5",
    "text": "Nincs-e jogunk arra, hogy keresztyén feleségünket magunkkal vigyük, mint a többi apostol, meg az Úr testvérei és Kéfás?"
  },
  {
    "number": "6",
    "text": "Vagy csak nekem és Barnabásnak nincs jogunk arra, hogy ne dolgozzunk?"
  },
  {
    "number": "7",
    "text": "Ki katonáskodott valaha is a saját zsoldján? Ki ültet szőlőt úgy, hogy nem eszik a terméséből? Vagy ki az, aki nyájat legeltet, és nem iszik a juhok tejéből?"
  },
  {
    "number": "8",
    "text": "Vajon csak emberi módon mondom-e ezeket, vagy nem ugyanezt mondja-e a törvény is?"
  },
  {
    "number": "9",
    "text": "Mert Mózes törvényében meg van írva: „Nyomtató ökörnek ne kösd be a száját!” Vajon az ökörről gondoskodik így Isten,"
  },
  {
    "number": "10",
    "text": "vagy teljes egészében értünk mondja ezt? Bizony, értünk íratott meg, hogy aki szánt, azzal a reménységgel szántson, és aki csépel, azzal a reménységgel csépeljen, hogy részesedik a termésből."
  },
  {
    "number": "11",
    "text": "Ha mi nektek a lelki javakat vetettük, nagy dolog-e az, ha földi javaitokból fogunk aratni?"
  },
  {
    "number": "12",
    "text": "Ha mások részesedhetnek ezekből, miért nem inkább mi? De mi nem éltünk ezzel a joggal, hanem mindent elviselünk, hogy semmi akadályt ne gördítsünk Krisztus evangéliuma elé."
  },
  {
    "number": "13",
    "text": "Nem tudjátok, hogy akik a templomi szolgálatokat végzik, a templomi eledelből esznek, és akik az oltár körül szolgálnak, az oltárra vitt adományokból részesednek?"
  },
  {
    "number": "14",
    "text": "Így rendelte az Úr is, hogy akik az evangéliumot hirdetik, az evangéliumból éljenek."
  },
  {
    "number": "15",
    "text": "Én azonban ezek közül egyikkel sem éltem. De nem azért írtam nektek ezeket, hogy velem is így történjék ezután. Mert jobb volna inkább meghalnom, mint hogy valaki dicsekedésemet alaptalanná tegye."
  },
  {
    "number": "16",
    "text": "Mert ha az evangéliumot hirdetem, azzal nincs mit dicsekednem, mivel kényszer nehezedik rám. Jaj nekem ugyanis, ha nem hirdetem az evangéliumot!"
  },
  {
    "number": "17",
    "text": "Mert ha önként teszem ezt, jutalmat kapok, ha pedig nem önként, sáfársággal vagyok megbízva."
  },
  {
    "number": "18",
    "text": "Mi tehát a jutalmam? Az, hogy prédikálásommal ingyenessé teszem Krisztus evangéliumát úgy, hogy nem élek az evangélium hirdetésével járó jogommal."
  },
  {
    "number": "19",
    "text": "Mert bár én mindenkivel szemben szabad vagyok, magamat mégis mindenkinek szolgájává tettem, hogy minél többeket megnyerjek."
  },
  {
    "number": "20",
    "text": "A zsidóknak olyanná lettem, mint aki zsidó, hogy megnyerjem a zsidókat; a törvény uralma alatt levőknek, mint a törvény uralma alatt levő – pedig én magam nem vagyok a törvény uralma alatt –, hogy megnyerjem a törvény uralma alatt levőket."
  },
  {
    "number": "21",
    "text": "A törvény nélkülieknek olyanná lettem, mint aki törvény nélküli – pedig nem vagyok Isten törvénye nélkül, hanem Krisztus törvénye szerint élek –, hogy megnyerjem a törvény nélkülieket."
  },
  {
    "number": "22",
    "text": "Az erőtleneknek erőtlenné lettem, hogy megnyerjem az erőtleneket: mindenkinek mindenné lettem, hogy mindenképpen megmentsek némelyeket."
  },
  {
    "number": "23",
    "text": "Mindezt pedig az evangéliumért teszem, hogy én is részestárs legyek abban."
  },
  {
    "number": "24",
    "text": "Nem tudjátok-e, hogy akik versenypályán futnak, mindnyájan futnak ugyan, de csak egy nyeri el a versenydíjat? Úgy fussatok, hogy elnyerjétek."
  },
  {
    "number": "25",
    "text": "Aki pedig versenyben vesz részt, mindenben önmegtartóztató: azok azért, hogy elhervadó koszorút nyerjenek, mi pedig azért, hogy hervadhatatlant."
  },
  {
    "number": "26",
    "text": "Én tehát úgy futok, mint aki előtt nem bizonytalan a cél, úgy öklözök, mint aki nem a levegőbe vág,"
  },
  {
    "number": "27",
    "text": "hanem megsanyargatom és engedelmessé teszem a testemet, hogy amíg másoknak prédikálok, magam ne legyek alkalmatlanná a küzdelemre."
  }
]