[
  {
    "number": "1",
    "text": "Ha tehát van vigasztalás Krisztusban, ha van szeretetből fakadó figyelmeztetés, ha van közösség a Lélekben, ha van irgalom és könyörület,"
  },
  {
    "number": "2",
    "text": "akkor tegyétek teljessé örömömet azzal, hogy ugyanazt akarjátok: ugyanaz a szeretet legyen bennetek, egyet akarva ugyanarra törekedjetek."
  },
  {
    "number": "3",
    "text": "Semmit ne tegyetek önzésből, se hiú dicsőségvágyból, hanem alázattal különbnek tartsátok egymást magatoknál;"
  },
  {
    "number": "4",
    "text": "és senki se a maga hasznát nézze, hanem mindenki a másokét is."
  },
  {
    "number": "5",
    "text": "Az az indulat legyen bennetek, amely Krisztus Jézusban is megvolt:"
  },
  {
    "number": "6",
    "text": "aki Isten formájában lévén  nem tekintette zsákmánynak, hogy egyenlő Istennel,"
  },
  {
    "number": "7",
    "text": "hanem megüresítette önmagát,  szolgai formát vett fel,  emberekhez hasonlóvá lett,  és emberként élt;"
  },
  {
    "number": "8",
    "text": "megalázta magát, és engedelmes volt mindhalálig,  mégpedig a kereszthalálig."
  },
  {
    "number": "9",
    "text": "Ezért fel is magasztalta őt Isten mindenek fölé,  és azt a nevet adományozta neki,  amely minden névnél nagyobb,"
  },
  {
    "number": "10",
    "text": "hogy Jézus nevére minden térd meghajoljon,  mennyeieké, földieké és föld alattiaké;"
  },
  {
    "number": "11",
    "text": "és minden nyelv vallja, hogy Jézus Krisztus Úr  az Atya Isten dicsőségére."
  },
  {
    "number": "12",
    "text": "Ezért tehát, szeretteim, ahogyan mindenkor engedelmeskedtetek, nem csupán jelenlétemben, hanem sokkal inkább most, távollétemben is, félelemmel és rettegéssel munkáljátok üdvösségeteket,"
  },
  {
    "number": "13",
    "text": "mert Isten az, aki munkálja bennetek mind a szándékot, mind a cselekvést az ő tetszésének megfelelően."
  },
  {
    "number": "14",
    "text": "Zúgolódás és vonakodás nélkül tegyetek mindent,"
  },
  {
    "number": "15",
    "text": "hogy feddhetetlenek és romlatlanok legyetek, Isten hibátlan gyermekei az elfordult és elfajult nemzedékben, akik között ragyogtok, mint csillagok a világban,"
  },
  {
    "number": "16",
    "text": "ha az élet igéjére figyeltek. Ezzel dicsekszem majd Krisztus napján, hogy nem futottam hiába, és nem fáradtam hiába."
  },
  {
    "number": "17",
    "text": "Sőt ha italáldozatul kiöntetem is a hitetekért bemutatott áldozatban és szolgálatban, örülök, és együtt örülök mindnyájatokkal;"
  },
  {
    "number": "18",
    "text": "de ugyanígy örüljetek ti is, és örüljetek velem együtt!"
  },
  {
    "number": "19",
    "text": "Remélem az Úr Jézusban, hogy Timóteust hamarosan elküldhetem hozzátok, hogy én is megnyugodjam, miután megtudtam, mi van veletek."
  },
  {
    "number": "20",
    "text": "Mert nincs mellettem hozzá hasonló lelkületű, aki olyan őszintén törődne ügyeitekkel;"
  },
  {
    "number": "21",
    "text": "mert mindenki a maga dolgával törődik, nem pedig Krisztus Jézuséval."
  },
  {
    "number": "22",
    "text": "De ti is tudjátok, hogy kipróbált ember ő, és mint apjával a gyermek, úgy szolgált velem az evangéliumért."
  },
  {
    "number": "23",
    "text": "Remélem tehát, hogy őt azonnal elküldhetem, mihelyt meglátom, hogyan alakulnak dolgaim."
  },
  {
    "number": "24",
    "text": "De bízom az Úrban, hogy magam is hamarosan elmegyek."
  },
  {
    "number": "25",
    "text": "Szükségesnek tartottam azonban, hogy visszaküldjem hozzátok Epafroditosz testvéremet, munkatársamat és bajtársamat, akit ti küldtetek, hogy szükségemben szolgálatomra legyen,"
  },
  {
    "number": "26",
    "text": "mivel vágyódott mindnyájatok után, és nyugtalankodott, mert meghallottátok, hogy beteg."
  },
  {
    "number": "27",
    "text": "Meg is betegedett halálosan, de Isten megkönyörült rajta, sőt nemcsak rajta, hanem énrajtam is, hogy szomorúságomra szomorúság ne következzék."
  },
  {
    "number": "28",
    "text": "Hamarabb elküldöm tehát, hogy viszontlássátok, és örüljetek, és hogy én is kevésbé szomorkodjam."
  },
  {
    "number": "29",
    "text": "Fogadjátok az Úrban teljes örömmel, és becsüljétek meg az ilyeneket,"
  },
  {
    "number": "30",
    "text": "mert Krisztus ügyéért került közel a halálhoz, amikor életét kockáztatta azért, hogy helyettetek szolgáljon nálam."
  }
]