[
  {
    "number": "1",
    "text": "Egyébként pedig, testvéreim, örüljetek az Úrban! Hogy ugyanazt írjam nektek, az engem nem fáraszt, titeket viszont megerősít."
  },
  {
    "number": "2",
    "text": "Óvakodjatok a kutyáktól, óvakodjatok a gonosztevőktől, óvakodjatok a megmetéltektől!"
  },
  {
    "number": "3",
    "text": "Mert mi vagyunk a körülmetéltek, akik Isten Lelke szerint szolgálunk, és Krisztus Jézussal dicsekszünk, és nem a testben bizakodunk."
  },
  {
    "number": "4",
    "text": "Pedig nekem lehetne bizakodásom a testben is. Ha másvalaki úgy gondolja, hogy testben bizakodhat, én még inkább:"
  },
  {
    "number": "5",
    "text": "nyolcadik napon metéltek körül, Izráel népéből, Benjámin törzséből származom, héber a héberek közül, törvény szempontjából farizeus,"
  },
  {
    "number": "6",
    "text": "buzgóság szempontjából az egyház üldözője, a törvényben követelt igazság szempontjából feddhetetlen voltam."
  },
  {
    "number": "7",
    "text": "Ellenben azt, ami nekem nyereség volt, kárnak ítéltem Krisztusért."
  },
  {
    "number": "8",
    "text": "Sőt most is kárnak ítélek mindent Krisztus Jézus, az én Uram ismeretének páratlan nagyságáért. Őérte kárba veszni hagytam és szemétnek ítélek mindent, hogy Krisztust megnyerjem."
  },
  {
    "number": "9",
    "text": "Hogy kitűnjék rólam őáltala: nincsen saját igazságom a törvény alapján, hanem a Krisztusba vetett hit által Istentől van igazságom a hit alapján,"
  },
  {
    "number": "10",
    "text": "hogy megismerjem őt és feltámadása erejét, valamint a szenvedéseiben való részesedést, hasonlóvá lévén az ő halálához,"
  },
  {
    "number": "11",
    "text": "hogy valamiképpen eljussak a halottak közül való feltámadásra."
  },
  {
    "number": "12",
    "text": "Nem mintha már elértem volna mindezt, vagy már célnál volnék, de igyekszem, hogy meg is ragadjam, mert engem is megragadott Krisztus Jézus."
  },
  {
    "number": "13",
    "text": "Testvéreim, én nem gondolom magamról, hogy már elértem,"
  },
  {
    "number": "14",
    "text": "de egyet teszek: ami mögöttem van, azt elfelejtve, ami pedig előttem van, annak nekifeszülve futok egyenest a cél felé, Isten mennyei elhívásának Krisztus Jézusban adott jutalmáért."
  },
  {
    "number": "15",
    "text": "Akik tehát tökéletesek vagyunk, így gondolkozzunk, és ha valamit másképpen gondoltok, azt is kinyilatkoztatja majd Isten nektek;"
  },
  {
    "number": "16",
    "text": "de amire eljutottunk, ahhoz ragaszkodjunk."
  },
  {
    "number": "17",
    "text": "Legyetek követőim, testvéreim, és azokra figyeljetek, akik úgy élnek, ahogyan mi példát adtunk nektek."
  },
  {
    "number": "18",
    "text": "Mert sokan élnek másképpen: akikről sokszor mondtam nektek, most pedig sírva is mondom, hogy ők Krisztus keresztjének ellenségei;"
  },
  {
    "number": "19",
    "text": "kárhozatra jutnak, a hasuk az istenük, és azzal dicsekszenek, ami a gyalázatuk, mert földi dolgokkal törődnek."
  },
  {
    "number": "20",
    "text": "Nekünk pedig a mennyben van polgárjogunk, ahonnan az Úr Jézus Krisztust is várjuk üdvözítőül,"
  },
  {
    "number": "21",
    "text": "aki az ő dicsőséges testéhez hasonlóvá változtatja a mi gyarló testünket azzal az erővel, amellyel maga alá vethet mindeneket."
  }
]