[
  {
    "number": "1",
    "text": "Ezért tehát, testvéreim, akiket szeretek, és akik után vágyódom, örömöm és koronám, így maradjatok meg az Úrban, szeretteim!"
  },
  {
    "number": "2",
    "text": "Evódiát intem, és Szintikhét is intem, hogy legyen közöttük egyetértés az Úrban."
  },
  {
    "number": "3",
    "text": "Sőt téged is kérlek, hűséges munkatársam, segíts nekik, akik együtt küzdöttek velem az evangéliumért, Kelemennel és a többi munkatársammal is, akiknek a neve benne van az élet könyvében."
  },
  {
    "number": "4",
    "text": "Örüljetek az Úrban mindenkor! Ismét mondom: örüljetek!"
  },
  {
    "number": "5",
    "text": "A ti szelídségetek legyen ismert minden ember előtt! Az Úr közel!"
  },
  {
    "number": "6",
    "text": "Semmiért se aggódjatok, hanem imádságban és könyörgésben mindenkor hálaadással tárjátok fel kéréseiteket Isten előtt;"
  },
  {
    "number": "7",
    "text": "és Isten békessége, mely minden értelmet meghalad, meg fogja őrizni szíveteket és gondolataitokat Krisztus Jézusban."
  },
  {
    "number": "8",
    "text": "Egyébként pedig, testvéreim, ami igaz, ami tisztességes, ami igazságos, ami tiszta, ami szeretetre méltó, ami jó hírű, ha valami nemes és dicséretes, azt vegyétek figyelembe!"
  },
  {
    "number": "9",
    "text": "Amit tanultatok és átvettetek, hallottatok és láttatok is tőlem, azt tegyétek, és veletek lesz a békesség Istene."
  },
  {
    "number": "10",
    "text": "Nagy volt az örömöm az Úrban, hogy végre felbuzdultatok a velem való törődésre. Mert gondoskodtatok volna, de nem volt rá alkalmatok."
  },
  {
    "number": "11",
    "text": "Nem a nélkülözés mondatja ezt velem, mert én megtanultam, hogy elégedett legyek azzal, amim van."
  },
  {
    "number": "12",
    "text": "Tudok szűkölködni, és tudok bővölködni is, egészen be vagyok avatva mindenbe, jóllakásba és éhezésbe, bővölködésbe és nélkülözésbe egyaránt."
  },
  {
    "number": "13",
    "text": "Mindenre van erőm Krisztusban, aki megerősít engem."
  },
  {
    "number": "14",
    "text": "Mégis jól tettétek, hogy közösséget vállaltatok velem nyomorúságomban."
  },
  {
    "number": "15",
    "text": "Azt pedig tudjátok ti is, filippiek, hogy az evangélium hirdetésének kezdetén, amikor eltávoztam Makedóniából, az ajándékozás és elfogadás tekintetében egyetlen gyülekezet sem vállalt velem közösséget, csak ti egyedül,"
  },
  {
    "number": "16",
    "text": "mert egyszer-másszor Thesszalonikába is küldtetek szükségleteimre."
  },
  {
    "number": "17",
    "text": "Nem mintha az ajándékot kívánnám, hanem azt kívánom, hogy bőségesen kamatozzék az a ti javatokra."
  },
  {
    "number": "18",
    "text": "Átvettem mindent, és bővelkedem. Megvan mindenem, miután megkaptam Epafroditosztól, ami tőletek jött jó illatú, kedves, Istennek tetsző áldozatként."
  },
  {
    "number": "19",
    "text": "Az én Istenem pedig be fogja tölteni minden szükségeteket az ő gazdagsága szerint dicsőséggel Krisztus Jézusban."
  },
  {
    "number": "20",
    "text": "A dicsőség pedig Istenünké és Atyánké örökkön-örökké. Ámen."
  },
  {
    "number": "21",
    "text": "Köszöntsetek minden szentet Krisztus Jézusban! Köszöntenek titeket a velem levő testvérek."
  },
  {
    "number": "22",
    "text": "Köszöntenek titeket a szentek mind, főként pedig a császár udvarából valók."
  },
  {
    "number": "23",
    "text": "A mi Urunk Jézus Krisztus kegyelme legyen a ti lelketekkel!"
  }
]