{
  "1": "Nebukadneccar uralkodásának tizenkettedik évében álmot látott Nebukadneccar, nyugtalan lett a lelke, és nem tudott tovább aludni.",
  "2": "Ekkor elrendelte a király, hogy hívják össze a mágusokat, az igézőket, a varázslókat és a csillagjósokat, hogy mondják meg, mit álmodott a király. Azok eljöttek, és a király elé álltak.",
  "3": "A király így szólt hozzájuk: Álmot láttam, és nyugtalan a lelkem, amíg meg nem tudom, hogy mit jelent az álom.",
  "4": "A csillagjósok így szóltak arámul a királyhoz: Király, örökké élj! Mondd el az álmot szolgáidnak, és mi megadjuk a magyarázatát.",
  "5": "A király így válaszolt a csillagjósoknak: Ez az elhatározásom: Ha nem adjátok tudtomra az álmot és a magyarázatát, akkor darabokra vágnak benneteket, házaitokat pedig szemétdombbá teszik.",
  "6": "De ha az álmot és a magyarázatát is meg tudjátok mondani, akkor ajándékokat, birtokokat és nagy méltóságot kaptok tőlem. Mondjátok hát el az álmot és a magyarázatát!",
  "7": "Azok másodszor is így válaszoltak: Mondja el a király az álmot az ő szolgáinak, mi pedig majd megadjuk a magyarázatot!",
  "8": "A király erre így felelt: Most már bizonyosan tudom, hogy ti csak időt akartok nyerni, mert látjátok, hogy mi az elhatározásom.",
  "9": "Ha az álmot nem adjátok tudtomra, csak egyféleképpen ítélhetlek meg titeket: megegyeztetek, hogy hazug és haszontalan dolgokat beszéltek előttem, amíg a körülmények meg nem változnak. Ezért mondjátok el az álmot, és abból tudni fogom, hogy helyes magyarázatot adtok-e nekem.",
  "10": "A csillagjósok így válaszoltak a királynak: Nincs olyan halandó a földön, aki a király kívánságának meg tudna felelni; de nincs is olyan nagy és hatalmas király sem, aki ilyen dolgot kérdezett volna mágusaitól, varázslóitól vagy csillagjósaitól.",
  "11": "Mert az, amit a király kérdez, igen nehéz. Nincs is más, aki azt el tudná mondani a királynak, csak az istenek, akik nem laknak együtt a testben élőkkel.",
  "12": "A király erre nagyon megharagudott, és elrendelte, hogy végezzék ki az összes babiloni bölcset.",
  "13": "Amikor kiadták a parancsot, hogy öljék meg a bölcseket, Dánielt és társait is keresni kezdték, hogy őket is megöljék.",
  "14": "Ekkor Dániel okos és értelmes szavakkal fordult Arjókhoz, a király testőrparancsnokához, aki már elindult, hogy megölesse a babiloni bölcseket.",
  "15": "Így szólt Arjókhoz, a király megbízottjához: Miért adott ki ilyen kegyetlen parancsot a király? Akkor Arjók tudtára adta a dolgot Dánielnek.",
  "16": "Dániel erre bement a királyhoz, és azt kérte tőle, hogy adjon neki időt, ő majd megadja a magyarázatot a királynak.",
  "17": "Ezután Dániel hazament, és tudtára adta a dolgot társainak, Hananjának, Mísáélnak és Azarjának,",
  "18": "majd irgalomért könyörögtek a menny Istenéhez, hogy e titok miatt ne vesszenek el Dániel és társai a babiloni bölcsekkel együtt.",
  "19": "Ekkor egy éjszakai látomásban feltárult a titok Dániel előtt, Dániel pedig áldotta érte a menny Istenét.",
  "20": "Ezt mondta Dániel: Legyen áldott Isten neve örökkön-örökké; övé a bölcsesség és a hatalom!",
  "21": "Ő szabja meg a különböző időket és alkalmakat. Királyokat taszít el, és királyokat támaszt. Ő ad bölcsességet a bölcseknek és tudományt a nagy tudósoknak.",
  "22": "Ő tárja fel a mélyen elrejtett titkokat; tudja, mi van a sötétségben, és nála lakik a világosság.",
  "23": "Magasztallak és dicsőítelek téged, atyáim Istene, mert bölcsességet és erőt adtál nekem, és most tudtul adtad, amit kértünk tőled, tudtul adtad nekünk a király dolgát.",
  "24": "Dániel ezután elment Arjókhoz, akinek a király azt parancsolta, hogy pusztítsa el a babiloni bölcseket. Odament, és ezt mondta neki: Ne pusztítsd el a babiloni bölcseket! Vezess engem a király elé, és én megmagyarázom a királynak az álmát!",
  "25": "Akkor Arjók sietve bevitte Dánielt a király elé, és jelentette: Találtam egy férfit a Júdából hozott foglyok közül, aki meg tudja magyarázni a királynak az álmát.",
  "26": "A király erre így szólt Dánielhez, akinek Baltazár lett a neve: Képes vagy arra, hogy megmondd, milyen álmot láttam, és mi annak a magyarázata?",
  "27": "Dániel így válaszolt a királynak: A titkot, amelyre a király választ keres, bölcsek, varázslók, mágusok és csillagászok nem tudják megfejteni a királynak.",
  "28": "De van Isten a mennyben, aki feltárja a titkokat. Ő azt tudatta Nebukadneccar királlyal, hogy mi fog történni az utolsó napokban. A te álmod és az a látomás, amelyet fekvőhelyeden láttál, ez volt:",
  "29": "Te, ó, király, azon töprengtél fekvőhelyeden, hogy mi fog történni ezután. A titkok Kijelentője pedig tudatta veled, hogy mi fog történni.",
  "30": "Előttem pedig ez a titok nem azért tárult föl, mintha bennem nagyobb bölcsesség volna, mint bármely élő emberben, hanem azért, hogy a magyarázat a királynak tudomására jusson, és megtudd, amin magadban töprengsz.",
  "31": "Neked, ó, király, látomásod volt: egy nagy szobrot láttál. A szobor hatalmas és roppant fényes volt. Előtted állt, és rettenetes volt ránézni is.",
  "32": "Ennek a szobornak a feje színaranyból volt, a melle és a karjai ezüstből, a hasa és az oldala rézből,",
  "33": "a lábszárai vasból, lábai pedig részben vasból, részben cserépből voltak.",
  "34": "Miközben nézted, lezuhant egy kő anélkül, hogy valaki hozzányúlt volna, ledöntötte a szobrot vas- és cseréplábairól, és darabokra zúzta az egészet.",
  "35": "Összetört a vas, a cserép, a réz, az ezüst és az arany, és olyan lett az egész, mint nyári szérűn a pelyva, amelyet elvisz a szél, és nyomát sem lehet találni. Az a kő pedig, amely ledöntötte a szobrot, nagy heggyé változott, és elfoglalta az egész földet.",
  "36": "Ez az álom, és a magyarázatát is elmondjuk a királynak.",
  "37": "Ó, király, királyok királya, akinek a menny Istene királyságot, hatalmat, erőt és méltóságot adott,",
  "38": "kezedbe adta az embereket, a mezei vadakat és az égi madarakat, bárhol laknak is, és mindezeknek uralkodójává tett: te vagy az aranyfej!",
  "39": "De utánad egy másik királyság támad, alacsonyabb rendű a tiednél. Azután pedig egy harmadik királyság, rézből való, amely uralkodni fog az egész földön.",
  "40": "A negyedik királyság erős lesz, mint a vas. Mert ahogyan a vas összetör és szétzúz mindent, úgy fogja pörölyként összetörni és szétzúzni amazokat.",
  "41": "Azt is láttad, hogy a lábak és az ujjak részben cserépből, részben vasból vannak. Az a királyság ugyanis megosztott lesz, de marad benne valami a vas keménységéből, ahogyan láttad, hogy a vas keveredett az agyagcseréppel.",
  "42": "Lábujjai részben vasból, részben cserépből voltak; eszerint a királyság részben erős, részben törékeny lesz.",
  "43": "Vasat láttál agyagcseréppel keveredve. Azok ugyanis házasság révén keverednek, de nem egyesülnek egymással, ahogyan a vas sem egyesül a cseréppel.",
  "44": "Ezeknek a királyoknak az idejében támaszt majd a menny Istene egy királyságot, amely nem semmisül meg soha, és a királyi uralom más népre nem száll át. Összetöri mindezeket a királyságokat, és véget vet nekik, maga pedig fennmarad mindörökké.",
  "45": "Ezért láttad, hogy a hegyről egy kő zuhant le anélkül, hogy valaki hozzányúlt volna, és összetörte a vasat, a rezet, a cserepet, az ezüstöt és az aranyat. A nagy Isten tudtára adta a királynak, hogy mi történik majd ezután. Igazat mond ez az álom, és bizonyos a magyarázata.",
  "46": "Akkor Nebukadneccar király arcra borult, úgy hódolt Dániel előtt, és megparancsolta, hogy mutassanak be áldozatot, és tömjénezzenek neki.",
  "47": "Dánielnek pedig azt mondta a király: Valóban a ti Istenetek az istenek Istene, a királyok Ura és a titkok Feltárója, ezért tudtad feltárni ezt a titkot.",
  "48": "Akkor a király nagy méltóságra emelte Dánielt, sok és nagy ajándékot adott neki, majd Babilon város kormányzójává és a babiloni bölcsek elöljárójává tette.",
  "49": "Dániel viszont azt kérte a királytól, hogy Babilon városának ügyeivel Sadrakot, Mésakot és Abéd-Negót bízza meg; maga Dániel pedig a királyi udvarban maradt."
}