{
  "1": "A méd Dárius pedig elfoglalta az országot hatvankét esztendős korában.",
  "2": "Dárius úgy látta jónak, hogy országa vezetésére százhúsz kormányzót nevezzen ki, felosztva köztük az egész országot.",
  "3": "Ezek fölé pedig három főkormányzót rendelt, akik közül az egyik Dániel volt. Ők számoltatták el a kormányzókat, hogy a királyt semmi kár ne érje.",
  "4": "Ez a Dániel kiemelkedett a főkormányzók és a kormányzók közül, mivel rendkívüli lélek volt benne; ezért a király őt akarta az egész ország élére állítani.",
  "5": "A főkormányzók és a kormányzók igyekeztek ürügyet találni az ország ügyeinek intézésében arra, hogy bevádolhassák Dánielt. De nem sikerült semmiféle ürügyet vagy hibát találniuk, mert megbízható volt; sem hanyagságot, sem hibát nem lehetett találni nála.",
  "6": "Akkor azt mondták ezek az emberek: Nem találunk semmiféle ürügyet, hogy bevádolhassuk ezt a Dánielt, hacsak Istenének a törvényével kapcsolatban nem találunk ellene valamit.",
  "7": "Akkor ezek a főkormányzók és kormányzók a királyhoz siettek, és ezt mondták neki: Dárius király, örökké élj!",
  "8": "Azt tanácsolják az ország főkormányzói, az elöljárók, a kormányzók, az udvari emberek és a helytartók, hogy hozzon a király végzést, és adjon ki szigorú rendeletet: aki harminc napon belül bármiért könyörög akár istenhez, akár emberhez rajtad kívül, ó, király, azt dobják az oroszlánok vermébe!",
  "9": "Most azért add ki, ó, király, ezt a rendeletet, és írd alá ezt az iratot, hogy a médek és a perzsák megmásíthatatlan törvénye szerint visszavonhatatlan legyen!",
  "10": "Így is történt: Dárius király aláírta a rendeletet tartalmazó iratot.",
  "11": "Amikor Dániel megtudta, hogy ez az irat alá lett írva, hazament. Emeleti szobájának ablakai azonban nyitva voltak Jeruzsálem felé, és ő napjában háromszor térden állva imádkozott, és magasztalta Istenét, ahogyan azelőtt is szokta.",
  "12": "Azok az emberek pedig odasiettek, és ott találták Dánielt, amint Istenéhez könyörgött és esedezett.",
  "13": "Akkor a király elé járultak, és ezt mondták a királyi rendeletre hivatkozva: Ó, király! Nem írtad-e alá azt a rendeletet, hogy aki harminc napon belül bármiért könyörög akár istenhez, akár emberhez rajtad kívül, azt dobják az oroszlánok vermébe? A király így válaszolt: De igen, így van, a médek és a perzsák visszavonhatatlan törvénye szerint.",
  "14": "Erre ők azt mondták a királynak: Dániel, a zsidó foglyok egyike semmibe vesz téged, ó, király, meg azt a rendeletet is, amelyet aláírtál, és naponta háromszor imádkozik a maga Istenéhez.",
  "15": "Amikor a király ezt meghallotta, nagyon elszomorodott, és azon töprengett, hogyan segíthetne Dánielen. Napnyugtáig azon fáradozott, hogy megmentse őt.",
  "16": "De azok az emberek újra a királyhoz siettek, és ezt mondták neki: Tudnod kell, ó, király, hogy a médek és a perzsák törvénye szerint nem szabad megmásítani semmiféle rendeletet vagy végzést, amelyet a király kiadott.",
  "17": "Ekkor a király parancsára előhozták Dánielt, és az oroszlánok vermébe dobták. De a király ezt mondta Dánielnek: A te Istened, akit állhatatosan tisztelsz, szabadítson meg téged!",
  "18": "Odavittek egy követ, és a verem szájára tették; a király pedig lepecsételte azt a maga és a főrangú embereinek a gyűrűjével, hogy Dániel sorsán ne lehessen változtatni.",
  "19": "Azután a király bement a palotájába, és böjtölve töltötte az éjszakát; nőt sem engedett be magához, és kerülte őt az álom.",
  "20": "Pirkadatkor aztán fölkelt gyorsan a király, és az oroszlánok verméhez sietett.",
  "21": "Amikor odaért a veremhez, szomorú hangon kiáltott Dánielnek. Így szólt Dánielhez a király: Dániel, aki az élő Isten szolgája vagy! A te Istened, akit olyan állhatatosan tisztelsz, meg tudott-e menteni az oroszlánoktól?",
  "22": "Dániel így felelt a királynak: Király, örökké élj!",
  "23": "Az én Istenem elküldte angyalát, és az bezárta az oroszlánok száját, úgyhogy nem bántottak engem. Mert ő ártatlannak talált engem, és téged sem bántottalak meg, ó, király, semmivel.",
  "24": "Erre a király nagyon megörült, és megparancsolta, hogy húzzák ki Dánielt a veremből. Ki is húzták Dánielt a veremből, és egyetlen sérülést sem találtak rajta, mert hitt Istenében.",
  "25": "Ezután a király odavitette azokat az embereket, akik bevádolták Dánielt, és bedobták őket fiaikkal és feleségeikkel együtt az oroszlánok vermébe. Még a verem fenekére sem értek, máris megragadták őket az oroszlánok, és összezúzták minden csontjukat.",
  "26": "Akkor Dárius király ezt írta a birodalmában lakó különböző nyelvű népeknek és nemzeteknek: Békességetek növekedjék!",
  "27": "Elrendelem, hogy birodalmam minden tartományában rettegve féljék Dániel Istenét! Ő az élő Isten, aki megmarad mindörökké. Az ő királysága megdönthetetlen, uralkodása végtelen.",
  "28": "Ő megment, megszabadít, jeleket és csodákat tesz égen és földön. Ő mentette meg Dánielt is az oroszlánok karmából.",
  "29": "Ennek a Dánielnek aztán jó dolga volt Dárius, majd a perzsa Círus uralkodása alatt."
}