[
  {
    "number": "1",
    "text": "Jézus Krisztusnak, Dávid fiának, Ábrahám fiának nemzetségkönyve."
  },
  {
    "number": "2",
    "text": "Ábrahám fia volt Izsák, Izsák fia Jákób, Jákób fiai pedig Júda és testvérei."
  },
  {
    "number": "3",
    "text": "Júda fia volt a Támártól született Pérec és Zerah, Pérec fia Hecrón, Hecrón fia pedig Rám."
  },
  {
    "number": "4",
    "text": "Rám fia volt Ammínádáb, Ammínádáb fia Nahsón, Nahsón fia Szalmón."
  },
  {
    "number": "5",
    "text": "Szalmón fia volt Ráhábtól Bóáz, Bóáz fia Ruthtól Óbéd, Óbéd fia Isai."
  },
  {
    "number": "6",
    "text": "Isai fia volt Dávid király.Dávid fia volt Salamon, Úriás feleségétől."
  },
  {
    "number": "7",
    "text": "Salamon fia volt Roboám, Roboám fia Abijjá, Abijjá fia pedig Ászá."
  },
  {
    "number": "8",
    "text": "Ászá fia volt Jósáfát, Jósáfát fia Jórám, Jórám fia Uzzijjá."
  },
  {
    "number": "9",
    "text": "Uzzijjá fia volt Jótám, Jótám fia Áház, Áház fia Ezékiás."
  },
  {
    "number": "10",
    "text": "Ezékiás fia volt Manassé, Manassé fia Ámón, Ámón fia Jósiás."
  },
  {
    "number": "11",
    "text": "Jósiás fia pedig Jekonjá és testvérei, a babiloni fogságba vitel idején."
  },
  {
    "number": "12",
    "text": "A babiloni fogságba vitel után: Jekonjá fia volt Sealtíél, Sealtíél fia Zerubbábel."
  },
  {
    "number": "13",
    "text": "Zerubbábel fia volt Abíhúd, Abíhúd fia Eljákím, Eljákím fia pedig Azór."
  },
  {
    "number": "14",
    "text": "Azór fia volt Cádók, Cádók fia Jákín, Jákín fia Elíhúd."
  },
  {
    "number": "15",
    "text": "Elíhúd fia volt Eleázár, Eleázár fia Mattán, Mattán fia Jákób."
  },
  {
    "number": "16",
    "text": "Jákób fia volt József, férje annak a Máriának, akitől Jézus született, akit Krisztusnak neveznek."
  },
  {
    "number": "17",
    "text": "Összesen tehát Ábrahámtól Dávidig tizennégy nemzedék, Dávidtól a babiloni fogságba vitelig is tizennégy nemzedék, a babiloni fogságba viteltől Krisztusig szintén tizennégy nemzedék."
  },
  {
    "number": "18",
    "text": "Jézus Krisztus születése pedig így történt: Mikor anyja, Mária már jegyese volt Józsefnek, de még nem keltek egybe, kitűnt, hogy áldott állapotban van a Szentlélektől."
  },
  {
    "number": "19",
    "text": "Férje, József, aki igaz ember volt, és nem akarta őt szégyenbe hozni, elhatározta, hogy titokban elbocsátja."
  },
  {
    "number": "20",
    "text": "Amikor azonban ezt végiggondolta magában, íme, az Úr angyala megjelent neki álmában, és ezt mondta: József, Dávid fia, ne félj feleségül venni Máriát, mert ami benne fogant, az a Szentlélektől van."
  },
  {
    "number": "21",
    "text": "Fiút fog szülni, te pedig majd Jézusnak nevezed, mert ő fogja megszabadítani népét bűneiből."
  },
  {
    "number": "22",
    "text": "Mindez pedig azért történt, hogy beteljesedjék, amit az Úr mondott a próféta által:"
  },
  {
    "number": "23",
    "text": "„Íme, a szűz fogan méhében, és fiút szül, és Immánuélnak nevezik majd” – ami azt jelenti: Velünk az Isten."
  },
  {
    "number": "24",
    "text": "József pedig, amikor felébredt álmából, úgy tett, ahogyan az Úr angyala parancsolta neki, és feleségül vette őt,"
  },
  {
    "number": "25",
    "text": "de nem érintette addig, amíg meg nem szülte fiát, akit Jézusnak nevezett el."
  }
]