[
  {
    "number": "1",
    "text": "Magához hívta tizenkét tanítványát, és hatalmat adott nekik a tisztátalan lelkek felett, hogy kiűzzék azokat, és gyógyítsanak mindenféle betegséget és erőtlenséget."
  },
  {
    "number": "2",
    "text": "A tizenkét apostol neve pedig ez: az első Simon, akit Péternek hívnak, és testvére, András és Jakab, Zebedeus fia és testvére, János,"
  },
  {
    "number": "3",
    "text": "Fülöp és Bertalan, Tamás és Máté, a vámszedő, Jakab, Alfeus fia és Taddeus,"
  },
  {
    "number": "4",
    "text": "Simon, a Kananeus és Júdás, az Iskáriótes, aki el is árulta őt."
  },
  {
    "number": "5",
    "text": "Ezt a tizenkettőt küldte ki Jézus, megparancsolva nekik: Pogányokhoz vezető útra ne térjetek, samaritánusok városába ne menjetek be,"
  },
  {
    "number": "6",
    "text": "inkább menjetek Izráel házának elveszett juhaihoz!"
  },
  {
    "number": "7",
    "text": "Menjetek el, és hirdessétek: elközelített a mennyek országa!"
  },
  {
    "number": "8",
    "text": "Gyógyítsatok betegeket, támasszatok fel halottakat, tisztítsatok meg leprásokat, űzzetek ki ördögöket! Ingyen kaptátok, ingyen adjátok!"
  },
  {
    "number": "9",
    "text": "Ne vigyetek magatokkal se aranyat, se ezüstöt, se rézpénzt az övetekben,"
  },
  {
    "number": "10",
    "text": "se tarisznyát az útra, se két felsőruhát, se sarut, se botot: mert méltó a munkás a kenyerére."
  },
  {
    "number": "11",
    "text": "Ha pedig egy városba vagy faluba mentek be, tudjátok meg, hogy ki méltó ott erre, és maradjatok annál, míg csak tovább nem mentek."
  },
  {
    "number": "12",
    "text": "Amikor beléptek a házba, köszöntsétek a ház népét,"
  },
  {
    "number": "13",
    "text": "és ha a ház népe méltó, szálljon rá békességetek, ha pedig nem méltó, békességetek térjen vissza rátok!"
  },
  {
    "number": "14",
    "text": "Ha pedig valaki nem fogad be titeket, és nem hallgatja meg beszédeteket: menjetek ki abból a házból vagy városból, még a port is verjétek le lábatokról!"
  },
  {
    "number": "15",
    "text": "Bizony mondom nektek: könnyebb lesz Sodoma és Gomora földjének az ítélet napján, mint annak a városnak."
  },
  {
    "number": "16",
    "text": "Íme, én elküldelek titeket, mint juhokat a farkasok közé: legyetek azért okosak, mint a kígyók, és szelídek, mint a galambok!"
  },
  {
    "number": "17",
    "text": "Óvakodjatok az emberektől, mert átadnak a törvényszékeknek, és megkorbácsolnak zsinagógáikban,"
  },
  {
    "number": "18",
    "text": "sőt helytartók és királyok elé hurcolnak énmiattam, tanúbizonyságul nekik és a népeknek."
  },
  {
    "number": "19",
    "text": "Amikor azonban átadnak titeket, ne aggódjatok amiatt, hogyan szóljatok, vagy mit mondjatok, mert megadatik nektek abban az órában, hogy mit mondjatok."
  },
  {
    "number": "20",
    "text": "Mert nem ti vagytok, akik beszéltek, hanem Atyátok Lelke szól általatok."
  },
  {
    "number": "21",
    "text": "Akkor majd testvér a testvérét, apa a gyermekét adja halálra, gyermekek támadnak szüleik ellen, és megölik őket,"
  },
  {
    "number": "22",
    "text": "és mindenki gyűlöl majd titeket az én nevemért, de aki mindvégig kitart, az üdvözül."
  },
  {
    "number": "23",
    "text": "Ha pedig üldöznek az egyik városban, meneküljetek a másikba! Bizony mondom nektek: még végig sem járjátok Izráel városait, mire eljön az Emberfia."
  },
  {
    "number": "24",
    "text": "Nem különb a tanítvány a mesterénél, sem a szolga az ő uránál."
  },
  {
    "number": "25",
    "text": "Elég a tanítványnak, hogy olyan legyen, mint a mestere, és a szolgának, mint az ura. Ha a ház urát Belzebubnak nevezték el, mennyivel inkább a háza népét?"
  },
  {
    "number": "26",
    "text": "Ne féljetek hát tőlük! Mert nincs olyan rejtett dolog, amely le ne lepleződnék, és olyan titok, amely ki ne tudódnék."
  },
  {
    "number": "27",
    "text": "Amit mondok nektek a sötétben, azt mondjátok el napvilágnál; amit fülbe súgva hallotok, azt hirdessétek a háztetőkről!"
  },
  {
    "number": "28",
    "text": "Ne féljetek azoktól, akik a testet megölik, de a lelket meg nem ölhetik. Inkább attól féljetek, aki mind a lelket, mind a testet elpusztíthatja a gyehennában."
  },
  {
    "number": "29",
    "text": "Nem úgy van, hogy két verebet adnak egy fillérért, de egy sem esik le közülük a földre Atyátok tudta nélkül?"
  },
  {
    "number": "30",
    "text": "Nektek pedig még a hajatok szála is mind számon van tartva."
  },
  {
    "number": "31",
    "text": "Ne féljetek tehát: ti sok verébnél értékesebbek vagytok."
  },
  {
    "number": "32",
    "text": "Aki tehát vallást tesz rólam az emberek előtt, arról majd én is vallást teszek mennyei Atyám előtt,"
  },
  {
    "number": "33",
    "text": "aki pedig megtagad engem az emberek előtt, azt majd én is megtagadom mennyei Atyám előtt."
  },
  {
    "number": "34",
    "text": "Ne gondoljátok, hogy azért jöttem, hogy békességet hozzak a földre. Nem azért jöttem, hogy békességet hozzak, hanem hogy kardot."
  },
  {
    "number": "35",
    "text": "Azért jöttem, hogy szembeállítsam az embert apjával, a leányt anyjával, a menyet anyósával,"
  },
  {
    "number": "36",
    "text": "és így az embernek ellensége lesz a háza népe."
  },
  {
    "number": "37",
    "text": "Aki jobban szereti apját vagy anyját, mint engem, az nem méltó hozzám; aki jobban szereti fiát vagy leányát, mint engem, az nem méltó hozzám;"
  },
  {
    "number": "38",
    "text": "és aki nem veszi fel keresztjét, és nem követ engem, az nem méltó hozzám."
  },
  {
    "number": "39",
    "text": "Aki megtalálja életét, az elveszti azt, aki pedig elveszti életét énértem, az megtalálja azt."
  },
  {
    "number": "40",
    "text": "Aki titeket befogad, az engem fogad be, és aki engem fogad be, az azt fogadja be, aki elküldött engem."
  },
  {
    "number": "41",
    "text": "Aki befogad egy prófétát azért, mert az próféta, prófétának járó jutalmat kap; aki pedig egy igaz embert fogad be azért, mert az igaz, igaz embernek járó jutalmat kap."
  },
  {
    "number": "42",
    "text": "Aki pedig csak egyetlen pohár friss vizet ad inni egynek e kicsinyek közül, mert az tanítvány: bizony mondom nektek, semmiképpen sem fogja elveszteni jutalmát."
  }
]