[
  {
    "number": "1",
    "text": "Azon a napon kiment Jézus a házból, és leült a tenger partján,"
  },
  {
    "number": "2",
    "text": "de nagy sokaság gyűlt köré, ezért hajóba szállt, és leült; az egész sokaság pedig a parton állt."
  },
  {
    "number": "3",
    "text": "Azután elmondott nekik sok mindent példázatokban: Íme, kiment a magvető vetni,"
  },
  {
    "number": "4",
    "text": "és amint vetette a magot, néhány az útfélre esett, jöttek a madarak, és felkapkodták azokat."
  },
  {
    "number": "5",
    "text": "Más magok köves helyre estek, ahol kevés volt a föld, és azonnal kihajtottak, mert nem voltak mélyen a földben;"
  },
  {
    "number": "6",
    "text": "de amikor a nap felkelt, megperzselődtek, és mivel nem volt gyökerük, kiszáradtak."
  },
  {
    "number": "7",
    "text": "Más magok tövisek közé estek, és amikor a tövisek megnőttek, megfojtották azokat."
  },
  {
    "number": "8",
    "text": "A többi viszont jó földbe esett, és termést hozott: az egyik százannyit, a másik hatvanannyit, a harmadik harmincannyit."
  },
  {
    "number": "9",
    "text": "Akinek van füle, hallja!"
  },
  {
    "number": "10",
    "text": "A tanítványok odamentek hozzá, és megkérdezték tőle: Miért beszélsz nekik példázatokban?"
  },
  {
    "number": "11",
    "text": "Ő így válaszolt: Mert nektek megadatott, hogy ismerjétek a mennyek országának titkait, azoknak pedig nem adatott meg."
  },
  {
    "number": "12",
    "text": "Mert akinek van, annak adatik, és bővelkedik, akinek pedig nincs, attól még az is elvétetik, amije van."
  },
  {
    "number": "13",
    "text": "Azért beszélek nekik példázatokban, mert látván nem látnak, és hallván nem hallanak, és nem értenek,"
  },
  {
    "number": "14",
    "text": "és beteljesedik rajtuk Ézsaiás jövendölése: „Hallván halljatok, de ne értsetek, látván lássatok, de ne ismerjetek!"
  },
  {
    "number": "15",
    "text": "Mert megkövéredett e nép szíve, fülükkel nehezen hallanak, szemüket behunyták, hogy szemükkel ne lássanak, fülükkel ne halljanak, szívükkel ne értsenek, hogy meg ne térjenek, és meg ne gyógyítsam őket.”"
  },
  {
    "number": "16",
    "text": "A ti szemetek pedig boldog, mert lát, és fületek boldog, mert hall."
  },
  {
    "number": "17",
    "text": "Bizony mondom nektek, hogy sok próféta és igaz ember kívánta látni, amiket ti láttok, de nem látták, és hallani, amiket ti hallotok, de nem hallották."
  },
  {
    "number": "18",
    "text": "Ti azért halljátok meg a magvető példázatát!"
  },
  {
    "number": "19",
    "text": "Mindazokhoz, akik hallják a mennyek országának igéjét, és nem értik, eljön a gonosz, és elragadja azt, ami szívükbe van vetve: ez az útfélre esett mag."
  },
  {
    "number": "20",
    "text": "A köves talajra esett mag pedig az, aki hallja az igét, és azonnal örömmel fogadja,"
  },
  {
    "number": "21",
    "text": "de valójában nincs gyökere, nem állhatatos: mihelyt nyomorúság vagy üldözés támad az ige miatt, azonnal elbukik."
  },
  {
    "number": "22",
    "text": "A tövisek közé esett mag pedig az, aki hallja az igét, de e világ gondja és a gazdagság csábítása megfojtja az igét, és terméketlen lesz."
  },
  {
    "number": "23",
    "text": "A jó földbe esett mag pedig az, aki hallja és érti az igét, és termést hoz: az egyik százannyit, a másik hatvanannyit, a harmadik harmincannyit."
  },
  {
    "number": "24",
    "text": "Más példázatot is mondott nekik: Hasonló a mennyek országa ahhoz az emberhez, aki jó magot vetett a szántóföldjébe."
  },
  {
    "number": "25",
    "text": "De amíg az emberek aludtak, eljött az ellensége, konkolyt vetett a búza közé, és elment."
  },
  {
    "number": "26",
    "text": "Amikor a vetés szárba szökkent, és kezdett kalászt hozni, látható lett a konkoly is."
  },
  {
    "number": "27",
    "text": "A szolgák ekkor odamentek a gazdához, és ezt mondták neki: Uram, te jó magot vetettél a földedbe. Honnan került hát bele a konkoly?"
  },
  {
    "number": "28",
    "text": "Ő pedig így felelt: Valamelyik ellenségem tette ezt! A szolgák erre megkérdezték: Akarod-e, hogy elmenjünk, és összeszedjük a konkolyt?"
  },
  {
    "number": "29",
    "text": "Ő azonban így válaszolt: Nem, mert amíg a konkolyt szednétek, kiszaggatnátok vele együtt a búzát is."
  },
  {
    "number": "30",
    "text": "Hadd nőjön együtt mind a kettő az aratásig, és majd az aratás idején szólok az aratóknak: Szedjétek össze először a konkolyt, kössétek kévébe, és égessétek el, a búzát pedig gyűjtsétek be csűrömbe!"
  },
  {
    "number": "31",
    "text": "Más példázatot is mondott nekik: Hasonló a mennyek országa a mustármaghoz, amelyet vesz az ember, és elvet a szántóföldjébe."
  },
  {
    "number": "32",
    "text": "Ez ugyan kisebb minden magnál, de amikor felnő, nagyobb minden veteménynél, és fává lesz, úgyhogy eljönnek az égi madarak, és fészket raknak ágai között."
  },
  {
    "number": "33",
    "text": "Más példázatot is mondott nekik: Hasonló a mennyek országa a kovászhoz, amelyet vesz az asszony, belekever három mérce lisztbe, míg végül az egész megkel."
  },
  {
    "number": "34",
    "text": "Mindezt példázatokban mondta el Jézus a sokaságnak, és példázat nélkül semmit nem mondott nekik,"
  },
  {
    "number": "35",
    "text": "hogy beteljesedjék, amit az Úr mondott a próféta által: „Példázatokra nyitom meg számat, a világ kezdete óta rejtett dolgokat jelentek ki.”"
  },
  {
    "number": "36",
    "text": "Ekkor elbocsátotta a sokaságot, és bement a házba, tanítványai pedig ezzel a kéréssel fordultak hozzá: Magyarázd meg nekünk a szántóföldben nőtt konkoly példázatát!"
  },
  {
    "number": "37",
    "text": "Ő pedig így válaszolt nekik: Az, aki a jó magot veti, az Emberfia,"
  },
  {
    "number": "38",
    "text": "a szántóföld a világ, a jó mag a mennyek országának fiai, a konkoly a gonosz fiai,"
  },
  {
    "number": "39",
    "text": "az ellenség, aki elvetette a konkolyt, az ördög; az aratás a világ vége, az aratók pedig az angyalok."
  },
  {
    "number": "40",
    "text": "Ahogyan tehát a konkolyt összegyűjtik és megégetik, úgy lesz a világ végén."
  },
  {
    "number": "41",
    "text": "Az Emberfia elküldi majd angyalait, és összegyűjtenek országából minden botránkozást okozót és gonosztevőt,"
  },
  {
    "number": "42",
    "text": "és a tüzes kemencébe vetik őket: ott lesz majd sírás és fogcsikorgatás."
  },
  {
    "number": "43",
    "text": "Akkor majd az igazak fénylenek Atyjuk országában, mint a nap. Akinek van füle, hallja!"
  },
  {
    "number": "44",
    "text": "Hasonló a mennyek országa a szántóföldben elrejtett kincshez, amelyet az ember, miután megtalált, elrejt, majd örömében elmegy, eladja mindenét, amije van, és megveszi azt a szántóföldet."
  },
  {
    "number": "45",
    "text": "Hasonló a mennyek országa a kereskedőhöz is, aki szép gyöngyöket keres."
  },
  {
    "number": "46",
    "text": "Amikor egy nagy értékű gyöngyre talál, elmegy, eladja mindenét, amije van, és megvásárolja azt."
  },
  {
    "number": "47",
    "text": "Hasonló a mennyek országa a tengerbe kivetett hálóhoz is, amely mindenféle halat összegyűjt."
  },
  {
    "number": "48",
    "text": "Amikor megtelik, kivonják a partra, és nekiülve a jókat edényekbe gyűjtik, a hitványakat pedig kidobják."
  },
  {
    "number": "49",
    "text": "Így lesz a világ végén is: eljönnek az angyalok, és kiválogatják a gonoszokat az igazak közül,"
  },
  {
    "number": "50",
    "text": "és a tüzes kemencébe vetik őket, ott lesz majd sírás és fogcsikorgatás."
  },
  {
    "number": "51",
    "text": "Megértettétek mindezt? – kérdezte tőlük Jézus. Azok így válaszoltak: Igen."
  },
  {
    "number": "52",
    "text": "Ő pedig ezt mondta nekik: Azért minden írástudó, aki tanítványává lett a mennyek országának, hasonló ahhoz a házigazdához, aki újat és ót hoz elő kamrájából."
  },
  {
    "number": "53",
    "text": "Miután Jézus elmondta ezeket a példázatokat, továbbment onnan."
  },
  {
    "number": "54",
    "text": "És hazájába érve úgy tanította őket a zsinagógájukban, hogy megdöbbenve mondták: Honnan van benne ez a bölcsesség és a csodatevő erő?"
  },
  {
    "number": "55",
    "text": "Vajon nem az ácsmester fia ez? Nem az ő anyját hívják Máriának, testvéreit pedig Jakabnak, Józsefnek, Simonnak és Júdásnak?"
  },
  {
    "number": "56",
    "text": "És a húgai nem itt élnek-e valamennyien? Ugyan honnan van benne mindez?"
  },
  {
    "number": "57",
    "text": "És megbotránkoztak benne, Jézus pedig így szólt hozzájuk: Sehol sem vetik meg a prófétát, csak saját hazájában és a maga házában."
  },
  {
    "number": "58",
    "text": "Nem is tett ott sok csodát hitetlenségük miatt."
  }
]