[
  {
    "number": "1",
    "text": "Akkor farizeusok és írástudók mentek Jeruzsálemből Jézushoz, és ezt mondták:"
  },
  {
    "number": "2",
    "text": "Miért szegik meg tanítványaid a vének hagyományát? Amikor ugyanis étkeznek, nem mossák meg a kezüket."
  },
  {
    "number": "3",
    "text": "Ő így válaszolt nekik: És ti miért szegitek meg Isten parancsolatát a ti hagyományotokért?"
  },
  {
    "number": "4",
    "text": "Mert Isten ezt mondta: „Tiszteld apádat és anyádat”, és ezt: „Aki gyalázza apját vagy anyját, halállal bűnhődjék.”"
  },
  {
    "number": "5",
    "text": "Ti pedig azt tanítjátok, hogy aki ezt mondja apjának vagy anyjának: Áldozati ajándék az, amivel kötelességem volna téged megsegíteni –"
  },
  {
    "number": "6",
    "text": "annak nem kell tisztelnie az apját. Így tettétek érvénytelenné Isten igéjét a ti hagyományotokért."
  },
  {
    "number": "7",
    "text": "Képmutatók, helyesen prófétált rólatok Ézsaiás:"
  },
  {
    "number": "8",
    "text": "„Ez a nép ajkával tisztel engem, szíve azonban távol van tőlem."
  },
  {
    "number": "9",
    "text": "Pedig hiába tisztelnek engem, ha tanításként emberi parancsolatokat tanítanak.”"
  },
  {
    "number": "10",
    "text": "Ekkor odahívta a sokaságot, és így szólt hozzájuk: Halljátok és értsétek meg!"
  },
  {
    "number": "11",
    "text": "Nem az teszi tisztátalanná az embert, ami bemegy a száján, hanem ami kijön a szájából, az teszi tisztátalanná az embert."
  },
  {
    "number": "12",
    "text": "Tanítványai ekkor hozzá lépve megkérdezték tőle: Tudod-e, hogy a farizeusok megbotránkoztak, amikor meghallották ezt a beszédet?"
  },
  {
    "number": "13",
    "text": "Ő pedig így válaszolt: Minden növényt, amelyet nem az én mennyei Atyám ültetett, ki fognak gyomlálni."
  },
  {
    "number": "14",
    "text": "Hagyjátok őket, világtalanok vak vezetői ők! Ha pedig vak vezet világtalant, mind a ketten gödörbe esnek."
  },
  {
    "number": "15",
    "text": "Péter ekkor ezt kérte: Magyarázd meg nekünk az előbbi példázatot!"
  },
  {
    "number": "16",
    "text": "Ő pedig így szólt: Még mindig értetlenek vagytok?"
  },
  {
    "number": "17",
    "text": "Nem gondoltok arra, hogy minden, ami bemegy a szájon, a gyomorba jut, és az árnyékszékbe kerül?"
  },
  {
    "number": "18",
    "text": "Ami azonban kijön a szájból, az a szívből származik, és az teszi tisztátalanná az embert."
  },
  {
    "number": "19",
    "text": "Mert a szívből származnak a gonosz gondolatok, gyilkosságok, házasságtörések, paráznaságok, lopások, hamis tanúskodások és istenkáromlások."
  },
  {
    "number": "20",
    "text": "Ezek teszik tisztátalanná az embert. De az, hogy mosatlan kézzel eszik, nem teszi tisztátalanná az embert."
  },
  {
    "number": "21",
    "text": "Jézus azután elment onnan, és visszavonult Tírusz és Szidón vidékére."
  },
  {
    "number": "22",
    "text": "És ekkor egy kánaáni asszony, aki arról a környékről jött, így kiáltozott: Uram, Dávid Fia! Könyörülj rajtam! Leányomat kegyetlenül gyötri a gonosz lélek!"
  },
  {
    "number": "23",
    "text": "Jézus azonban nem válaszolt neki egy szót sem. Erre odamentek hozzá a tanítványai, és kérték: Bocsásd el, mert utánunk kiáltozik."
  },
  {
    "number": "24",
    "text": "De ő így felelt: Én nem küldettem máshoz, csak Izráel házának elveszett juhaihoz."
  },
  {
    "number": "25",
    "text": "Az asszony pedig odaérve leborult előtte, és ezt mondta: Uram, segíts rajtam!"
  },
  {
    "number": "26",
    "text": "Jézus erre így válaszolt: Nem jó elvenni a gyermekek kenyerét, és odadobni a kutyáknak."
  },
  {
    "number": "27",
    "text": "Az asszony azonban így felelt: Úgy van, Uram! De hiszen a kutyák is esznek a morzsákból, amelyek gazdájuk asztaláról lehullanak."
  },
  {
    "number": "28",
    "text": "Ekkor így szólt hozzá Jézus: Asszony, nagy a te hited, legyen úgy, amint kívánod! És meggyógyult a leánya még abban az órában."
  },
  {
    "number": "29",
    "text": "Jézus azután eltávozott onnan, elment a Galileai-tenger mellé, felment a hegyre, és ott leült."
  },
  {
    "number": "30",
    "text": "Nagy sokaság ment hozzá, és bénákat, nyomorékokat, vakokat, némákat és sok más beteget vittek magukkal. Ezeket Jézus lába elé tették, ő pedig meggyógyította őket."
  },
  {
    "number": "31",
    "text": "A sokaság pedig csodálkozott, amikor látta, hogy a némák beszélnek, a nyomorékok egészségesek lesznek, a bénák járnak, a vakok pedig látnak, és dicsőítette Izráel Istenét."
  },
  {
    "number": "32",
    "text": "Jézus ekkor odahívta tanítványait, és így szólt: Szánakozom a sokaságon, mert már három napja velem vannak, és nincs mit enniük; éhesen pedig nem akarom őket elbocsátani, nehogy kidőljenek az úton."
  },
  {
    "number": "33",
    "text": "Tanítványai így válaszoltak: Honnan volna itt a pusztában annyi kenyerünk, hogy jóllakassunk ekkora sokaságot?"
  },
  {
    "number": "34",
    "text": "Jézus megkérdezte tőlük: Hány kenyeretek van? Ők így feleltek: Hét, és egy kevés halunk."
  },
  {
    "number": "35",
    "text": "Miután megparancsolta a sokaságnak, hogy telepedjenek le a földre,"
  },
  {
    "number": "36",
    "text": "vette a hét kenyeret és a halakat, hálát adva megtörte, és a tanítványoknak adta, a tanítványok pedig a sokaságnak."
  },
  {
    "number": "37",
    "text": "Mindnyájan ettek és jóllaktak, azután hét kosarat szedtek tele a maradék darabokkal."
  },
  {
    "number": "38",
    "text": "Akik pedig ettek, négyezren voltak férfiak, az asszonyokat és a gyermekeket nem számítva."
  },
  {
    "number": "39",
    "text": "Ezek után Jézus elbocsátotta a sokaságot, beszállt a hajóba, és lement Magadán vidékére."
  }
]