[
  {
    "number": "1",
    "text": "Hat nappal ezután Jézus maga mellé vette Pétert, Jakabot és testvérét, Jánost, és felvitte őket külön egy magas hegyre."
  },
  {
    "number": "2",
    "text": "És szemük láttára elváltozott: arca fénylett, mint a nap, ruhája pedig fehéren ragyogott, mint a világosság."
  },
  {
    "number": "3",
    "text": "És íme, megjelent előttük Mózes és Illés, és beszélgettek Jézussal."
  },
  {
    "number": "4",
    "text": "Péter ekkor megszólalt, és ezt mondta Jézusnak: Uram, jó nekünk itt lenni! Ha akarod, készítek itt három sátrat: neked egyet, Mózesnek egyet és Illésnek egyet."
  },
  {
    "number": "5",
    "text": "Miközben ezt mondta, íme, fényes felhő borította be őket, és hang hallatszott a felhőből: Ez az én szeretett Fiam, akiben gyönyörködöm, őt hallgassátok!"
  },
  {
    "number": "6",
    "text": "Amikor a tanítványok ezt meghallották, arcra borultak, és nagy félelem fogta el őket."
  },
  {
    "number": "7",
    "text": "Ekkor Jézus odament, megérintette őket, és így szólt hozzájuk: Keljetek fel, és ne féljetek!"
  },
  {
    "number": "8",
    "text": "Amikor pedig föltekintettek, senkit sem láttak, csak Jézust egyedül."
  },
  {
    "number": "9",
    "text": "Miközben jöttek le a hegyről, megparancsolta nekik Jézus: Senkinek se mondjátok el ezt a látomást, amíg fel nem támad az Emberfia a halottak közül."
  },
  {
    "number": "10",
    "text": "Erre megkérdezték tőle tanítványai: Miért mondják akkor az írástudók, hogy Illésnek kell előbb eljönnie?"
  },
  {
    "number": "11",
    "text": "Ő így válaszolt: Illés valóban eljön, és helyreállít mindent."
  },
  {
    "number": "12",
    "text": "Mondom nektek, hogy Illés már eljött, de nem ismerték fel, hanem azt tették vele, amit csak akartak: így fog szenvedni tőlük az Emberfia is."
  },
  {
    "number": "13",
    "text": "Ekkor értették meg a tanítványok, hogy Keresztelő Jánosról beszélt nekik."
  },
  {
    "number": "14",
    "text": "Amikor a sokasághoz értek, odament hozzá egy ember, térdre borult előtte,"
  },
  {
    "number": "15",
    "text": "és ezt mondta: Uram, könyörülj a fiamon, mert holdkóros, és nagyon szenved: gyakran esik a tűzbe meg a vízbe is."
  },
  {
    "number": "16",
    "text": "Elhoztam őt tanítványaidhoz, de nem tudták meggyógyítani."
  },
  {
    "number": "17",
    "text": "Jézus így válaszolt: Ó, hitetlen és elfajult nemzedék, meddig leszek még veletek? Meddig szenvedlek még titeket? Hozzátok őt ide!"
  },
  {
    "number": "18",
    "text": "Ekkor Jézus rákiáltott, és kiment abból az ördög, a gyermek pedig meggyógyult még abban az órában."
  },
  {
    "number": "19",
    "text": "Akkor a tanítványok külön odamentek Jézushoz, és megkérdezték: Mi miért nem tudtuk kiűzni?"
  },
  {
    "number": "20",
    "text": "Ő így válaszolt: Kishitűségetek miatt. Bizony mondom nektek: ha akkora hitetek volna, mint egy mustármag, és azt mondanátok ennek a hegynek: Menj innen oda – akkor odamenne, és semmi sem volna nektek lehetetlen."
  },
  {
    "number": "21",
    "text": "Ez a fajta pedig nem távozik el, csak imádságra és böjtölésre."
  },
  {
    "number": "22",
    "text": "Amikor újra együtt voltak Galileában, így szólt hozzájuk Jézus: Az Emberfia emberek kezébe adatik,"
  },
  {
    "number": "23",
    "text": "és megölik őt, de a harmadik napon feltámad. Ekkor igen elszomorodtak."
  },
  {
    "number": "24",
    "text": "Amikor Kapernaumba értek, odamentek Péterhez azok, akik a templomadót szedik, és megkérdezték tőle: A ti mesteretek nem fizet templomadót?"
  },
  {
    "number": "25",
    "text": "De igen – felelte. És amikor bement a házba, mielőtt még szólt volna, Jézus megkérdezte: Mit gondolsz, Simon, a földi királyok kiktől szednek vámot vagy adót: a fiaiktól vagy az idegenektől?"
  },
  {
    "number": "26",
    "text": "Miután így felelt: Az idegenektől – Jézus ezt mondta neki: Akkor tehát a fiak szabadok."
  },
  {
    "number": "27",
    "text": "De hogy ne botránkoztassuk meg őket, menj a tengerhez, vesd be a horgot, és fogd ki az első halat, amely ráakad! Amikor felnyitod a száját, találsz benne egy ezüstpénzt, vedd ki, és add oda nekik értem és érted!"
  }
]