[
  {
    "number": "1",
    "text": "Abban az órában odamentek a tanítványok Jézushoz, és megkérdezték tőle: Ki a nagyobb a mennyek országában?"
  },
  {
    "number": "2",
    "text": "Ő odahívott egy kisgyermeket, közéjük állította,"
  },
  {
    "number": "3",
    "text": "és ezt mondta: Bizony mondom nektek, ha meg nem tértek, és olyanok nem lesztek, mint a kisgyermekek, nem mentek be a mennyek országába."
  },
  {
    "number": "4",
    "text": "Aki tehát megalázza magát, és olyan lesz, mint ez a kisgyermek, az a nagyobb a mennyek országában."
  },
  {
    "number": "5",
    "text": "És aki befogad egy ilyen kisgyermeket az én nevemben, az engem fogad be."
  },
  {
    "number": "6",
    "text": "Aki pedig megbotránkoztat egyet e kicsinyek közül, akik hisznek bennem, jobb annak, ha malomkövet kötnek a nyakába, és a tenger mélyébe vetik."
  },
  {
    "number": "7",
    "text": "Jaj a világnak a botránkozások miatt! Mert szükséges, hogy botránkozások történjenek, de jaj annak az embernek, aki megbotránkoztat!"
  },
  {
    "number": "8",
    "text": "Ha a kezed vagy lábad megbotránkoztat téged, vágd le, és vesd el magadtól: jobb neked, ha csonkán vagy sántán mégy be az életre, mint ha két kezeddel vagy két lábaddal együtt vettetsz az örök tűzre."
  },
  {
    "number": "9",
    "text": "Ha pedig a szemed botránkoztat meg téged, vájd ki, és vesd el magadtól: jobb neked, ha fél szemmel mégy be az életre, mint ha két szemeddel együtt vettetsz a gyehenna tüzére."
  },
  {
    "number": "10",
    "text": "Vigyázzatok, nehogy egyet is megvessetek e kicsinyek közül, mert mondom nektek, hogy az ő angyalaik a mennyekben mindenkor látják az én mennyei Atyám arcát."
  },
  {
    "number": "11",
    "text": "Az Emberfia azért jött, hogy megmentse, ami elveszett."
  },
  {
    "number": "12",
    "text": "Mit gondoltok? Ha egy embernek száz juha van, és eltéved közülük egy, vajon nem hagyja-e ott a kilencvenkilencet a hegyekben, és nem megy el megkeresni az eltévedtet?"
  },
  {
    "number": "13",
    "text": "És ha megtalálja, bizony mondom nektek, jobban örül neki, mint annak a kilencvenkilencnek, amelyik nem tévedt el."
  },
  {
    "number": "14",
    "text": "Ugyanígy a ti mennyei Atyátok sem akarja, hogy elvesszen egy is e kicsinyek közül."
  },
  {
    "number": "15",
    "text": "Ha pedig vétkezik ellened a testvéred, menj el hozzá, fedd meg négyszemközt: ha hallgat rád, megnyerted a testvéredet."
  },
  {
    "number": "16",
    "text": "Ha pedig nem hallgat rád, végy magad mellé még egy vagy két embert, hogy két vagy három tanú szava erősítsen meg minden vallomást."
  },
  {
    "number": "17",
    "text": "Ha nem hallgat rájuk, mondd meg a gyülekezetnek! Ha pedig a gyülekezetre sem hallgat, tekintsd olyannak, mint a pogányt vagy a vámszedőt!"
  },
  {
    "number": "18",
    "text": "Bizony mondom nektek: amit megköttök a földön, kötve lesz a mennyben is, amit pedig feloldotok a földön, oldva lesz a mennyben is."
  },
  {
    "number": "19",
    "text": "Bizony mondom nektek azt is, hogy ha közületek ketten egyetértenek a földön mindabban, amit kérnek, azt mind megadja nekik az én mennyei Atyám."
  },
  {
    "number": "20",
    "text": "Mert ahol ketten vagy hárman összegyűlnek az én nevemben, ott vagyok közöttük."
  },
  {
    "number": "21",
    "text": "Akkor Péter odament hozzá, és ezt kérdezte tőle: Uram, hányszor kell megbocsátanom az ellenem vétkező testvéremnek? Még hétszer is?"
  },
  {
    "number": "22",
    "text": "Jézus így válaszolt: Mondom neked, nemhogy hétszer, hanem még hetvenszer hétszer is."
  },
  {
    "number": "23",
    "text": "Ezért hasonló a mennyek országa ahhoz a királyhoz, aki el akarta számoltatni a szolgáit."
  },
  {
    "number": "24",
    "text": "Amikor hozzákezdett, egy olyan embert vittek elé, aki tízezer talentummal volt adósa."
  },
  {
    "number": "25",
    "text": "Mivel nem volt miből fizetnie, megparancsolta az úr, hogy adják el őt és feleségét, gyermekeit és mindenét, amije van, és úgy fizesse meg."
  },
  {
    "number": "26",
    "text": "A szolga ekkor leborult előtte, és így esedezett: Légy türelemmel irántam, és mindent megfizetek neked."
  },
  {
    "number": "27",
    "text": "Az úr pedig megszánta a szolgát, elbocsátotta, és elengedte az adósságát."
  },
  {
    "number": "28",
    "text": "Amikor azonban kiment az a szolga, találkozott egyik szolgatársával, aki száz dénárral tartozott neki. Megragadta, fojtogatni kezdte, és ezt mondta neki: Fizesd meg, amivel tartozol!"
  },
  {
    "number": "29",
    "text": "Szolgatársa ekkor leborult előtte, és így kérlelte: Légy türelemmel irántam, és megadom majd neked."
  },
  {
    "number": "30",
    "text": "De az nem engedett, hanem elmenve börtönbe záratta őt, amíg meg nem fizeti a tartozását."
  },
  {
    "number": "31",
    "text": "Amikor szolgatársai látták ezt, nagyon felháborodtak. Elmentek, és jelentették uruknak mindazt, ami történt."
  },
  {
    "number": "32",
    "text": "Akkor magához hívatta őt ura, és így szólt hozzá: Gonosz szolga, elengedtem minden tartozásodat, mivel könyörögtél nekem."
  },
  {
    "number": "33",
    "text": "Nem kellett volna neked is megkönyörülnöd szolgatársadon, amint én is megkönyörültem rajtad?"
  },
  {
    "number": "34",
    "text": "És ura haragjában átadta őt, hogy kínozzák, amíg meg nem fizeti neki az egész tartozását."
  },
  {
    "number": "35",
    "text": "Így tesz majd az én mennyei Atyám is veletek, ha szívetekből meg nem bocsátotok, mindenki az ő testvérének."
  }
]