[
  {
    "number": "1",
    "text": "Amikor befejezte Jézus ezeket a beszédeket, elhagyta Galileát, és elment Júdeának a Jordánon túli vidékére."
  },
  {
    "number": "2",
    "text": "Nagy sokaság követte, és ott meggyógyította őket."
  },
  {
    "number": "3",
    "text": "Ekkor farizeusok mentek hozzá, hogy kísértsék őt, és megkérdezték tőle: Szabad-e az embernek bármilyen okból elbocsátania a feleségét?"
  },
  {
    "number": "4",
    "text": "Ő pedig így válaszolt: Nem olvastátok-e, hogy a Teremtő kezdettől fogva férfivá és nővé teremtette őket?"
  },
  {
    "number": "5",
    "text": "És ezt mondta Isten: „Ezért hagyja el a férfi apját és anyját, ragaszkodik feleségéhez, és lesznek ketten egy testté.”"
  },
  {
    "number": "6",
    "text": "Úgyhogy már nem két test, hanem egy. Amit tehát Isten egybekötött, azt ember el ne válassza!"
  },
  {
    "number": "7",
    "text": "Erre azt mondták neki: Akkor miért rendelte el Mózes, hogy aki elbocsátja a feleségét, adjon neki válólevelet?"
  },
  {
    "number": "8",
    "text": "Jézus így válaszolt nekik: Mózes szívetek keménysége miatt engedte meg nektek, hogy elbocsássátok feleségeteket, de ez kezdettől fogva nem így volt."
  },
  {
    "number": "9",
    "text": "Mondom nektek, hogy aki elbocsátja feleségét – a paráznaság esetét kivéve –, és mást vesz feleségül, az házasságtörő."
  },
  {
    "number": "10",
    "text": "Erre így szóltak hozzá tanítványai: Ha ilyen a férj helyzete a feleséggel, akkor nem érdemes megházasodni."
  },
  {
    "number": "11",
    "text": "Ő azonban így válaszolt nekik: Nem mindenki fogadja be ezt a beszédet, csak azok, akiknek megadatott."
  },
  {
    "number": "12",
    "text": "Mert vannak házasságra alkalmatlanok, akik anyjuk méhétől így születtek, és vannak házasságra alkalmatlanok, akiket az emberek tettek házasságra alkalmatlanná, és vannak házasságra alkalmatlanok, akik önmagukat tették házasságra alkalmatlanná a mennyek országáért. Aki el tudja fogadni, fogadja el!"
  },
  {
    "number": "13",
    "text": "Ekkor kisgyermekeket vittek hozzá, hogy tegye rájuk a kezét, és imádkozzék értük, a tanítványok azonban rájuk szóltak."
  },
  {
    "number": "14",
    "text": "De Jézus ezt mondta: Engedjétek e kisgyermekeket, és ne akadályozzátok őket, hogy hozzám jöjjenek, mert ilyeneké a mennyek országa."
  },
  {
    "number": "15",
    "text": "Azután rájuk tette a kezét, és eltávozott onnan."
  },
  {
    "number": "16",
    "text": "Odament hozzá valaki, és ezt kérdezte: Mester, mi jót tegyek, hogy örök életet nyerjek?"
  },
  {
    "number": "17",
    "text": "Ő pedig azt felelte neki: Miért kérdezel engem a jóról? Csak egy van, aki jó. Ha pedig be akarsz menni az életre, tartsd meg a parancsolatokat!"
  },
  {
    "number": "18",
    "text": "Az megkérdezte: Melyeket? Jézus így felelt: Ezeket: „Ne ölj, ne paráználkodj, ne lopj, ne tanúskodj hamisan,"
  },
  {
    "number": "19",
    "text": "tiszteld apádat és anyádat”, és „szeresd felebarátodat, mint magadat!”"
  },
  {
    "number": "20",
    "text": "Az ifjú erre ezt mondta: Ezt mind megtartottam, mi fogyatkozás van még bennem?"
  },
  {
    "number": "21",
    "text": "Jézus így válaszolt neki: Ha tökéletes akarsz lenni, menj el, add el vagyonodat, oszd szét a szegényeknek, és kincsed lesz a mennyben; azután jöjj, és kövess engem!"
  },
  {
    "number": "22",
    "text": "Amikor hallotta az ifjú ezt a beszédet, szomorúan távozott, mert nagy vagyona volt."
  },
  {
    "number": "23",
    "text": "Jézus pedig ezt mondta tanítványainak: Bizony mondom nektek, hogy gazdag ember nehezen megy majd be a mennyek országába."
  },
  {
    "number": "24",
    "text": "Ismét mondom nektek: Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni."
  },
  {
    "number": "25",
    "text": "Amikor meghallották ezt a tanítványok, nagyon megdöbbentek, és így szóltak: Akkor kicsoda üdvözülhet?"
  },
  {
    "number": "26",
    "text": "Jézus rájuk tekintett, és ezt mondta nekik: Embereknek ez lehetetlen, de Istennek minden lehetséges."
  },
  {
    "number": "27",
    "text": "Ekkor megszólalt Péter, és ezt kérdezte: Mi elhagytunk mindent, és követtünk téged, hát velünk mi lesz?"
  },
  {
    "number": "28",
    "text": "Jézus erre ezt mondta nekik: Bizony mondom nektek, hogy ti, akik követtek engem, a megújult világban, amikor az Emberfia beül dicsőségének trónszékébe, ti is tizenkét trónszékbe ültök, és ítéletet tartotok Izráel tizenkét törzse felett."
  },
  {
    "number": "29",
    "text": "És mindenki, aki elhagyta házát vagy testvéreit, apját vagy anyját, gyermekeit vagy földjeit az én nevemért, a százszorosát kapja, és megörökli az örök életet."
  },
  {
    "number": "30",
    "text": "De sok elsőből lesz utolsó, és utolsóból első."
  }
]