[
  {
    "number": "1",
    "text": "Amikor Jézus megszületett a júdeai Betlehemben Heródes király idején, íme, bölcsek érkeztek napkeletről Jeruzsálembe,"
  },
  {
    "number": "2",
    "text": "és ezt kérdezték: Hol van a zsidók királya, aki most született? Mert láttuk az ő csillagát napkeleten, és eljöttünk, hogy imádjuk őt."
  },
  {
    "number": "3",
    "text": "Amikor ezt Heródes király meghallotta, nyugtalanság fogta el, és vele együtt az egész Jeruzsálemet."
  },
  {
    "number": "4",
    "text": "Összehívott minden főpapot és a nép írástudóit, és megkérdezte tőlük, hol kell megszületnie a Krisztusnak."
  },
  {
    "number": "5",
    "text": "Azok ezt mondták neki: A júdeai Betlehemben, mert így írta meg a próféta:"
  },
  {
    "number": "6",
    "text": "„Te pedig, Betlehem, Júda földje, semmiképpen sem vagy a legkisebb Júda fejedelmi városai között, mert fejedelem származik belőled, aki legeltetni fogja népemet, Izráelt.”"
  },
  {
    "number": "7",
    "text": "Ekkor Heródes titokban hívatta a bölcseket, és gondosan kikérdezte őket, hogy mikor jelent meg a csillag,"
  },
  {
    "number": "8",
    "text": "majd elküldte őket Betlehembe, és ezt mondta: Menjetek el, és kérdezősködjetek a gyermek felől; mihelyt pedig megtaláljátok, adjátok tudtomra, hogy én is elmenjek, és imádjam őt!"
  },
  {
    "number": "9",
    "text": "Miután meghallgatták a királyt, elindultak, és íme, a csillag, amelyet láttak napkeleten, előttük ment mindaddig, amíg odaérve meg nem állt a hely fölött, ahol a gyermek volt."
  },
  {
    "number": "10",
    "text": "Amikor ezt látták, igen nagy volt az örömük."
  },
  {
    "number": "11",
    "text": "Bementek a házba, meglátták a gyermeket anyjával, Máriával, és leborulva imádták őt. Kinyitották kincsesládáikat, és ajándékokat adtak neki: aranyat, tömjént és mirhát."
  },
  {
    "number": "12",
    "text": "Mivel azonban kijelentést kaptak álomban, hogy ne menjenek vissza Heródeshez, más úton tértek vissza hazájukba."
  },
  {
    "number": "13",
    "text": "Miután elmentek, íme, az Úr angyala megjelent Józsefnek álmában, és így szólt: Kelj fel, vedd a gyermeket és anyját, menekülj Egyiptomba, és maradj ott, amíg nem szólok neked, mert Heródes halálra fogja kerestetni a gyermeket."
  },
  {
    "number": "14",
    "text": "Ő pedig felkelt, vette a gyermeket és anyját még éjnek idején, és elment Egyiptomba."
  },
  {
    "number": "15",
    "text": "Ott volt Heródes haláláig, hogy beteljesedjék az, amit az Úr mondott a próféta által: „Egyiptomból hívtam el a fiamat.”"
  },
  {
    "number": "16",
    "text": "Amikor Heródes látta, hogy a bölcsek túljártak az eszén, nagy haragra lobbant, elküldte embereit, és megöletett Betlehemben és annak egész környékén minden kétesztendős és ennél fiatalabb fiúgyermeket ahhoz az időhöz mérten, melyet a bölcsektől megtudott."
  },
  {
    "number": "17",
    "text": "Ekkor teljesedett be az, amit Jeremiás prófétált:"
  },
  {
    "number": "18",
    "text": "„Hang hallatszott Rámában, nagy sírás és jajgatás. Ráhel siratta gyermekeit, és nem akart megvigasztalódni, hogy már nincsenek.”"
  },
  {
    "number": "19",
    "text": "Heródes halála után, íme, az Úr angyala álomban megjelent Józsefnek Egyiptomban,"
  },
  {
    "number": "20",
    "text": "és ezt mondta: Kelj fel, vedd a gyermeket és anyját, és menj Izráel földjére, mert meghaltak azok, akik a gyermek életére törtek."
  },
  {
    "number": "21",
    "text": "Ő pedig felkelt, vette a gyermeket és anyját, és Izráel földjére ment."
  },
  {
    "number": "22",
    "text": "Amikor azonban meghallotta, hogy Júdeában Arkhelaosz uralkodik apja, Heródes után, félt oda visszatérni. Miután pedig kijelentést kapott álmában, Galilea vidékére ment;"
  },
  {
    "number": "23",
    "text": "és amikor odaért, egy Názáret nevű városban telepedett le, hogy beteljesedjék, amit a próféták mondtak: „Názáretinek fogják őt nevezni.”"
  }
]