[
  {
    "number": "1",
    "text": "Hasonló a mennyek országa ahhoz a gazdához, aki korán reggel kiment, hogy munkásokat fogadjon a szőlőjébe."
  },
  {
    "number": "2",
    "text": "Miután megegyezett a munkásokkal napi egy dénárban, elküldte őket a szőlőjébe."
  },
  {
    "number": "3",
    "text": "Amikor kiment kilenc óra tájban, látta, hogy mások is állnak a piacon tétlenül,"
  },
  {
    "number": "4",
    "text": "és ezt mondta nekik: Menjetek el ti is a szőlőmbe, és ami jogos, megadom nektek."
  },
  {
    "number": "5",
    "text": "Azok pedig elmentek. Ismét kiment tizenkét óra körül és délután három óra tájban, és ugyanígy tett."
  },
  {
    "number": "6",
    "text": "Amikor pedig délután öt óra tájban is kiment, talált újabb embereket, akik ott álldogáltak, és megkérdezte tőlük: Miért álltok itt egész nap tétlenül?"
  },
  {
    "number": "7",
    "text": "Azok pedig így válaszoltak: Mert senki sem fogadott fel bennünket. Erre ezt mondta nekik: Menjetek el ti is a szőlőmbe!"
  },
  {
    "number": "8",
    "text": "Miután pedig beesteledett, ezt mondta a szőlő gazdája a munkások vezetőjének: Hívd ide a munkásokat, és fizesd ki a bérüket, az utolsókon kezdve az elsőkig."
  },
  {
    "number": "9",
    "text": "Ekkor jöttek azok, akik öt óra tájban álltak munkába, és kaptak egy-egy dénárt."
  },
  {
    "number": "10",
    "text": "Amikor az elsők jöttek, azt gondolták, hogy többet kapnak, de egy-egy dénárt kaptak ők is."
  },
  {
    "number": "11",
    "text": "Amikor átvették, zúgolódni kezdtek a gazda ellen,"
  },
  {
    "number": "12",
    "text": "és ezt mondták: Ezek az utolsók egyetlen órát dolgoztak, és egyenlővé tetted őket velünk, akik az egész nap terhét hordoztuk, és szenvedtünk a hőségtől."
  },
  {
    "number": "13",
    "text": "Ő pedig egyiküknek így felelt: Barátom, nem bánok veled igazságtalanul. Vajon nem egy dénárban egyeztél meg velem?"
  },
  {
    "number": "14",
    "text": "Vedd, ami a tied, és menj! Én pedig az utolsónak is annyit akarok adni, mint neked."
  },
  {
    "number": "15",
    "text": "Hát nem tehetek azt a javaimmal, amit akarok? Vagy azért vagy irigy, mert én jó vagyok hozzájuk?"
  },
  {
    "number": "16",
    "text": "Így lesznek az utolsókból elsők, és az elsőkből utolsók."
  },
  {
    "number": "17",
    "text": "Amikor Jézus Jeruzsálembe készült felmenni, maga mellé vette külön a tizenkét tanítványt, és útközben ezt mondta nekik:"
  },
  {
    "number": "18",
    "text": "Íme, felmegyünk Jeruzsálembe, és az Emberfia átadatik a főpapoknak és az írástudóknak. Halálra ítélik,"
  },
  {
    "number": "19",
    "text": "és átadják a pogányoknak, hogy kigúnyolják, megkorbácsolják, és keresztre feszítsék, de harmadnapon feltámad."
  },
  {
    "number": "20",
    "text": "Akkor odament hozzá Zebedeus fiainak anyja a fiaival együtt, leborult előtte, és kérni akart tőle valamit."
  },
  {
    "number": "21",
    "text": "Jézus megkérdezte tőle: Mit kívánsz? Ő így felelt: Mondd, hogy melletted üljön az én két fiam a te országodban, az egyik jobb kezed, a másik bal kezed felől."
  },
  {
    "number": "22",
    "text": "Jézus így válaszolt: Nem tudjátok, mit kértek. Kiihatjátok-e azt a poharat, amelyet én fogok kiinni? Ők így feleltek: Kiihatjuk."
  },
  {
    "number": "23",
    "text": "Erre ő ezt mondta nekik: Az én poharamat kiisszátok ugyan, de hogy ki üljön jobb és bal kezem felől, azt nem az én dolgom megadni. Azoké lesz, akiknek az én Atyám elkészítette."
  },
  {
    "number": "24",
    "text": "Amikor ezt meghallotta a többi tíz, megharagudott a két testvérre."
  },
  {
    "number": "25",
    "text": "De Jézus magához hívta őket, és ezt mondta: Tudjátok, hogy a népek felett zsarnokoskodnak fejedelmeik, és vezetőik hatalmaskodnak rajtuk."
  },
  {
    "number": "26",
    "text": "De közöttetek ne így legyen, hanem aki naggyá akar lenni közöttetek, az legyen a szolgátok,"
  },
  {
    "number": "27",
    "text": "és aki közöttetek első akar lenni, az legyen a rabszolgátok."
  },
  {
    "number": "28",
    "text": "Mert az Emberfia sem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon, és életét adja váltságul sokakért."
  },
  {
    "number": "29",
    "text": "Amikor elindultak Jerikóból, nagy sokaság követte őt."
  },
  {
    "number": "30",
    "text": "És íme, két vak ült az út mellett, és amikor hallották, hogy Jézus arra megy, így kiáltoztak: Uram, Dávid Fia, könyörülj rajtunk!"
  },
  {
    "number": "31",
    "text": "A sokaság azonban rájuk szólt, hogy hallgassanak el, de ők még hangosabban kiáltozták: Uram, Dávid Fia, könyörülj rajtunk!"
  },
  {
    "number": "32",
    "text": "Jézus megállt, megszólította őket, és ezt kérdezte: Mit akartok, mit tegyek veletek?"
  },
  {
    "number": "33",
    "text": "Ők ezt felelték: Uram, nyisd meg a szemünket!"
  },
  {
    "number": "34",
    "text": "Jézus megszánta őket, megérintette szemüket, és azonnal visszanyerték látásukat, és követték őt."
  }
]