[
  {
    "number": "1",
    "text": "Amikor közeledtek Jeruzsálemhez, és Bétfagéba, az Olajfák hegyéhez értek, Jézus előreküldte két tanítványát,"
  },
  {
    "number": "2",
    "text": "és ezt mondta nekik: Menjetek az előttetek lévő faluba, és ott mindjárt találtok egy megkötött szamarat a csikójával együtt. Oldjátok el, és vezessétek hozzám!"
  },
  {
    "number": "3",
    "text": "Ha valaki szólna nektek, mondjátok meg, hogy az Úrnak van szüksége rájuk, és azonnal elengedi azokat."
  },
  {
    "number": "4",
    "text": "Ez pedig azért történt, hogy beteljesedjék, amit az Úr mondott a próféta által:"
  },
  {
    "number": "5",
    "text": "„Mondjátok meg Sion leányának: Íme, királyod jön hozzád, aki alázatos, és szamárháton ül, igavonó állat csikóján.”"
  },
  {
    "number": "6",
    "text": "A tanítványok pedig elmentek, és úgy cselekedtek, ahogy Jézus parancsolta nekik:"
  },
  {
    "number": "7",
    "text": "odavezették a szamarat a csikójával együtt, ráterítették felsőruhájukat, Jézus pedig felült rá."
  },
  {
    "number": "8",
    "text": "A sokaság az útra terítette felsőruháját, mások ágakat vagdaltak a fákról, és az útra szórták."
  },
  {
    "number": "9",
    "text": "Az előtte haladó és az őt követő sokaság pedig ezt kiáltotta: Hozsánna Dávid Fiának! Áldott, aki jön az Úr nevében! Hozsánna a magasságban!"
  },
  {
    "number": "10",
    "text": "Amint beért Jeruzsálembe, felbolydult az egész város, és ezt kérdezgették: Kicsoda ez?"
  },
  {
    "number": "11",
    "text": "A sokaság ezt mondta: Ő Jézus, a galileai Názáretből való próféta."
  },
  {
    "number": "12",
    "text": "Azután Jézus bement a templomba, és kiűzte mindazokat, akik a templomban árusítottak és vásároltak, a pénzváltók asztalait és a galambárusok székeit pedig felborította,"
  },
  {
    "number": "13",
    "text": "és ezt mondta nekik: Meg van írva: „Az én házamat imádság házának nevezik”, ti pedig rablók barlangjává teszitek."
  },
  {
    "number": "14",
    "text": "Azután vakok és sánták mentek hozzá a templomba, és meggyógyította őket."
  },
  {
    "number": "15",
    "text": "Amikor pedig a főpapok és az írástudók látták a csodákat, amelyeket tett, és a gyermekeket, akik a templomban ezt kiáltozták: Hozsánna Dávid Fiának! – haragra lobbantak,"
  },
  {
    "number": "16",
    "text": "és így szóltak hozzá: Hallod, mit mondanak ezek? Jézus pedig így válaszolt nekik: Hallom. Sohasem olvastátok: „Gyermekek és csecsemők szája által szereztél dicséretet”?"
  },
  {
    "number": "17",
    "text": "Erre otthagyva őket kiment a városból Betániába, és ott töltötte az éjszakát."
  },
  {
    "number": "18",
    "text": "Amikor korán reggel a város felé ment, megéhezett."
  },
  {
    "number": "19",
    "text": "Meglátott egy fügefát az út mellett, odament, de semmit sem talált rajta, csak levelet. Ekkor így szólt hozzá: Ne teremjen rajtad gyümölcs soha többé! És azonnal elszáradt a fügefa."
  },
  {
    "number": "20",
    "text": "Amikor látták ezt a tanítványok, elcsodálkoztak, és azt kérdezték: Hogyan száradt el ilyen hirtelen ez a fügefa?"
  },
  {
    "number": "21",
    "text": "Jézus így válaszolt nekik: Bizony mondom nektek, ha van hitetek, és nem kételkedtek, nemcsak a fügefával tehetitek meg ezt, hanem ha ennek a hegynek azt mondjátok: Emelkedj fel, és vesd magad a tengerbe! – az is meglesz."
  },
  {
    "number": "22",
    "text": "És mindazt, amit imádságban hittel kértek, megkapjátok."
  },
  {
    "number": "23",
    "text": "Azután bement a templomba, és miközben tanított, a főpapok a nép véneivel együtt odamentek hozzá, és azt kérdezték tőle: Milyen hatalommal teszed ezeket, és ki adta neked ezt a hatalmat?"
  },
  {
    "number": "24",
    "text": "Jézus így válaszolt nekik: Én is kérdezek tőletek valamit, és ha megfeleltek rá, én is megmondom nektek, milyen hatalommal teszem ezeket."
  },
  {
    "number": "25",
    "text": "Honnan való volt János keresztsége: mennyből vagy emberektől? Ők pedig így tanakodtak egymás között: Ha azt mondjuk, mennyből, azt fogja mondani nekünk: Akkor miért nem hittetek neki?"
  },
  {
    "number": "26",
    "text": "Ha pedig azt mondjuk, emberektől, akkor félhetünk a sokaságtól, mert Jánost mindenki prófétának tartja."
  },
  {
    "number": "27",
    "text": "Ezért ezt felelték Jézusnak: Nem tudjuk. Ő pedig így válaszolt nekik: Én sem mondom meg nektek, milyen hatalommal teszem ezeket."
  },
  {
    "number": "28",
    "text": "Erről pedig mit gondoltok? Egy embernek volt két fia. Az elsőhöz fordulva ezt mondta: Fiam, menj el, dolgozz ma a szőlőben!"
  },
  {
    "number": "29",
    "text": "Ő így felelt: Nem akarok. Később azonban meggondolta magát, és elment."
  },
  {
    "number": "30",
    "text": "Azután a másikhoz fordulva annak is ugyanezt mondta. Ő azonban így felelt: Megyek, uram. De nem ment el."
  },
  {
    "number": "31",
    "text": "Ki teljesítette a kettő közül az apja akaratát? Azt felelték: Az első. Jézus erre ezt mondta nekik: Bizony mondom nektek, hogy a vámszedők és a parázna nők előttetek mennek be az Isten országába."
  },
  {
    "number": "32",
    "text": "Mert eljött hozzátok János az igazság útján, de nem hittetek neki, a vámszedők és a parázna nők pedig hittek neki. Ti azonban ezt látva még később sem gondoltátok meg magatokat, hogy higgyetek neki."
  },
  {
    "number": "33",
    "text": "Hallgassatok meg egy másik példázatot! Volt egy gazda, aki szőlőt ültetett, kerítéssel vette körül, borsajtót készített, és őrtornyot épített, azután bérbe adta szőlőmunkásoknak, és idegenbe távozott."
  },
  {
    "number": "34",
    "text": "Amikor eljött a szüret ideje, elküldte szolgáit a munkásokhoz, hogy vegyék át a neki járó termést."
  },
  {
    "number": "35",
    "text": "A munkások megfogták szolgáit, és volt, akit megvertek, volt, akit megöltek, és volt, akit megköveztek."
  },
  {
    "number": "36",
    "text": "Ekkor újabb szolgákat küldött, többet, mint először, de ugyanígy bántak azokkal is."
  },
  {
    "number": "37",
    "text": "Utoljára pedig fiát küldte el hozzájuk, mert úgy gondolta: A fiamat meg fogják becsülni."
  },
  {
    "number": "38",
    "text": "De amikor a munkások meglátták a fiát, így szóltak egymás között: Ez az örökös! Gyertek, öljük meg, hogy mienk legyen az örökség."
  },
  {
    "number": "39",
    "text": "Majd megragadták, kidobták a szőlőn kívülre, és megölték."
  },
  {
    "number": "40",
    "text": "Amikor megjön a szőlő ura, vajon mit tesz ezekkel a munkásokkal?"
  },
  {
    "number": "41",
    "text": "Ezt felelték neki: Rosszért rosszal fizetve elpusztítja őket, a szőlőt pedig más munkásoknak adja ki, akik megadják neki a termést a maga idejében."
  },
  {
    "number": "42",
    "text": "Megkérdezte tőlük Jézus: Sohasem olvastátok az Írásokban: „A kő, amelyet az építők megvetettek, az lett a sarokkő, az Úrtól lett ez, és csodálatos a mi szemünkben”?"
  },
  {
    "number": "43",
    "text": "Ezért mondom nektek, hogy elvétetik tőletek az Isten országa, és olyan népnek adatik, amely megtermi annak gyümölcseit."
  },
  {
    "number": "44",
    "text": "És aki erre a kőre esik, összezúzza magát, akire pedig ez a kő ráesik, azt szétmorzsolja."
  },
  {
    "number": "45",
    "text": "Amikor a főpapok hallották példázatait, megértették, hogy róluk beszél."
  },
  {
    "number": "46",
    "text": "El akarták fogni, de féltek a sokaságtól, mert az prófétának tartotta."
  }
]