[
  {
    "number": "1",
    "text": "Jézus ismét példázatokban beszélt hozzájuk:"
  },
  {
    "number": "2",
    "text": "Hasonló a mennyek országa ahhoz a királyhoz, aki menyegzőt készített a fiának."
  },
  {
    "number": "3",
    "text": "Elküldte szolgáit, hogy hívják össze a meghívottakat a menyegzőre, de azok nem akartak elmenni."
  },
  {
    "number": "4",
    "text": "Ekkor újabb szolgákat küldött, akikhez így szólt: Mondjátok meg a meghívottaknak: Íme, elkészítettem az ünnepi lakomát, ökreim és hízott állataim levágva, és minden készen van, jöjjetek a menyegzőre!"
  },
  {
    "number": "5",
    "text": "De némelyek, ezzel mit sem törődve, elmentek: egyik a földjére, a másik a kereskedésébe."
  },
  {
    "number": "6",
    "text": "A többiek pedig megragadták szolgáit, bántalmazták és megölték őket."
  },
  {
    "number": "7",
    "text": "A király haragra gerjedt, elküldte seregeit, és elpusztította ezeket a gyilkosokat, városukat pedig felégette."
  },
  {
    "number": "8",
    "text": "Akkor ezt mondta szolgáinak: A menyegző ugyan kész, de a meghívottak nem voltak rá méltók."
  },
  {
    "number": "9",
    "text": "Menjetek ki tehát az országutakra, és akit csak találtok, hívjátok el a menyegzőre!"
  },
  {
    "number": "10",
    "text": "A szolgák ki is mentek az utakra, összegyűjtöttek mindenkit, akit csak találtak, gonoszokat és jókat egyaránt, és megtelt a lakodalmas ház vendégekkel."
  },
  {
    "number": "11",
    "text": "Amikor a király bement, hogy megtekintse a vendégeket, meglátott ott egy embert, aki nem volt menyegzői ruhába öltözve,"
  },
  {
    "number": "12",
    "text": "és így szólt hozzá: Barátom, hogyan jöhettél be ide, hiszen nincs menyegzői ruhád! Az pedig hallgatott."
  },
  {
    "number": "13",
    "text": "Akkor a király ezt mondta szolgáinak: Kötözzétek meg kezét-lábát, és vessétek ki a külső sötétségre; ott lesz majd sírás és fogcsikorgatás."
  },
  {
    "number": "14",
    "text": "Mert sokan vannak az elhívottak, de kevesen a választottak."
  },
  {
    "number": "15",
    "text": "Akkor a farizeusok elmentek, és elhatározták, hogy egy kérdéssel fogják tőrbe csalni."
  },
  {
    "number": "16",
    "text": "Elküldték tehát hozzá a Heródes-pártiakkal együtt a tanítványaikat, akik ezt mondták: Mester, tudjuk, hogy igaz ember vagy, és az Isten útját az igazsághoz ragaszkodva tanítod, és nem törődsz azzal, hogy ki mit mond, mert nem veszed figyelembe az emberek tekintélyét."
  },
  {
    "number": "17",
    "text": "Mondd meg tehát nekünk, mit gondolsz: szabad-e adót fizetni a császárnak, vagy sem?"
  },
  {
    "number": "18",
    "text": "Jézus pedig felismerve gonoszságukat, így szólt: Képmutatók, miért kísértetek engem?"
  },
  {
    "number": "19",
    "text": "Mutassátok nekem az adópénzt! Azok pedig odavittek neki egy dénárt."
  },
  {
    "number": "20",
    "text": "Ő megkérdezte tőlük: Kié ez a kép és ez a felirat?"
  },
  {
    "number": "21",
    "text": "Azt felelték: A császáré. Ő akkor ezt mondta nekik: Adjátok meg tehát a császárnak, ami a császáré, és Istennek, ami Istené!"
  },
  {
    "number": "22",
    "text": "Amikor ezt meghallották, elcsodálkoztak, és otthagyva őt, elmentek."
  },
  {
    "number": "23",
    "text": "Azon a napon szadduceusok is mentek hozzá, akik azt állítják, hogy nincs feltámadás, és megkérdezték őt:"
  },
  {
    "number": "24",
    "text": "Mester! Mózes ezt mondta: „Ha valaki úgy hal meg, hogy nincs fiúgyermeke, akkor testvére vegye feleségül az asszonyt, és támasszon utódot testvérének.”"
  },
  {
    "number": "25",
    "text": "Volt nálunk hét testvér: az első, miután megnősült, meghalt, és mivel nem volt utóda, a feleségét testvérére hagyta."
  },
  {
    "number": "26",
    "text": "Hasonlóan a második is, a harmadik is, és így egymás után mind a hét."
  },
  {
    "number": "27",
    "text": "Végül meghalt az asszony is."
  },
  {
    "number": "28",
    "text": "A feltámadáskor tehát a hét közül melyiké lesz az asszony, hiszen mindegyiké volt?"
  },
  {
    "number": "29",
    "text": "Jézus így válaszolt nekik: Tévelyegtek, mivel nem ismeritek az Írásokat, sem az Isten hatalmát."
  },
  {
    "number": "30",
    "text": "Mert a feltámadáskor nem házasodnak, férjhez sem mennek, hanem olyanok lesznek, mint az angyalok a mennyben."
  },
  {
    "number": "31",
    "text": "A halottak feltámadásáról pedig nem olvastátok-e, amit Isten mondott nektek:"
  },
  {
    "number": "32",
    "text": "„Én vagyok Ábrahám Istene, Izsák Istene és Jákób Istene”? Isten pedig nem a holtak Istene, hanem az élőké."
  },
  {
    "number": "33",
    "text": "Amikor a sokaság ezt hallotta, álmélkodott tanításán."
  },
  {
    "number": "34",
    "text": "Amikor a farizeusok meghallották, hogy a szadduceusokat elhallgattatta, összegyűltek."
  },
  {
    "number": "35",
    "text": "Egyikük pedig, egy törvénytudó, kísérteni akarta őt, és megkérdezte tőle:"
  },
  {
    "number": "36",
    "text": "Mester, melyik a nagy parancsolat a törvényben?"
  },
  {
    "number": "37",
    "text": "Jézus így válaszolt: „Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes elmédből.”"
  },
  {
    "number": "38",
    "text": "Ez az első és a nagy parancsolat."
  },
  {
    "number": "39",
    "text": "A második hasonló ehhez: „Szeresd felebarátodat, mint magadat.”"
  },
  {
    "number": "40",
    "text": "E két parancsolattól függ az egész törvény és a próféták."
  },
  {
    "number": "41",
    "text": "Amíg a farizeusok együtt voltak, megkérdezte tőlük Jézus:"
  },
  {
    "number": "42",
    "text": "Mit gondoltok a Krisztusról? Kinek a fia? Ezt felelték: Dávidé."
  },
  {
    "number": "43",
    "text": "Ő azt kérdezte: Hogyan nevezheti akkor Dávid a Lélek által urának, amikor ezt mondja:"
  },
  {
    "number": "44",
    "text": "„Így szól az Úr az én Uramhoz: Ülj az én jobbomra, amíg lábad alá nem vetem ellenségeidet!”"
  },
  {
    "number": "45",
    "text": "Ha tehát Dávid Urának nevezi őt, miképpen lehet a fia?"
  },
  {
    "number": "46",
    "text": "De senki sem tudott neki válaszolni egyetlen szót sem, és attól a naptól fogva senki sem merte őt megkérdezni többé."
  }
]