[
  {
    "number": "1",
    "text": "Akkor Jézus így szólt a sokasághoz és a tanítványaihoz:"
  },
  {
    "number": "2",
    "text": "Az írástudók és a farizeusok Mózes törvényhozó székében ülnek."
  },
  {
    "number": "3",
    "text": "Mindazt tehát, amit mondanak, tegyétek meg és tartsátok meg, de cselekedeteiket ne kövessétek, mert nem azt teszik, amit mondanak."
  },
  {
    "number": "4",
    "text": "Súlyos és elhordozhatatlan terheket kötöznek egybe, és az emberek vállára rakják, de maguk egy ujjal sem akarják azokat megmozdítani."
  },
  {
    "number": "5",
    "text": "Mindent csak azért tesznek, hogy lássák az emberek: megszélesítik imaszíjaikat, és megnagyobbítják ruhabojtjaikat;"
  },
  {
    "number": "6",
    "text": "a lakomákon az asztalfőn és a zsinagógákban a főhelyeken szeretnek ülni;"
  },
  {
    "number": "7",
    "text": "szeretik, ha köszöntik őket a tereken, és ha mesternek szólítják őket."
  },
  {
    "number": "8",
    "text": "De ti ne hívassátok magatokat mesternek, mert egy a ti mesteretek, ti pedig mindnyájan testvérek vagytok."
  },
  {
    "number": "9",
    "text": "Atyátoknak se szólítsatok senkit a földön, mert egy a ti Atyátok, aki a mennyben van."
  },
  {
    "number": "10",
    "text": "Ne hívassátok magatokat tanítóknak se, mert egy a ti tanítótok: a Krisztus."
  },
  {
    "number": "11",
    "text": "Aki pedig a legnagyobb közöttetek, az legyen szolgátok!"
  },
  {
    "number": "12",
    "text": "Mert aki felmagasztalja magát, megaláztatik, és aki megalázza magát, felmagasztaltatik."
  },
  {
    "number": "13",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert bezárjátok a mennyek országát az emberek előtt: ti magatok nem mentek be, és azokat sem engeditek be, akik be akarnak menni."
  },
  {
    "number": "14",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert felemésztitek az özvegyek házát, és színlelésből mégis hosszasan imádkoztok: ezzel súlyosabb ítéletet vontok magatokra."
  },
  {
    "number": "15",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert bejárjátok a tengert és a szárazföldet, hogy egyetlen pogányt zsidó hitre térítsetek, és ha ez megtörtént, akkor a gyehenna fiává teszitek, kétszerte inkább magatoknál."
  },
  {
    "number": "16",
    "text": "Jaj nektek, vak vezetők, akik ezt mondjátok: Ha valaki a templomra esküszik, az érvénytelen, de ha valaki a templom aranyára esküszik, azt köti az eskü."
  },
  {
    "number": "17",
    "text": "Bolondok és vakok, mi a nagyobb: az arany vagy a templom, amely megszenteli az aranyat?"
  },
  {
    "number": "18",
    "text": "Ezt is mondjátok: Ha valaki az oltárra esküszik, az érvénytelen, de ha valaki a rajta levő ajándékra esküszik, azt köti az eskü."
  },
  {
    "number": "19",
    "text": "Bolondok és vakok, mi a nagyobb: az ajándék vagy az oltár, amely megszenteli az ajándékot?"
  },
  {
    "number": "20",
    "text": "Aki tehát az oltárra esküszik, az arra is esküszik, ami rajta van."
  },
  {
    "number": "21",
    "text": "Aki pedig a templomra esküszik, az arra is esküszik, aki benne lakozik."
  },
  {
    "number": "22",
    "text": "Aki pedig az égre esküszik, az Isten trónusára esküszik, és arra is, aki azon ül."
  },
  {
    "number": "23",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert tizedet adtok a mentából, a kaporból és a köményből, de elhagytátok azt, ami a törvényben fontosabb: az igazságos ítéletet, az irgalmasságot és a hűséget; pedig ezeket kellene cselekedni, és azokat sem elhagyni."
  },
  {
    "number": "24",
    "text": "Vak vezetők, kiszűritek a szúnyogot, a tevét pedig lenyelitek."
  },
  {
    "number": "25",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert megtisztítjátok a pohár és a tál külsejét, belül pedig tele vannak rablásvággyal és féktelenséggel."
  },
  {
    "number": "26",
    "text": "Vak farizeus, tisztítsd meg először a pohár és a tál belsejét, hogy azután a külseje is tiszta legyen!"
  },
  {
    "number": "27",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert hasonlók vagytok a meszelt sírokhoz, amelyek kívülről szépnek látszanak, de belül tele vannak halottak csontjaival és mindenféle tisztátalansággal."
  },
  {
    "number": "28",
    "text": "Így kívülről ti is igaznak látszotok az emberek szemében, de belül tele vagytok képmutatással és törvényszegéssel."
  },
  {
    "number": "29",
    "text": "Jaj nektek, képmutató írástudók és farizeusok, mert síremlékeket emeltek a prófétáknak, és felékesítitek az igazak sírköveit,"
  },
  {
    "number": "30",
    "text": "és ezt mondjátok: Ha atyáink idejében éltünk volna, nem vettünk volna részt velük a próféták vérének kiontásában."
  },
  {
    "number": "31",
    "text": "Ezzel csak azt bizonyítjátok magatokról, hogy fiai vagytok a próféták gyilkosainak."
  },
  {
    "number": "32",
    "text": "Cselekedjetek csak ti is atyáitok mértéke szerint!"
  },
  {
    "number": "33",
    "text": "Kígyók, viperafajzatok! Hogyan menekülhetnétek meg a gyehennával sújtó ítélettől?"
  },
  {
    "number": "34",
    "text": "Ezért íme, én prófétákat, bölcseket és írástudókat küldök hozzátok: egyeseket közülük megöltök és keresztre feszítetek majd, másokat pedig megkorbácsoltok zsinagógáitokban, és városról városra üldöztök,"
  },
  {
    "number": "35",
    "text": "hogy rátok szálljon minden igaz vér, amelyet kiontottak a földön, az igaz Ábel vérétől Zekarjának, Barakjá fiának véréig, akit meggyilkoltatok a templom és az áldozati oltár között."
  },
  {
    "number": "36",
    "text": "Bizony mondom nektek: mindez megtörténik ezzel a nemzedékkel."
  },
  {
    "number": "37",
    "text": "Jeruzsálem, Jeruzsálem, aki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek! Hányszor akartam összegyűjteni gyermekeidet, ahogyan a kotlós szárnya alá gyűjti a csibéit, de ti nem akartátok!"
  },
  {
    "number": "38",
    "text": "Íme, elhagyatottá lesz a ti házatok."
  },
  {
    "number": "39",
    "text": "Mert mondom nektek, nem láttok engem mostantól fogva mindaddig, amíg azt nem mondjátok: Áldott, aki az Úr nevében jön!"
  }
]