[
  {
    "number": "1",
    "text": "Amikor Jézus kijött a templomból, és tovább akart menni, odaléptek hozzá a tanítványai, hogy megmutassák neki a templom épületeit."
  },
  {
    "number": "2",
    "text": "Ő azonban így szólt hozzájuk: Látjátok mindezt? Bizony mondom nektek, nem marad itt kő kövön, amit le ne rombolnának."
  },
  {
    "number": "3",
    "text": "Amikor Jézus az Olajfák hegyén ült, odamentek hozzá tanítványai külön, és ezt kérdezték: Mondd meg nekünk, mikor lesz ez, és mi lesz a jele a te eljövetelednek és a világ végének?"
  },
  {
    "number": "4",
    "text": "Jézus így válaszolt nekik: Vigyázzatok, nehogy valaki megtévesszen titeket!"
  },
  {
    "number": "5",
    "text": "Mert sokan jönnek majd az én nevemben, és ezt mondják: Én vagyok a Krisztus! – és sokakat megtévesztenek."
  },
  {
    "number": "6",
    "text": "Fogtok hallani háborúkról, és hallotok háborús híreket. Vigyázzatok, ne rémüljetek meg, mert ennek meg kell lennie, de ez még nem a vég."
  },
  {
    "number": "7",
    "text": "Mert nemzet nemzet ellen és ország ország ellen támad, éhínségek és földrengések lesznek mindenfelé."
  },
  {
    "number": "8",
    "text": "De mindez a vajúdás kínjainak kezdete."
  },
  {
    "number": "9",
    "text": "Akkor átadnak titeket kínvallatásra, megölnek benneteket, és gyűlöl titeket minden nép az én nevemért."
  },
  {
    "number": "10",
    "text": "Akkor sokan eltántorodnak, elárulják és meggyűlölik egymást."
  },
  {
    "number": "11",
    "text": "Sok hamis próféta támad, és sokakat megtévesztenek."
  },
  {
    "number": "12",
    "text": "Mivel pedig megsokasodik a gonoszság, sokakban meghidegül a szeretet."
  },
  {
    "number": "13",
    "text": "De aki mindvégig kitart, az üdvözül."
  },
  {
    "number": "14",
    "text": "Isten országának ezt az evangéliumát pedig hirdetik majd az egész világon, bizonyságul minden népnek; és akkor jön el a vég."
  },
  {
    "number": "15",
    "text": "Amikor tehát meglátjátok, hogy „a pusztító utálatosság” ott áll a szent helyen – erről beszélt Dániel próféta, aki olvassa, értse meg! –,"
  },
  {
    "number": "16",
    "text": "akkor azok, akik Júdeában lesznek, meneküljenek a hegyekbe,"
  },
  {
    "number": "17",
    "text": "aki a ház tetején lesz, ne szálljon le, hogy kihozzon valamit,"
  },
  {
    "number": "18",
    "text": "és aki a mezőn lesz, ne térjen vissza, hogy elhozza felsőruháját."
  },
  {
    "number": "19",
    "text": "Jaj a terhes és a szoptató anyáknak azokban a napokban!"
  },
  {
    "number": "20",
    "text": "Imádkozzatok, hogy ne kelljen sem télen, sem szombaton menekülnötök."
  },
  {
    "number": "21",
    "text": "Mert olyan nagy nyomorúság lesz akkor, amilyen nem volt a világ kezdete óta mostanáig, és nem is lesz soha."
  },
  {
    "number": "22",
    "text": "Ha nem rövidíttetnének meg azok a napok, nem menekülne meg egyetlen halandó sem, de a választottakért megrövidíttetnek azok a napok."
  },
  {
    "number": "23",
    "text": "Akkor, ha valaki ezt mondja nektek: Íme, itt a Krisztus vagy amott – ne higgyétek el!"
  },
  {
    "number": "24",
    "text": "Mert hamis krisztusok és hamis próféták támadnak majd, nagy jeleket és csodákat tesznek, hogy így megtévesszék, ha lehet, a választottakat is."
  },
  {
    "number": "25",
    "text": "Íme, előre megmondtam nektek."
  },
  {
    "number": "26",
    "text": "Ha tehát azt mondják nektek: Íme, a pusztában van – ne menjetek ki! Íme, a belső szobákban van – ne higgyétek el!"
  },
  {
    "number": "27",
    "text": "Mert ahogyan a villámlás keletről támad, és ellátszik nyugatig, úgy lesz az Emberfiának az eljövetele is."
  },
  {
    "number": "28",
    "text": "Ahol a tetem, oda gyűlnek a saskeselyűk."
  },
  {
    "number": "29",
    "text": "Közvetlenül ama napok nyomorúsága után pedig a nap elsötétedik, a hold nem fénylik, a csillagok lehullanak az égről, és az egek tartóoszlopai megrendülnek."
  },
  {
    "number": "30",
    "text": "És akkor feltűnik az Emberfiának jele az égen, akkor jajgat a föld minden nemzetsége, és meglátják az Emberfiát eljönni az ég felhőin nagy hatalommal és dicsőséggel."
  },
  {
    "number": "31",
    "text": "És ő elküldi angyalait nagy harsonaszóval, és összegyűjtik az ő választottait a négy égtáj felől, az ég egyik sarkától a másik sarkáig."
  },
  {
    "number": "32",
    "text": "Tanuljatok a fügefa példájából: amikor már zsendül az ága, és levelet hajt, tudjátok, hogy közel van a nyár."
  },
  {
    "number": "33",
    "text": "Így ti is, amikor látjátok mindezt, tudjátok, hogy közel van ő, az ajtó előtt!"
  },
  {
    "number": "34",
    "text": "Bizony mondom nektek, hogy nem múlik el ez a nemzedék addig, amíg mindez meg nem történik."
  },
  {
    "number": "35",
    "text": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el."
  },
  {
    "number": "36",
    "text": "Azt a napot pedig és azt az órát senki nem tudja, sem az ég angyalai, sem a Fiú, hanem csak az Atya egyedül."
  },
  {
    "number": "37",
    "text": "Mert ahogyan Nóé napjaiban történt, úgy lesz az Emberfia eljövetele is."
  },
  {
    "number": "38",
    "text": "Mert amiképpen azokban a napokban, az özönvíz előtt, ettek, ittak, házasodtak és férjhez mentek egészen addig a napig, amelyen Nóé bement a bárkába,"
  },
  {
    "number": "39",
    "text": "és semmit sem sejtettek, míg el nem jött az özönvíz, és mindnyájukat el nem sodorta, úgy lesz az Emberfiának eljövetele is."
  },
  {
    "number": "40",
    "text": "Akkor ketten lesznek a mezőn, az egyik felvétetik, a másik otthagyatik,"
  },
  {
    "number": "41",
    "text": "két asszony őröl a kézimalommal, az egyik felvétetik, a másik otthagyatik."
  },
  {
    "number": "42",
    "text": "Vigyázzatok tehát, mert nem tudjátok, hogy melyik órában jön el a ti Uratok!"
  },
  {
    "number": "43",
    "text": "Gondoljatok arra, ha tudná a ház ura, hogy mikor jön el éjjel a tolvaj, akkor virrasztana, és nem hagyná, hogy betörjenek a házába."
  },
  {
    "number": "44",
    "text": "Ezért legyetek ti is készen, mert abban az órában jön el az Emberfia, amelyikben nem is gondoljátok!"
  },
  {
    "number": "45",
    "text": "Ki tehát a hű és okos szolga, akit azért rendelt szolgái fölé az úr, hogy a maga idejében eledelt adjon nekik?"
  },
  {
    "number": "46",
    "text": "Boldog az a szolga, akit ilyen munkában talál ura, amikor megjön!"
  },
  {
    "number": "47",
    "text": "Bizony mondom nektek, hogy egész vagyona fölé rendeli őt."
  },
  {
    "number": "48",
    "text": "Ha pedig az a gonosz szolga így szólna szívében: Késik az én uram –"
  },
  {
    "number": "49",
    "text": "és verni kezdené szolgatársait, és együtt enne és inna a részegesekkel;"
  },
  {
    "number": "50",
    "text": "megjön annak a szolgának az ura azon a napon, amelyen nem várja, és abban az órában, amelyben nem is gondolja;"
  },
  {
    "number": "51",
    "text": "akkor kettévágatja, és a képmutatók sorsára juttatja: ott lesz majd sírás és fogcsikorgatás."
  }
]