[
  {
    "number": "1",
    "text": "Akkor hasonló lesz a mennyek országa ahhoz a tíz szűzhöz, akik vették a lámpásukat, és kimentek a vőlegény fogadására."
  },
  {
    "number": "2",
    "text": "Öt közülük balga volt, öt pedig okos."
  },
  {
    "number": "3",
    "text": "A balgák ugyanis amikor magukhoz vették lámpásukat, nem vittek magukkal olajat,"
  },
  {
    "number": "4",
    "text": "az okosak viszont a lámpásukkal együtt olajat is vittek korsókban."
  },
  {
    "number": "5",
    "text": "Mivel pedig a vőlegény késett, mindnyájan elálmosodtak, és elaludtak."
  },
  {
    "number": "6",
    "text": "Éjfélkor azután kiáltás hangzott: Íme, a vőlegény! Jöjjetek a fogadására!"
  },
  {
    "number": "7",
    "text": "Ekkor ezek a szüzek mind felébredtek, és rendbe hozták a lámpásukat."
  },
  {
    "number": "8",
    "text": "A balgák így szóltak az okosakhoz: Adjatok nekünk az olajotokból, mert a lámpásunk kialszik."
  },
  {
    "number": "9",
    "text": "Az okosak így válaszoltak: Hátha nem lesz elég nekünk is meg nektek is, menjetek inkább a kereskedőkhöz, és vegyetek magatoknak!"
  },
  {
    "number": "10",
    "text": "Amíg azok vásárolni voltak, megjött a vőlegény, és akik készen voltak, bementek vele a menyegzőre. Azután bezárták az ajtót."
  },
  {
    "number": "11",
    "text": "Később megérkezett a többi szűz is, és így szóltak: Uram, uram, nyiss ajtót nekünk!"
  },
  {
    "number": "12",
    "text": "Ő azonban így válaszolt: Bizony mondom nektek, nem ismerlek titeket."
  },
  {
    "number": "13",
    "text": "Vigyázzatok tehát, mert sem a napot, sem az órát nem tudjátok!"
  },
  {
    "number": "14",
    "text": "Mert úgy van ez, mint amikor egy idegenbe készülő ember hívatta szolgáit, és rájuk bízta vagyonát."
  },
  {
    "number": "15",
    "text": "Az egyiknek adott öt talentumot, a másiknak kettőt, a harmadiknak pedig egyet, kinek-kinek képessége szerint, és elment idegenbe."
  },
  {
    "number": "16",
    "text": "Az, aki az öt talentumot kapta, azonnal elindult, vállalkozásba fogott vele, és másik ötöt keresett hozzá."
  },
  {
    "number": "17",
    "text": "Ugyanígy a két talentumos is másik kettőt keresett hozzá."
  },
  {
    "number": "18",
    "text": "Aki pedig az egyet kapta, elment, gödröt ásott a földbe, és elrejtette ura pénzét."
  },
  {
    "number": "19",
    "text": "Hosszú idő múlva azután megjött ezeknek a szolgáknak az ura, és számadást tartott velük."
  },
  {
    "number": "20",
    "text": "Eljött az, aki az öt talentumot kapta, hozott másik öt talentumot, és így szólt: Uram, öt talentumot bíztál rám: nézd, másik öt talentumot kerestem."
  },
  {
    "number": "21",
    "text": "Ura így szólt hozzá: Jól van, jó és hű szolgám, a kevésen hű voltál, sokat bízok rád ezután, jöjj, és osztozz urad örömében!"
  },
  {
    "number": "22",
    "text": "Eljött az is, aki a két talentumot kapta, és ezt mondta: Uram, két talentumot bíztál rám: nézd, másik két talentumot kerestem."
  },
  {
    "number": "23",
    "text": "Ura így szólt hozzá: Jól van, jó és hű szolgám, a kevésen hű voltál, sokat bízok rád ezután, jöjj, és osztozz urad örömében!"
  },
  {
    "number": "24",
    "text": "És amikor eljött az, aki az egy talentumot kapta, ezt mondta: Uram, tudtam, hogy könyörtelen ember vagy, aki ott is aratsz, ahol nem vetettél, és onnan is gyűjtesz, ahová nem szórtál."
  },
  {
    "number": "25",
    "text": "Félelmemben elmentem tehát, és elástam a talentumodat a földbe: nézd, itt van az, ami a tied."
  },
  {
    "number": "26",
    "text": "Ura így válaszolt neki: Te gonosz és rest szolga, tudtad, hogy ott is aratok, ahol nem vetettem, és onnan is gyűjtök, ahova nem szórtam?"
  },
  {
    "number": "27",
    "text": "Ezért el kellett volna vinned a pénzemet a pénzváltókhoz, és amikor megjöttem, kamatostul kaptam volna vissza azt, ami az enyém."
  },
  {
    "number": "28",
    "text": "Vegyétek el tőle a talentumot, és adjátok annak, akinek tíz talentuma van!"
  },
  {
    "number": "29",
    "text": "Mert mindenkinek, akinek van, adatik, és bővelkedni fog; attól pedig, akinek nincs, még az is elvétetik, amije van."
  },
  {
    "number": "30",
    "text": "A haszontalan szolgát pedig vessétek ki a külső sötétségre: ott lesz majd sírás és fogcsikorgatás."
  },
  {
    "number": "31",
    "text": "Amikor pedig az Emberfia eljön az ő dicsőségében, és vele az angyalok mind, akkor odaül dicsősége trónjára."
  },
  {
    "number": "32",
    "text": "Összegyűjtenek elé minden népet, ő pedig elválasztja őket egymástól, ahogyan a pásztor elválasztja a juhokat a kecskéktől."
  },
  {
    "number": "33",
    "text": "A juhokat jobb keze felől, a kecskéket pedig bal keze felől állítja."
  },
  {
    "number": "34",
    "text": "Akkor így szól a király a jobb keze felől állókhoz: Jöjjetek, Atyám áldottai, örököljétek az országot, amely készen áll számotokra a világ kezdete óta."
  },
  {
    "number": "35",
    "text": "Mert éheztem, és ennem adtatok, szomjaztam, és innom adtatok, jövevény voltam, és befogadtatok,"
  },
  {
    "number": "36",
    "text": "mezítelen voltam, és felruháztatok, beteg voltam, és meglátogattatok, börtönben voltam, és eljöttetek hozzám."
  },
  {
    "number": "37",
    "text": "Akkor így válaszolnak neki az igazak: Uram, mikor láttunk téged éhezni, hogy enned adtunk volna, vagy szomjazni, hogy innod adtunk volna?"
  },
  {
    "number": "38",
    "text": "Mikor láttunk jövevénynek, hogy befogadtunk volna, vagy mezítelennek, hogy felruháztunk volna?"
  },
  {
    "number": "39",
    "text": "Mikor láttunk betegen vagy börtönben, hogy elmentünk volna hozzád?"
  },
  {
    "number": "40",
    "text": "A király így felel majd nekik: Bizony mondom nektek, valahányszor megtettétek ezeket akár csak eggyel is az én legkisebb testvéreim közül, velem tettétek meg."
  },
  {
    "number": "41",
    "text": "Akkor szól a bal keze felől állókhoz is: Menjetek előlem, átkozottak, az ördögnek és angyalainak elkészített örök tűzre!"
  },
  {
    "number": "42",
    "text": "Mert éheztem, és nem adtatok ennem, szomjaztam, és nem adtatok innom,"
  },
  {
    "number": "43",
    "text": "jövevény voltam, és nem fogadtatok be, mezítelen voltam, és nem ruháztatok fel, beteg voltam, börtönben voltam, és nem látogattatok meg."
  },
  {
    "number": "44",
    "text": "Akkor ezek is így válaszolnak neki: Uram, mikor láttunk téged éhezni vagy szomjazni, jövevénynek vagy mezítelennek, betegen vagy börtönben, amikor nem szolgáltunk neked?"
  },
  {
    "number": "45",
    "text": "Akkor így felel nekik: Bizony mondom nektek, valahányszor nem tettétek meg ezeket eggyel a legkisebbek közül, velem nem tettétek meg."
  },
  {
    "number": "46",
    "text": "És ezek elmennek az örök büntetésre, az igazak pedig az örök életre."
  }
]