[
  {
    "number": "1",
    "text": "Amikor Jézus befejezte mindezeket a beszédeket, így szólt tanítványaihoz:"
  },
  {
    "number": "2",
    "text": "Tudjátok, hogy két nap múlva lesz a páska ünnepe, és az Emberfia átadatik, hogy megfeszíttessék."
  },
  {
    "number": "3",
    "text": "Ekkor összegyűltek a főpapok és a nép vénei Kajafás főpap palotájában,"
  },
  {
    "number": "4",
    "text": "és elhatározták, hogy Jézust csellel elfogják, és megölik."
  },
  {
    "number": "5",
    "text": "De ezt mondták: Ne az ünnepen, nehogy zavargás legyen a nép között."
  },
  {
    "number": "6",
    "text": "Amikor pedig Jézus Betániában, a leprás Simon házában volt,"
  },
  {
    "number": "7",
    "text": "odament hozzá egy asszony, akinél egy alabástromtartóban drága olaj volt, és ráöntötte az asztalnál ülő Jézus fejére."
  },
  {
    "number": "8",
    "text": "Amikor látták ezt a tanítványai, bosszankodtak, és ezt mondták: Mire való ez a pazarlás?"
  },
  {
    "number": "9",
    "text": "Hiszen el lehetett volna ezt adni sok pénzért, és odaadni a szegényeknek."
  },
  {
    "number": "10",
    "text": "Amikor ezt Jézus észrevette, megkérdezte tőlük: Miért bántjátok ezt az asszonyt? Hiszen jót tett velem,"
  },
  {
    "number": "11",
    "text": "mert a szegények mindig veletek lesznek, de én nem leszek mindig veletek."
  },
  {
    "number": "12",
    "text": "Mert amikor ezt az olajat a testemre öntötte, a temetésemre készített elő."
  },
  {
    "number": "13",
    "text": "Bizony mondom nektek, hogy bárhol hirdetik majd az evangéliumot az egész világon, amit ez az asszony tett, azt is elmondják majd az ő emlékezetére."
  },
  {
    "number": "14",
    "text": "Akkor a tizenkettő közül egy, akit Iskáriótes Júdásnak hívtak, elment a főpapokhoz,"
  },
  {
    "number": "15",
    "text": "és így szólt: Mit adnátok nekem, ha kezetekbe adnám őt? Azok pedig harminc ezüstöt fizettek neki."
  },
  {
    "number": "16",
    "text": "Ettől fogva kereste az alkalmat, hogy elárulja őt."
  },
  {
    "number": "17",
    "text": "A kovásztalan kenyerek első napján odamentek a tanítványok Jézushoz, és megkérdezték tőle: Hol akarod megenni a páskavacsorát, hol készítsük el?"
  },
  {
    "number": "18",
    "text": "Ő ezt válaszolta: Menjetek a városba egy bizonyos emberhez, és mondjátok neki: A Mester üzeni: Az én időm közel van, nálad tartom meg a páskavacsorát tanítványaimmal."
  },
  {
    "number": "19",
    "text": "A tanítványok úgy tettek, amint Jézus parancsolta nekik, és elkészítették a páskavacsorát."
  },
  {
    "number": "20",
    "text": "Amikor beesteledett, asztalhoz telepedett a tizenkét tanítvánnyal."
  },
  {
    "number": "21",
    "text": "Miközben ettek, így szólt: Bizony mondom nektek, hogy közületek egy el fog árulni engem."
  },
  {
    "number": "22",
    "text": "Ekkor nagyon elszomorodtak, és egyenként kezdték kérdezni tőle: Talán csak nem én vagyok az, Uram?"
  },
  {
    "number": "23",
    "text": "Ő pedig így válaszolt: Aki velem együtt mártja kezét a tálba, az árul el engem."
  },
  {
    "number": "24",
    "text": "Az Emberfia elmegy, amint meg van írva róla, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lett volna annak az embernek, ha meg sem születik."
  },
  {
    "number": "25",
    "text": "Megszólalt Júdás is, az áruló, és ezt kérdezte: Talán csak nem én vagyok az, Mester? Ő azt felelte neki: Te mondtad."
  },
  {
    "number": "26",
    "text": "Miközben ettek, Jézus vette a kenyeret, áldást mondott, és megtörte, a tanítványoknak adta, és ezt mondta: Vegyétek, egyétek, ez az én testem!"
  },
  {
    "number": "27",
    "text": "Azután vette a poharat, és hálát adva nekik adta, és ezt mondta: Igyatok ebből mindnyájan,"
  },
  {
    "number": "28",
    "text": "mert ez az én vérem, a szövetség vére, amely sokakért kiontatik a bűnök bocsánatára."
  },
  {
    "number": "29",
    "text": "De mondom nektek, nem iszom mostantól fogva a szőlőtőnek ebből a terméséből ama napig, amelyen majd újat iszom veletek Atyám országában."
  },
  {
    "number": "30",
    "text": "Miután elénekelték a zsoltárokat, kimentek az Olajfák hegyére."
  },
  {
    "number": "31",
    "text": "Akkor így szólt hozzájuk Jézus: Mindnyájan megbotránkoztok bennem ezen az éjszakán, mert meg van írva: „Megverem a pásztort, és elszélednek a nyáj juhai.”"
  },
  {
    "number": "32",
    "text": "De miután feltámadtam, előttetek megyek Galileába."
  },
  {
    "number": "33",
    "text": "Ekkor Péter így szólt hozzá: Ha mindenki megbotránkozik is benned, én soha meg nem botránkozom."
  },
  {
    "number": "34",
    "text": "Jézus ezt mondta neki: Bizony mondom neked, hogy ezen az éjszakán, mielőtt a kakas megszólal, háromszor tagadsz meg engem."
  },
  {
    "number": "35",
    "text": "Péter így válaszolt: Ha meg is kell halnom veled, akkor sem tagadlak meg. Ugyanígy beszélt a többi tanítvány is."
  },
  {
    "number": "36",
    "text": "Akkor elment velük Jézus egy helyre, amelyet Gecsemánénak hívtak, és így szólt tanítványaihoz: Üljetek le itt, amíg elmegyek, és amott imádkozom."
  },
  {
    "number": "37",
    "text": "Maga mellé vette Pétert és Zebedeus két fiát, azután szomorkodni és gyötrődni kezdett."
  },
  {
    "number": "38",
    "text": "Akkor így szólt hozzájuk: Szomorú az én lelkem mindhalálig: maradjatok itt, és virrasszatok velem!"
  },
  {
    "number": "39",
    "text": "Egy kissé továbbment, arcra borult, és így imádkozott: Atyám, ha lehetséges, távozzék el tőlem ez a pohár; mindazáltal ne úgy legyen, ahogyan én akarom, hanem amint te."
  },
  {
    "number": "40",
    "text": "Amikor visszament a tanítványokhoz, alva találta őket, és így szólt Péterhez: Nem tudtatok egy órát sem virrasztani velem?"
  },
  {
    "number": "41",
    "text": "Virrasszatok, és imádkozzatok, hogy kísértésbe ne essetek: a lélek ugyan kész, de a test erőtlen."
  },
  {
    "number": "42",
    "text": "Másodszor is elment, és így imádkozott: Atyám, ha nem távozhat el tőlem ez a pohár, hanem ki kell innom, legyen meg a te akaratod."
  },
  {
    "number": "43",
    "text": "Amikor visszament, ismét alva találta őket, mert elnehezült a szemük."
  },
  {
    "number": "44",
    "text": "Otthagyta őket, újra elment, és harmadszor is imádkozott ugyanazokkal a szavakkal."
  },
  {
    "number": "45",
    "text": "Azután visszatért a tanítványokhoz, és így szólt hozzájuk: Aludjatok tovább és pihenjetek! Íme, eljött az óra, és az Emberfia bűnösök kezébe adatik."
  },
  {
    "number": "46",
    "text": "Ébredjetek, menjünk! Íme, közel van az, aki engem elárul."
  },
  {
    "number": "47",
    "text": "Még beszélt, amikor megjött Júdás, egy a tizenkettő közül, és nagy sokaság jött vele kardokkal és botokkal a főpapoktól és a nép véneitől."
  },
  {
    "number": "48",
    "text": "Az árulója ezt a jelet adta nekik: Akit megcsókolok, ő az, őt fogjátok el!"
  },
  {
    "number": "49",
    "text": "És azonnal Jézushoz lépett, és így szólt: Üdvöz légy, Mester! – és megcsókolta őt."
  },
  {
    "number": "50",
    "text": "Jézus ezt mondta neki: Barátom, ezért jöttél! Akkor odamentek, megragadták Jézust, és elfogták."
  },
  {
    "number": "51",
    "text": "Egy pedig azok közül, akik Jézussal voltak, a kardjához kapott, kirántotta azt, lesújtott a főpap szolgájára, és levágta a fülét."
  },
  {
    "number": "52",
    "text": "Ekkor így szólt hozzá Jézus: Tedd vissza kardodat a helyére, mert akik kardot fognak, kard által vesznek el."
  },
  {
    "number": "53",
    "text": "Vagy azt gondolod, hogy nem kérhetném meg Atyámat, hogy adjon mellém most tizenkét sereg angyalnál is többet?"
  },
  {
    "number": "54",
    "text": "De akkor miképpen teljesednének be az Írások, hogy ennek így kell történnie?"
  },
  {
    "number": "55",
    "text": "Abban az órában így szólt Jézus a sokasághoz: Mint valami rabló ellen, úgy vonultatok ki kardokkal és botokkal, hogy elfogjatok engem! Mindennap a templomban ültem és tanítottam, és nem fogtatok el."
  },
  {
    "number": "56",
    "text": "Mindez pedig azért történt, hogy beteljesedjenek a próféták írásai. Akkor a tanítványok mind elhagyták őt, és elfutottak."
  },
  {
    "number": "57",
    "text": "Azok pedig, akik elfogták Jézust, elvitték Kajafáshoz, a főpaphoz, ahol összegyűltek az írástudók és a vének."
  },
  {
    "number": "58",
    "text": "Péter távolról követte őt egészen a főpap palotájáig, bement az udvarra, és ott ült a szolgákkal, hogy lássa, mi lesz ennek a vége."
  },
  {
    "number": "59",
    "text": "A főpapok pedig és az egész nagytanács hamis tanúvallomást kerestek Jézus ellen, hogy halálra adhassák,"
  },
  {
    "number": "60",
    "text": "de nem találtak, pedig sok hamis tanú állt elő. Végül előálltak ketten,"
  },
  {
    "number": "61",
    "text": "akik azt állították, hogy Jézus ezt mondta: Le tudom rombolni az Isten templomát, és három nap alatt fel tudom építeni."
  },
  {
    "number": "62",
    "text": "A főpap felállt, és így szólt hozzá: Semmit sem felelsz arra, amit ezek ellened vallanak?"
  },
  {
    "number": "63",
    "text": "Jézus azonban hallgatott. A főpap azt mondta neki: Az élő Istenre kényszerítelek, mondd meg nekünk, vajon te vagy-e a Krisztus, az Isten Fia!"
  },
  {
    "number": "64",
    "text": "Jézus így felelt: Te mondtad. Sőt, azt mondom nektek: mostantól fogva meglátjátok az Emberfiát, amint a Hatalmas jobbján ül, és eljön az ég felhőin."
  },
  {
    "number": "65",
    "text": "A főpap ekkor megszaggatta ruháját, és így szólt: Istent káromolta! Mi szükségünk van még tanúkra? Íme, most hallottátok az istenkáromlást."
  },
  {
    "number": "66",
    "text": "Mit gondoltok? Azok így feleltek: Méltó a halálra!"
  },
  {
    "number": "67",
    "text": "Azután szembeköpték, arcul ütötték, mások pedig bottal verték,"
  },
  {
    "number": "68",
    "text": "és ezt mondták: Prófétáld meg nekünk, Krisztus, ki ütött meg téged!"
  },
  {
    "number": "69",
    "text": "Péter pedig kinn ült az udvaron. Odament hozzá egy szolgálóleány, és így szólt: Te is a galileai Jézussal voltál."
  },
  {
    "number": "70",
    "text": "Ő azonban tagadta mindenki előtt, és ezt mondta: Nem tudom, mit beszélsz."
  },
  {
    "number": "71",
    "text": "Mikor pedig kiment a kapuba, meglátta őt egy másik szolgálóleány, és ezt mondta az ott levőknek: Ez a názáreti Jézussal volt."
  },
  {
    "number": "72",
    "text": "Ő ismét tagadta: Esküszöm, hogy nem ismerem azt az embert."
  },
  {
    "number": "73",
    "text": "Kis idő múlva az ott álldogálók mentek oda, és így szóltak Péterhez: Bizony, közülük való vagy te is, hiszen a beszéded is elárul téged."
  },
  {
    "number": "74",
    "text": "Akkor átkozódni és esküdözni kezdett: Nem ismerem azt az embert. És nyomban megszólalt a kakas."
  },
  {
    "number": "75",
    "text": "Péter visszaemlékezett Jézus szavára, aki azt mondta neki: Mielőtt megszólal a kakas, háromszor tagadsz meg engem. Azután kiment onnan, és keserves sírásra fakadt."
  }
]