[
  {
    "number": "1",
    "text": "Amikor megvirradt, a főpapok és a nép vénei valamennyien azt a határozatot hozták Jézus ellen, hogy halálra adják őt."
  },
  {
    "number": "2",
    "text": "Azután megkötözték, elvitték, és átadták Pilátusnak, a helytartónak."
  },
  {
    "number": "3",
    "text": "Amikor pedig Júdás, aki elárulta őt, látta, hogy elítélték, megbánta tettét, visszavitte a harminc ezüstöt a főpapoknak és a véneknek,"
  },
  {
    "number": "4",
    "text": "és ezt mondta: Vétkeztem, mert ártatlan vért árultam el. De azok ezt mondták: Mi közünk hozzá? A te dolgod."
  },
  {
    "number": "5",
    "text": "Ekkor ő behajította az ezüstöket a templomba, és eltávozott, majd elment, és felakasztotta magát."
  },
  {
    "number": "6",
    "text": "A főpapok felszedték az ezüstöket, és így szóltak: Nem szabad a templom kincséhez tenni, mert vérdíj ez."
  },
  {
    "number": "7",
    "text": "Azután határozatot hoztak, és megvásárolták belőle a Fazekasmezőt, az idegenek számára temetőnek."
  },
  {
    "number": "8",
    "text": "Ezért hívják ezt a mezőt a mai napig Vérmezőnek."
  },
  {
    "number": "9",
    "text": "Ekkor teljesedett be Jeremiás próféta mondása: „És vették a harminc ezüstöt, a felbecsültnek árát, akit ennyire becsültek Izráel fiai,"
  },
  {
    "number": "10",
    "text": "és odaadták a Fazekasmezőért, ahogyan megparancsolta nekem az Úr.”"
  },
  {
    "number": "11",
    "text": "Jézust pedig a helytartó elé állították, aki ezt kérdezte tőle: Te vagy a zsidók királya? Jézus pedig ezt felelte: Te mondod."
  },
  {
    "number": "12",
    "text": "De mikor a főpapok és a vének vádolták, semmit sem válaszolt."
  },
  {
    "number": "13",
    "text": "Akkor így szólt hozzá Pilátus: Nem hallod, mennyi mindennel vádolnak?"
  },
  {
    "number": "14",
    "text": "Jézus azonban nem felelt egyetlen szavára sem, úgyhogy a helytartó nagyon elcsodálkozott."
  },
  {
    "number": "15",
    "text": "Ünnepenként a helytartó szabadon szokott bocsátani a sokaságnak egy foglyot, akit ők kívántak."
  },
  {
    "number": "16",
    "text": "Volt pedig akkor egy nevezetes foglyuk, akit Barabbásnak hívtak."
  },
  {
    "number": "17",
    "text": "Amikor tehát összegyűltek, Pilátus ezt kérdezte tőlük: Mit akartok, melyiket bocsássam nektek szabadon: Barabbást vagy Jézust, akit Krisztusnak mondanak?"
  },
  {
    "number": "18",
    "text": "Tudta ugyanis, hogy Jézust irigységből szolgáltatták ki neki."
  },
  {
    "number": "19",
    "text": "Mikor pedig a bírói székben ült, felesége ezt üzente neki: Ne avatkozz ennek az igaz embernek a dolgába, mert sokat szenvedtem ma álmomban miatta."
  },
  {
    "number": "20",
    "text": "A főpapok és a vének azonban rávették a sokaságot, hogy Barabbást kérjék ki, Jézust pedig veszítsék el."
  },
  {
    "number": "21",
    "text": "A helytartó újra megkérdezte őket: Mit kívántok, a kettő közül melyiket bocsássam nektek szabadon? Azok ezt mondták: Barabbást."
  },
  {
    "number": "22",
    "text": "Pilátus így szólt hozzájuk: Mit tegyek akkor Jézussal, akit Krisztusnak mondanak? Mindnyájan azt kiáltották: Keresztre vele!"
  },
  {
    "number": "23",
    "text": "Azután ezt kérdezte: De mi rosszat tett? Azok pedig még hangosabban kiáltoztak: Keresztre vele!"
  },
  {
    "number": "24",
    "text": "Amikor Pilátus látta, hogy nem ér el semmit, sőt a zavargás még nagyobb lesz, vizet hozatott, a sokaság előtt megmosta a kezét, és így szólt: Ártatlan vagyok ennek az igaz embernek a vérétől. A ti dolgotok!"
  },
  {
    "number": "25",
    "text": "Az egész nép így kiáltott: Az ő vére mirajtunk és a mi gyermekeinken!"
  },
  {
    "number": "26",
    "text": "Akkor szabadon bocsátotta nekik Barabbást, Jézust pedig megostoroztatta, és átadta őt, hogy megfeszítsék."
  },
  {
    "number": "27",
    "text": "Akkor a helytartó katonái magukkal vitték Jézust a helytartóságra, és az egész őrség köré gyűlt."
  },
  {
    "number": "28",
    "text": "Levetkőztették, bíborszínű köpenyt adtak rá,"
  },
  {
    "number": "29",
    "text": "tövisből font koronát tettek a fejére, nádszálat adtak a jobb kezébe, és térdet hajtva előtte, gúnyolták őt: Üdvöz légy, zsidók királya!"
  },
  {
    "number": "30",
    "text": "Azután leköpdösték, majd elvették tőle a nádszálat, és a fejét verték vele."
  },
  {
    "number": "31",
    "text": "Miután kigúnyolták, levették róla a köpenyt, felöltöztették a saját ruhájába, és elvitték, hogy keresztre feszítsék."
  },
  {
    "number": "32",
    "text": "Kifelé menet találkoztak egy cirénei emberrel, akinek Simon volt a neve: ezt arra kényszerítették, hogy vigye a keresztet."
  },
  {
    "number": "33",
    "text": "Amikor arra a helyre értek, amelyet Golgotának, azaz Koponya-helynek neveznek,"
  },
  {
    "number": "34",
    "text": "epével kevert bort adtak neki inni. De amikor megízlelte, nem akart inni belőle."
  },
  {
    "number": "35",
    "text": "Miután megfeszítették, sorsvetéssel megosztoztak ruháin;"
  },
  {
    "number": "36",
    "text": "azután leültek ott, és őrizték."
  },
  {
    "number": "37",
    "text": "Feje fölé függesztették az ellene szóló vádat, ezzel a felirattal: EZ JÉZUS, A ZSIDÓK KIRÁLYA."
  },
  {
    "number": "38",
    "text": "Vele együtt feszítettek keresztre két rablót is, az egyiket a jobb, a másikat a bal keze felől."
  },
  {
    "number": "39",
    "text": "Akik elmentek mellette, a fejüket csóválva káromolták,"
  },
  {
    "number": "40",
    "text": "és ezt mondták: Te, aki lerombolod a templomot, és három nap alatt felépíted, mentsd meg magadat, ha Isten Fia vagy, és szállj le a keresztről!"
  },
  {
    "number": "41",
    "text": "Hasonlóan a főpapok is gúnyolódva mondták az írástudókkal és a vénekkel együtt:"
  },
  {
    "number": "42",
    "text": "Másokat megmentett, magát nem tudja megmenteni. Ha Izráel királya, szálljon le most a keresztről, és hiszünk benne!"
  },
  {
    "number": "43",
    "text": "Bízott az Istenben, szabadítsa meg most, ha kedveli őt; hiszen azt mondta: Isten Fia vagyok."
  },
  {
    "number": "44",
    "text": "A vele együtt megfeszített rablók is ugyanígy gyalázták."
  },
  {
    "number": "45",
    "text": "Tizenkét órától kezdve három óráig sötétség támadt az egész földön."
  },
  {
    "number": "46",
    "text": "Három óra tájban Jézus hangosan felkiáltott: Éli, éli, lámá sabaktáni, azaz: Én Istenem, én Istenem, miért hagytál el engem?"
  },
  {
    "number": "47",
    "text": "Néhányan az ott állók közül, akik hallották ezt, így szóltak: Illést hívja."
  },
  {
    "number": "48",
    "text": "Egyikük azonnal elfutott, hozott egy szivacsot, megtöltötte ecettel, nádszálra tűzte, és inni adott neki."
  },
  {
    "number": "49",
    "text": "De a többiek ezt mondták: Hagyd csak, lássuk, eljön-e Illés, hogy megmentse őt."
  },
  {
    "number": "50",
    "text": "Jézus pedig ismét hangosan felkiáltott, és kilehelte lelkét."
  },
  {
    "number": "51",
    "text": "És íme, a templom kárpitja felülről az aljáig kettéhasadt, a föld megrendült, és a sziklák meghasadtak."
  },
  {
    "number": "52",
    "text": "A sírok megnyíltak, és sok elhunyt szentnek feltámadt a teste."
  },
  {
    "number": "53",
    "text": "Ezek kijöttek a sírokból, és Jézus feltámadása után bementek a szent városba, és sokaknak megjelentek."
  },
  {
    "number": "54",
    "text": "Amikor pedig a százados és akik vele őrizték Jézust, látták a földrengést és a történteket, nagyon megrémültek, és így szóltak: Bizony, Isten Fia volt ez!"
  },
  {
    "number": "55",
    "text": "Volt ott sok asszony is, akik távolról figyelték mindezt. Ezek Galileából követték Jézust, hogy szolgáljanak neki."
  },
  {
    "number": "56",
    "text": "Közöttük volt a magdalai Mária és Mária, Jakab és József anyja, valamint Zebedeus fiainak anyja."
  },
  {
    "number": "57",
    "text": "Amikor beesteledett, eljött egy Arimátiából való gazdag ember, név szerint József, aki maga is tanítványa volt Jézusnak."
  },
  {
    "number": "58",
    "text": "Elment Pilátushoz, és elkérte Jézus holttestét. Akkor Pilátus megparancsolta, hogy adják ki neki."
  },
  {
    "number": "59",
    "text": "József elvitte a holttestet, tiszta gyolcsba göngyölte,"
  },
  {
    "number": "60",
    "text": "és elhelyezte a maga új sírjába, amelyet a sziklába vágatott. A sír bejáratához egy nagy követ hengerített, és elment."
  },
  {
    "number": "61",
    "text": "Ott volt pedig a magdalai Mária és a másik Mária, akik a sírral szemben ültek."
  },
  {
    "number": "62",
    "text": "Másnap pedig, szombaton, összegyűltek a főpapok és a farizeusok Pilátusnál,"
  },
  {
    "number": "63",
    "text": "és így szóltak: Uram, eszünkbe jutott, hogy ez a csaló még életében ezt mondta: Három nap múlva feltámadok!"
  },
  {
    "number": "64",
    "text": "Ezért parancsold meg, hogy őrizzék a sírt a harmadik napig, nehogy tanítványai odamenjenek, és ellopják őt, azután azt mondják a népnek: Feltámadt a halottak közül! Ez az utóbbi csalás rosszabb lenne az előzőnél."
  },
  {
    "number": "65",
    "text": "Pilátus azonban ezt válaszolta: Van őrségetek, menjetek, őriztessétek ti, ahogyan tudjátok!"
  },
  {
    "number": "66",
    "text": "Ők pedig elmentek, lepecsételték a követ, és őrséggel őriztették a sírt."
  }
]