[
  {
    "number": "1",
    "text": "Szombat elmúltával, a hét első napjának hajnalán, elment a magdalai Mária és a másik Mária, hogy megnézzék a sírt."
  },
  {
    "number": "2",
    "text": "És íme, nagy földrengés támadt, mert az Úr angyala leszállt a mennyből, és odalépve elhengerítette a követ, és leült rá."
  },
  {
    "number": "3",
    "text": "Tekintete olyan volt, mint a villámlás, és ruhája fehér, mint a hó."
  },
  {
    "number": "4",
    "text": "Az őrök a tőle való félelem miatt megrettentek, és szinte holtra váltak."
  },
  {
    "number": "5",
    "text": "Az asszonyokat pedig így szólította meg az angyal: Ti ne féljetek! Mert tudom, hogy a megfeszített Jézust keresitek."
  },
  {
    "number": "6",
    "text": "Nincsen itt, mert feltámadt, amint megmondta. Jöjjetek, nézzétek meg azt a helyet, ahol feküdt."
  },
  {
    "number": "7",
    "text": "És menjetek el gyorsan, mondjátok meg a tanítványainak, hogy feltámadt a halottak közül, és előttetek megy Galileába: ott meglátjátok őt. Íme, megmondtam nektek."
  },
  {
    "number": "8",
    "text": "Az asszonyok gyorsan eltávoztak a sírtól, félelemmel és nagy örömmel futottak, hogy megvigyék a hírt tanítványainak."
  },
  {
    "number": "9",
    "text": "És íme, Jézus szembejött velük, és ezt mondta: Legyetek üdvözölve! Ők pedig odamentek hozzá, megragadták a lábát, és leborultak előtte."
  },
  {
    "number": "10",
    "text": "Ekkor Jézus így szólt hozzájuk: Ne féljetek! Menjetek el, adjátok hírül testvéreimnek, hogy menjenek Galileába, és ott meglátnak engem."
  },
  {
    "number": "11",
    "text": "Amikor az asszonyok eltávoztak, íme, néhányan az őrségből bementek a városba, és jelentették a főpapoknak mindazt, ami történt."
  },
  {
    "number": "12",
    "text": "Azok pedig összegyűltek a vénekkel, és úgy határoztak, hogy sok ezüstpénzt adnak a katonáknak,"
  },
  {
    "number": "13",
    "text": "és így szóltak: Ezt mondjátok: Tanítványai éjjel odajöttek, és ellopták őt, amíg mi aludtunk."
  },
  {
    "number": "14",
    "text": "És ha a helytartó meghallja ezt, majd mi meggyőzzük őt, és kimentünk benneteket a bajból."
  },
  {
    "number": "15",
    "text": "Azok elfogadták a pénzt, és úgy tettek, ahogyan kioktatták őket. El is terjedt ez a szóbeszéd a zsidók között mind a mai napig."
  },
  {
    "number": "16",
    "text": "A tizenegy tanítvány pedig elment Galileába arra a hegyre, ahova Jézus rendelte őket."
  },
  {
    "number": "17",
    "text": "És amikor meglátták őt, leborultak előtte, némelyek azonban kételkedtek."
  },
  {
    "number": "18",
    "text": "Jézus pedig hozzájuk lépett, és így szólt: Nekem adatott minden hatalom mennyen és földön."
  },
  {
    "number": "19",
    "text": "Menjetek el tehát, tegyetek tanítvánnyá minden népet, megkeresztelve őket az Atyának, a Fiúnak és a Szentléleknek nevében,"
  },
  {
    "number": "20",
    "text": "tanítva őket, hogy megtartsák mindazt, amit én parancsoltam nektek; és íme, én veletek vagyok minden napon a világ végezetéig."
  }
]