[
  {
    "number": "1",
    "text": "Azokban a napokban kezdett Keresztelő János prédikálni Júdea pusztájában:"
  },
  {
    "number": "2",
    "text": "Térjetek meg, mert elközelített a mennyek országa!"
  },
  {
    "number": "3",
    "text": "Mert ő az, akiről Ézsaiás így prófétált: „Kiáltó szava hangzik a pusztában: Készítsétek az Úr útját, egyengessétek ösvényeit!”"
  },
  {
    "number": "4",
    "text": "János teveszőr ruhát viselt, derekán pedig bőrövet, tápláléka sáska volt és vadméz."
  },
  {
    "number": "5",
    "text": "Akkor kiment hozzá Jeruzsálem, egész Júdea és a Jordán egész környéke;"
  },
  {
    "number": "6",
    "text": "és amikor megvallották bűneiket, megkeresztelte őket a Jordán folyóban."
  },
  {
    "number": "7",
    "text": "Amikor pedig látta, hogy a farizeusok és szadduceusok közül sokan jönnek, hogy megkeresztelje őket, így szólt hozzájuk: Ti viperafajzatok! Ki figyelmeztetett titeket, hogy meneküljetek az eljövendő harag elől?"
  },
  {
    "number": "8",
    "text": "Teremjetek hát megtéréshez illő gyümölcsöt,"
  },
  {
    "number": "9",
    "text": "és ne gondoljátok, hogy ezt mondhatjátok magatokban: A mi atyánk Ábrahám! Mert mondom nektek, hogy Isten ezekből a kövekből is tud fiakat támasztani Ábrahámnak."
  },
  {
    "number": "10",
    "text": "A fejsze már a fák gyökerén van: ezért minden fa, amely nem terem jó gyümölcsöt, kivágatik, és tűzre vettetik."
  },
  {
    "number": "11",
    "text": "Én vízzel keresztellek titeket, hogy megtérjetek, de aki utánam jön, erősebb nálam, arra sem vagyok méltó, hogy a saruját vigyem. Ő majd Szentlélekkel és tűzzel keresztel titeket."
  },
  {
    "number": "12",
    "text": "Kezében szórólapát lesz, és megtisztítja szérűjét: csűrbe hordja gabonáját, a pelyvát pedig megégeti olthatatlan tűzzel."
  },
  {
    "number": "13",
    "text": "Akkor eljött Jézus Galileából a Jordán mellé Jánoshoz, hogy keresztelje meg őt."
  },
  {
    "number": "14",
    "text": "János azonban megpróbálta visszatartani őt: Nekem volna szükségem arra, hogy megkeresztelj, és te jössz hozzám?"
  },
  {
    "number": "15",
    "text": "Jézus ezt válaszolta: Engedj most, mert így illik minden igazságot betöltenünk. Akkor engedett neki."
  },
  {
    "number": "16",
    "text": "Amikor pedig Jézus megkeresztelkedett, azonnal kijött a vízből, és íme, megnyílt az ég, és látta, hogy Isten Lelke mint egy galamb aláereszkedik, és őreá száll."
  },
  {
    "number": "17",
    "text": "És íme, hang hallatszott a mennyből: Ez az én szeretett Fiam, akiben gyönyörködöm."
  }
]