[
  {
    "number": "1",
    "text": "Akkor elvitte Jézust a Lélek a pusztába, hogy megkísértse az ördög."
  },
  {
    "number": "2",
    "text": "Miután negyven nap és negyven éjjel böjtölt, végül megéhezett."
  },
  {
    "number": "3",
    "text": "Ekkor odament hozzá a kísértő, és ezt mondta: Ha Isten Fia vagy, mondd, hogy ezek a kövek változzanak kenyérré!"
  },
  {
    "number": "4",
    "text": "Ő így válaszolt: Meg van írva: „Nemcsak kenyérrel él az ember, hanem minden igével, amely Isten szájából származik.”"
  },
  {
    "number": "5",
    "text": "Ezután magával vitte őt az ördög a szent városba, a templom párkányára állította,"
  },
  {
    "number": "6",
    "text": "és így szólt hozzá: Ha Isten Fia vagy, vesd le magadat, mert meg van írva: „Angyalainak parancsot ad, és kézen fogva vezetnek téged, hogy meg ne üsd lábadat a kőben.”"
  },
  {
    "number": "7",
    "text": "Jézus ezt mondta neki: Viszont meg van írva: „Ne kísértsd az Urat, a te Istenedet!”"
  },
  {
    "number": "8",
    "text": "Majd magával vitte az ördög egy igen magas hegyre, megmutatta neki a világ minden országát és azok dicsőségét,"
  },
  {
    "number": "9",
    "text": "és ezt mondta neki: Mindezt neked adom, ha leborulva imádsz engem."
  },
  {
    "number": "10",
    "text": "Ekkor így szólt hozzá Jézus: Távozz tőlem, Sátán, mert meg van írva: „Az Urat, a te Istenedet imádd, és csak neki szolgálj!”"
  },
  {
    "number": "11",
    "text": "Ekkor elhagyta őt az ördög, és íme, angyalok mentek oda, és szolgáltak neki."
  },
  {
    "number": "12",
    "text": "Amikor Jézus meghallotta, hogy Jánost fogságba vetették, visszatért Galileába."
  },
  {
    "number": "13",
    "text": "Majd elhagyta Názáretet, elment, és letelepedett a tengerparti Kapernaumban, Zebulon és Naftáli területén,"
  },
  {
    "number": "14",
    "text": "hogy beteljesedjék az, amit Ézsaiás prófétált:"
  },
  {
    "number": "15",
    "text": "„Zebulon földje és Naftáli földje, a Tenger melléke, a Jordánon túl, pogányok Galileája!"
  },
  {
    "number": "16",
    "text": "A nép, amely sötétségben él, nagy világosságot lát, és akik a halál árnyékának földjén élnek, azoknak világosság támad.”"
  },
  {
    "number": "17",
    "text": "Ettől fogva kezdte Jézus hirdetni: Térjetek meg, mert elközelített a mennyek országa!"
  },
  {
    "number": "18",
    "text": "Amikor a Galileai-tenger partján járt, meglátott két testvért, Simont, akit Péternek hívtak, és testvérét, Andrást, amint hálójukat a tengerbe vetették, mivel halászok voltak."
  },
  {
    "number": "19",
    "text": "Így szólt hozzájuk: Jöjjetek utánam, és én emberhalászokká teszlek titeket."
  },
  {
    "number": "20",
    "text": "Ők pedig azonnal otthagyták hálóikat, és követték őt."
  },
  {
    "number": "21",
    "text": "Miután továbbment onnan, meglátott két másik testvért, Jakabot, Zebedeus fiát és testvérét, Jánost, amint a hajóban apjukkal, Zebedeussal együtt rendezgették hálóikat, és őket is elhívta."
  },
  {
    "number": "22",
    "text": "Ők pedig azonnal otthagyták a hajót és apjukat, és követték őt."
  },
  {
    "number": "23",
    "text": "Azután bejárta egész Galileát, tanított a zsinagógáikban, hirdette a mennyek országának evangéliumát, és gyógyított mindenféle betegséget és erőtlenséget a nép körében."
  },
  {
    "number": "24",
    "text": "El is terjedt a híre egész Szíriában, és hozzá vitték a sokféle betegségtől és kíntól gyötört szenvedőket, a megszállottakat, holdkórosokat és bénákat, és meggyógyította őket."
  },
  {
    "number": "25",
    "text": "Nagy sokaság követte Galileából, a Tízvárosból, Jeruzsálemből, Júdeából és a Jordánon túlról."
  }
]