[
  {
    "number": "1",
    "text": "Amikor Jézus meglátta a sokaságot, felment a hegyre, és miután leült, odamentek hozzá tanítványai."
  },
  {
    "number": "2",
    "text": "Ő pedig megszólalt, és így tanította őket:"
  },
  {
    "number": "3",
    "text": "Boldogok a lelki szegények, mert övék a mennyek országa."
  },
  {
    "number": "4",
    "text": "Boldogok, akik sírnak, mert ők megvigasztaltatnak."
  },
  {
    "number": "5",
    "text": "Boldogok a szelídek, mert ők öröklik a földet."
  },
  {
    "number": "6",
    "text": "Boldogok, akik éheznek és szomjaznak az igazságra, mert ők megelégíttetnek."
  },
  {
    "number": "7",
    "text": "Boldogok az irgalmasok, mert ők irgalmasságot nyernek."
  },
  {
    "number": "8",
    "text": "Boldogok a tiszta szívűek, mert ők meglátják Istent."
  },
  {
    "number": "9",
    "text": "Boldogok, akik békét teremtenek, mert ők Isten fiainak neveztetnek."
  },
  {
    "number": "10",
    "text": "Boldogok, akiket az igazságért üldöznek, mert övék a mennyek országa."
  },
  {
    "number": "11",
    "text": "Boldogok vagytok, ha énmiattam gyaláznak és üldöznek titeket, és mindenféle rosszat hazudnak rólatok."
  },
  {
    "number": "12",
    "text": "Örüljetek és ujjongjatok, mert jutalmatok bőséges a mennyekben, hiszen így üldözték a prófétákat is, akik előttetek éltek."
  },
  {
    "number": "13",
    "text": "Ti vagytok a föld sója. Ha pedig a só megízetlenül, mivel lehetne ízét visszaadni? Semmire sem való már, csak arra, hogy kidobják, és eltapossák az emberek."
  },
  {
    "number": "14",
    "text": "Ti vagytok a világ világossága. Nem rejthető el a hegyen épült város."
  },
  {
    "number": "15",
    "text": "Lámpást sem azért gyújtanak, hogy a véka alá tegyék, hanem a lámpatartóra, hogy világítson mindenkinek a házban."
  },
  {
    "number": "16",
    "text": "Úgy ragyogjon a ti világosságotok az emberek előtt, hogy lássák jó cselekedeteiteket, és dicsőítsék a ti mennyei Atyátokat."
  },
  {
    "number": "17",
    "text": "Ne gondoljátok, hogy azért jöttem, hogy érvénytelenné tegyem a törvényt vagy a próféták tanítását. Nem azért jöttem, hogy érvénytelenné tegyem, hanem hogy betöltsem azokat."
  },
  {
    "number": "18",
    "text": "Mert bizony mondom nektek, hogy amíg az ég és a föld el nem múlik, egy ióta vagy egy vessző sem vész el a törvényből, míg az egész be nem teljesedik."
  },
  {
    "number": "19",
    "text": "Tehát ha valaki a legkisebb parancsolatok közül akár csak egyet is eltöröl, és úgy tanítja az embereket, az a legkisebb lesz a mennyek országában; ha pedig valaki ezeket megtartja és tanítja, nagy lesz az a mennyek országában."
  },
  {
    "number": "20",
    "text": "Mert mondom nektek, ha a ti igazságotok nem múlja felül az írástudók és farizeusok igazságát, akkor semmiképpen sem mentek be a mennyek országába."
  },
  {
    "number": "21",
    "text": "Hallottátok, hogy megmondatott a régieknek: „Ne ölj! Mert aki öl, megérdemli az ítéletet.”"
  },
  {
    "number": "22",
    "text": "Én pedig azt mondom nektek, hogy aki haragszik testvérére, megérdemli az ítéletet, aki pedig azt mondja testvérének: Ostoba! – megérdemli, hogy a nagytanács elé kerüljön; aki pedig azt mondja: Bolond! – méltó a gyehenna tüzére."
  },
  {
    "number": "23",
    "text": "Amikor tehát áldozati ajándékodat az oltárhoz viszed, és ott eszedbe jut, hogy testvérednek valami panasza van ellened,"
  },
  {
    "number": "24",
    "text": "hagyd ott ajándékodat az oltár előtt, menj el, békülj ki előbb testvéreddel, és akkor térj vissza, és vidd fel ajándékodat!"
  },
  {
    "number": "25",
    "text": "Békülj meg ellenfeleddel idejében, amíg együtt vagy vele az úton, hogy át ne adjon ellenfeled a bírónak, a bíró pedig a szolgának, és börtönbe ne kerülj!"
  },
  {
    "number": "26",
    "text": "Bizony mondom neked, ki nem jössz onnan, amíg meg nem adod az utolsó fillérig."
  },
  {
    "number": "27",
    "text": "Hallottátok, hogy megmondatott: „Ne paráználkodj!”"
  },
  {
    "number": "28",
    "text": "Én pedig azt mondom nektek: aki kívánsággal tekint egy asszonyra, már paráznaságot követett el vele szívében."
  },
  {
    "number": "29",
    "text": "Ha a jobb szemed visz bűnre, vájd ki, és vesd el magadtól, mert jobb neked, ha egy testrészed vész el, mint ha egész tested vettetik a gyehennára."
  },
  {
    "number": "30",
    "text": "Ha pedig jobb kezed visz bűnre, vágd le, és vesd el magadtól, mert jobb neked, ha egy testrészed vész el, mint ha egész tested vettetik a gyehennára."
  },
  {
    "number": "31",
    "text": "Megmondatott ez is: „Aki elbocsátja feleségét, adjon neki válólevelet!”"
  },
  {
    "number": "32",
    "text": "Én pedig azt mondom nektek, hogy aki elbocsátja feleségét, paráznaság esetét kivéve, az házasságtörővé teszi őt, és aki elbocsátott asszonyt vesz feleségül, az házasságtörést követ el."
  },
  {
    "number": "33",
    "text": "Hallottátok azt is, hogy megmondatott a régieknek: „Ne szegd meg esküdet, hanem teljesítsd az Úrnak, amit esküvel fogadtál!”"
  },
  {
    "number": "34",
    "text": "Én pedig azt mondom nektek, hogy egyáltalán ne esküdjetek: sem az égre, mert az Isten trónusa,"
  },
  {
    "number": "35",
    "text": "sem a földre, mert az lábainak zsámolya, sem Jeruzsálemre, mert az a nagy Király városa;"
  },
  {
    "number": "36",
    "text": "de ne esküdj saját fejedre sem, hiszen egyetlen hajszáladat sem teheted fehérré vagy feketévé."
  },
  {
    "number": "37",
    "text": "Ellenben ha igent mondotok, az legyen igen, ha pedig nemet, az legyen nem, minden további szó a gonosztól van."
  },
  {
    "number": "38",
    "text": "Hallottátok, hogy megmondatott: „Szemet szemért, fogat fogért.”"
  },
  {
    "number": "39",
    "text": "Én pedig azt mondom nektek, hogy ne szálljatok szembe a gonosz emberrel, hanem aki arcul üt téged jobb felől, tartsd oda annak arcod másik felét is!"
  },
  {
    "number": "40",
    "text": "Ha valaki pereskedni akar veled, és el akarja venni az alsóruhádat, engedd át neki a felsőt is!"
  },
  {
    "number": "41",
    "text": "Ha pedig valaki egy mérföldnyi útra kényszerít, menj el vele kettőre!"
  },
  {
    "number": "42",
    "text": "Aki kér tőled, annak adj, és ne fordulj el a kölcsönt kérőtől!"
  },
  {
    "number": "43",
    "text": "Hallottátok, hogy megmondatott: „Szeresd felebarátodat, és gyűlöld ellenségedet.”"
  },
  {
    "number": "44",
    "text": "Én pedig azt mondom nektek: Szeressétek ellenségeiteket, és imádkozzatok azokért, akik üldöznek titeket,"
  },
  {
    "number": "45",
    "text": "hogy így mennyei Atyátoknak fiai legyetek, mert ő felhozza napját gonoszokra és jókra, és esőt ad igazaknak és hamisaknak."
  },
  {
    "number": "46",
    "text": "Mert ha azokat szeretitek, akik titeket szeretnek, mi a jutalmatok? Nem ugyanezt teszik-e a vámszedők is?"
  },
  {
    "number": "47",
    "text": "És ha csak testvéreiteket köszöntitek, mennyivel tesztek többet másoknál? Nem ugyanezt teszik a pogányok is?"
  },
  {
    "number": "48",
    "text": "Ti azért legyetek tökéletesek, miként a ti mennyei Atyátok tökéletes."
  }
]