[
  {
    "number": "1",
    "text": "Ne ítéljetek, hogy ne ítéltessetek!"
  },
  {
    "number": "2",
    "text": "Mert amilyen ítélettel ítéltek, olyannal fogtok megítéltetni; és amilyen mértékkel mértek, nektek is olyannal mérnek majd."
  },
  {
    "number": "3",
    "text": "Miért nézed a szálkát a testvéred szemében, a saját szemedben pedig még a gerendát sem veszed észre?"
  },
  {
    "number": "4",
    "text": "Vagy hogyan mondhatod testvérednek: Hadd vegyem ki a szálkát a szemedből! – miközben ott a gerenda a saját szemedben?"
  },
  {
    "number": "5",
    "text": "Képmutató, vedd ki előbb saját szemedből a gerendát, és akkor majd jól fogsz látni ahhoz, hogy kivehesd testvéred szeméből a szálkát."
  },
  {
    "number": "6",
    "text": "Ne adjátok azt, ami szent, a kutyáknak, gyöngyeiteket se dobjátok a disznók elé, nehogy lábukkal megtiporják azokat, majd ellenetek fordulva széttépjenek titeket."
  },
  {
    "number": "7",
    "text": "Kérjetek, és adatik nektek, keressetek, és találtok, zörgessetek, és megnyittatik nektek."
  },
  {
    "number": "8",
    "text": "Mert aki kér, mind kap, aki keres, talál, és a zörgetőnek megnyittatik."
  },
  {
    "number": "9",
    "text": "Vagy ki az közületek, aki fiának követ ad, amikor az kenyeret kér tőle,"
  },
  {
    "number": "10",
    "text": "vagy amikor halat kér, kígyót ad neki?"
  },
  {
    "number": "11",
    "text": "Ha tehát ti gonosz létetekre tudtok jó ajándékokat adni gyermekeiteknek, mennyivel inkább ad jót a ti mennyei Atyátok azoknak, akik kérnek tőle?"
  },
  {
    "number": "12",
    "text": "Amit csak szeretnétek, hogy az emberek tegyenek veletek, mindenben ugyanúgy tegyetek ti is velük, mert ezt tanítja a törvény és a próféták."
  },
  {
    "number": "13",
    "text": "Menjetek be a szoros kapun! Mert tágas az a kapu, és széles az az út, amely a kárhozatba visz, és sokan vannak, akik bemennek azon."
  },
  {
    "number": "14",
    "text": "Mert szoros az a kapu, és keskeny az az út, amely az életre visz, és kevesen vannak, akik megtalálják azt."
  },
  {
    "number": "15",
    "text": "Óvakodjatok a hamis prófétáktól, akik báránybőrbe bújva jönnek hozzátok, de belül ragadozó farkasok."
  },
  {
    "number": "16",
    "text": "Gyümölcseikről ismeritek meg őket. Tüskebokorról szednek-e szőlőt, vagy bogáncskóróról fügét?"
  },
  {
    "number": "17",
    "text": "Így minden jó fa jó gyümölcsöt terem, a rossz fa pedig rossz gyümölcsöt terem."
  },
  {
    "number": "18",
    "text": "Nem hozhat a jó fa rossz gyümölcsöt, a rossz fa sem hozhat jó gyümölcsöt."
  },
  {
    "number": "19",
    "text": "Amelyik fa nem terem jó gyümölcsöt, azt kivágják, és tűzre vetik."
  },
  {
    "number": "20",
    "text": "Tehát gyümölcseikről ismeritek meg őket."
  },
  {
    "number": "21",
    "text": "Nem mindenki megy be a mennyek országába, aki ezt mondja nekem: Uram, Uram, hanem csak az, aki cselekszi az én mennyei Atyám akaratát."
  },
  {
    "number": "22",
    "text": "Sokan mondják majd nekem azon a napon: Uram, Uram, nem a te nevedben prófétáltunk-e, nem a te nevedben űztünk-e ördögöket, és nem a te nevedben tettünk-e sok csodát?"
  },
  {
    "number": "23",
    "text": "És akkor kijelentem nekik: Sohasem ismertelek titeket, távozzatok tőlem, ti gonosztevők!"
  },
  {
    "number": "24",
    "text": "Aki tehát hallja tőlem ezeket a beszédeket, és cselekszi azokat, hasonló a bölcs emberhez, aki kősziklára építette a házát."
  },
  {
    "number": "25",
    "text": "És ömlött a zápor, és jöttek az árvizek, tomboltak a szelek, és nekirontottak annak a háznak, de nem dőlt össze, mert kősziklára volt alapozva."
  },
  {
    "number": "26",
    "text": "Aki pedig hallja tőlem ezeket a beszédeket, de nem cselekszi, hasonló a bolond emberhez, aki homokra építette a házát."
  },
  {
    "number": "27",
    "text": "És ömlött a zápor, és jöttek az árvizek, tomboltak a szelek, és beleütköztek abba a házba; és az összedőlt, és teljesen elpusztult."
  },
  {
    "number": "28",
    "text": "Amikor Jézus befejezte ezeket a beszédeket, a sokaság álmélkodott tanításán,"
  },
  {
    "number": "29",
    "text": "mert úgy tanította őket, mint akinek hatalma van, és nem úgy, mint az írástudóik."
  }
]