[
  {
    "number": "1",
    "text": "Amikor lejött a hegyről, nagy sokaság követte őt,"
  },
  {
    "number": "2",
    "text": "és íme, odament egy leprás, leborult előtte, és ezt mondta: Uram, ha akarod, megtisztíthatsz."
  },
  {
    "number": "3",
    "text": "Jézus kinyújtotta a kezét, megérintette őt, és ezt mondta: Akarom. Tisztulj meg! És azonnal megtisztult a leprától."
  },
  {
    "number": "4",
    "text": "Ekkor így szólt hozzá Jézus: Vigyázz, senkinek se szólj, hanem menj el, mutasd meg magadat a papnak, és vidd fel az áldozati ajándékot, amelyet Mózes rendelt el, bizonyságul nekik."
  },
  {
    "number": "5",
    "text": "Amikor Jézus Kapernaumba érkezett, odament hozzá egy százados, és kérte őt:"
  },
  {
    "number": "6",
    "text": "Uram, a szolgám bénán fekszik otthon, és szörnyű kínjai vannak."
  },
  {
    "number": "7",
    "text": "Ő így szólt hozzá: Elmegyek, és meggyógyítom."
  },
  {
    "number": "8",
    "text": "De a százados ezt felelte: Uram, nem vagyok méltó arra, hogy hajlékomba jöjj, hanem csak egy szót szólj, és meggyógyul a szolgám."
  },
  {
    "number": "9",
    "text": "Mert én is hatalom alatt álló ember vagyok, nekem is vannak alárendelt katonáim. És ha azt mondom az egyiknek: Menj el! – akkor elmegy, és a másiknak: Gyere ide! – akkor idejön, vagy ha szólok a szolgámnak: Tedd meg ezt! – akkor megteszi."
  },
  {
    "number": "10",
    "text": "Amikor Jézus ezt hallotta, elcsodálkozott, és így szólt az őt követőkhöz: Bizony mondom nektek, senkiben sem találtam ilyen nagy hitet Izráelben."
  },
  {
    "number": "11",
    "text": "De mondom nektek, hogy sokan eljönnek napkeletről és napnyugatról, és asztalhoz telepednek Ábrahámmal, Izsákkal és Jákóbbal a mennyek országában;"
  },
  {
    "number": "12",
    "text": "akik pedig a mennyek országa fiainak tartják magukat, kivettetnek a külső sötétségre, ott lesz majd sírás és fogcsikorgatás."
  },
  {
    "number": "13",
    "text": "A századosnak pedig ezt mondta Jézus: Menj el, és legyen a te hited szerint. És meggyógyult a szolga még abban az órában."
  },
  {
    "number": "14",
    "text": "Amikor Jézus bement Péter házába, látta, hogy annak anyósa lázasan fekszik."
  },
  {
    "number": "15",
    "text": "Megérintette a kezét, és elhagyta az asszonyt a láz, és felkelt, és szolgált neki."
  },
  {
    "number": "16",
    "text": "Amikor beesteledett, sok megszállottat vittek hozzá, ő pedig szavával kiűzte a tisztátalan lelkeket, és minden beteget meggyógyított,"
  },
  {
    "number": "17",
    "text": "hogy beteljesedjenek az Ézsaiás próféta által mondottak: „Erőtlenségünket ő vette el, és betegségeinket ő hordozta.”"
  },
  {
    "number": "18",
    "text": "Amikor Jézus meglátta maga körül a sokaságot, megparancsolta, hogy keljenek át a túlsó partra."
  },
  {
    "number": "19",
    "text": "És odalépve így szólt hozzá egy írástudó: Mester, követlek téged, bárhová mégy."
  },
  {
    "number": "20",
    "text": "Jézus ezt mondta neki: A rókáknak barlangjuk van, és az égi madaraknak fészkük, de az Emberfiának nincs hova fejét lehajtania."
  },
  {
    "number": "21",
    "text": "Egy másik tanítvány pedig ezt mondta neki: Uram, engedd meg, hogy előbb elmenjek, és eltemessem az apámat."
  },
  {
    "number": "22",
    "text": "De Jézus így szólt hozzá: Kövess engem, és hagyd, hogy a halottak eltemessék saját halottaikat!"
  },
  {
    "number": "23",
    "text": "Amikor beszállt a hajóba, követték őt a tanítványai."
  },
  {
    "number": "24",
    "text": "És íme, nagy vihar támadt a tengeren, úgyhogy a hajót elborították a hullámok. Ő pedig aludt."
  },
  {
    "number": "25",
    "text": "Tanítványai odamentek hozzá, felébresztették, és ezt mondták: Uram, ments meg minket, elveszünk!"
  },
  {
    "number": "26",
    "text": "De ő így szólt hozzájuk: Mit féltek, ti kicsinyhitűek? Ekkor felkelt, ráparancsolt a szelekre és a tengerre, és minden elcsendesült."
  },
  {
    "number": "27",
    "text": "Az emberek pedig elcsodálkoztak, és ezt mondták: Ki ez, hogy a szelek is, a tenger is engedelmeskednek neki?"
  },
  {
    "number": "28",
    "text": "Amikor a túlsó partra, a gadaraiak földjére ért, két megszállott ment elé, akik a sírboltokból jöttek elő; annyira veszedelmesek voltak, hogy senki sem mert azon az úton járni."
  },
  {
    "number": "29",
    "text": "És egyszerre felkiáltottak: Mi dolgod velünk, Isten Fia? Azért jöttél ide, hogy idő előtt meggyötörj minket?"
  },
  {
    "number": "30",
    "text": "Tőlük távolabb egy nagy disznónyájat legeltettek."
  },
  {
    "number": "31",
    "text": "Az ördögök pedig ezt kérték tőle: Ha kiűzöl minket, küldj a disznónyájba!"
  },
  {
    "number": "32",
    "text": "Ő pedig ezt mondta nekik: Menjetek! Akkor azok előjöttek, és belementek a disznókba. És íme, a meredekről a tengerbe rohant az egész nyáj, és beleveszett a vízbe."
  },
  {
    "number": "33",
    "text": "A legeltetők pedig elfutottak, és a városba érve elhíreszteltek mindent, azt is, ami a megszállottakkal történt."
  },
  {
    "number": "34",
    "text": "Ezután az egész város kiment Jézus elé, és amikor meglátták, kérték, hogy menjen el a határukból."
  }
]