[
  {
    "number": "1",
    "text": "Jézus hajóra szállva átkelt, és elment a maga városába."
  },
  {
    "number": "2",
    "text": "És íme, odavittek hozzá egy bénát, aki ágyban feküdt. Amikor Jézus látta hitüket, így szólt a bénához: Bízzál, fiam, megbocsáttatnak a te bűneid."
  },
  {
    "number": "3",
    "text": "Ekkor néhányan az írástudók közül így szóltak magukban: Istenkáromló!"
  },
  {
    "number": "4",
    "text": "Jézus pedig, mivel ismerte gondolataikat, ezt mondta: Miért gondoltok gonoszt szívetekben?"
  },
  {
    "number": "5",
    "text": "Ugyan mi könnyebb? Azt mondani, hogy megbocsáttatnak a te bűneid, vagy ezt mondani: Kelj fel, és járj?"
  },
  {
    "number": "6",
    "text": "De azért, hogy megtudjátok, az Emberfiának van hatalma bűnöket megbocsátani a földön – ekkor ezt mondta a bénának: Kelj fel, vedd az ágyadat, és menj haza!"
  },
  {
    "number": "7",
    "text": "Ő pedig felkelt, és hazament."
  },
  {
    "number": "8",
    "text": "Amikor a sokaság ezt látta, félelem fogta el őket; és dicsőítették Istent, aki ilyen hatalmat adott az embereknek."
  },
  {
    "number": "9",
    "text": "Amikor Jézus továbbment onnan, meglátott egy embert a vámszedő helyen ülni, akit Máténak hívtak, és így szólt hozzá: Kövess engem! Az felkelt, és követte őt."
  },
  {
    "number": "10",
    "text": "És történt, amikor Jézus asztalnál ült a házban, hogy sok vámszedő és bűnös jött, és odatelepedett Jézushoz és az ő tanítványaihoz."
  },
  {
    "number": "11",
    "text": "Meglátták ezt a farizeusok, és szóltak tanítványainak: Miért eszik a ti mesteretek vámszedőkkel és bűnösökkel együtt?"
  },
  {
    "number": "12",
    "text": "Ő pedig, amikor ezt meghallotta, így szólt: Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek."
  },
  {
    "number": "13",
    "text": "Menjetek, és tanuljátok meg, mit jelent ez: „Irgalmasságot akarok, és nem áldozatot.” Mert nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket."
  },
  {
    "number": "14",
    "text": "Akkor odamentek hozzá János tanítványai, és megkérdezték: Miért van az, hogy mi és a farizeusok gyakran böjtölünk, a te tanítványaid viszont nem böjtölnek?"
  },
  {
    "number": "15",
    "text": "Jézus ezt mondta nekik: Gyászolhat-e a násznép, amíg velük van a vőlegény? De jönnek majd napok, amikor elvétetik tőlük a vőlegény, és akkor böjtölni fognak."
  },
  {
    "number": "16",
    "text": "Senki sem tesz foltot új posztóból régi ruhára, mert a toldás tovább szakítja a ruhát, és még nagyobb lesz a szakadás."
  },
  {
    "number": "17",
    "text": "Újbort sem töltenek régi tömlőbe, mert a tömlő szétreped: a bor is kiömlik, a tömlő is tönkremegy; hanem újbort új tömlőbe töltenek, és akkor mindkettő megmarad."
  },
  {
    "number": "18",
    "text": "Miközben ezeket mondta nekik, íme, egy elöljáró ment hozzá, leborult előtte, és így szólt: A leányom most halt meg, de jöjj, tedd rá a kezed, és élni fog."
  },
  {
    "number": "19",
    "text": "Jézus felkelt, és követte őt tanítványaival együtt."
  },
  {
    "number": "20",
    "text": "És íme, egy tizenkét éve vérfolyásos asszony odament hozzá, és hátulról megérintette ruhája szegélyét,"
  },
  {
    "number": "21",
    "text": "mert ezt mondta magában: Ha csak megérinthetem a ruháját, meggyógyulok."
  },
  {
    "number": "22",
    "text": "Amikor Jézus megfordult, és meglátta őt, így szólt: Bízzál, leányom, a te hited megtartott téged. És meggyógyult az asszony abban az órában."
  },
  {
    "number": "23",
    "text": "Amikor Jézus bement az elöljáró házába, és meglátta a furulyásokat meg a zajongó sokaságot,"
  },
  {
    "number": "24",
    "text": "így szólt: Menjetek innen, mert nem halt meg a leányka, csak alszik. Azok pedig kinevették őt."
  },
  {
    "number": "25",
    "text": "Amikor azután kiküldték onnan a sokaságot, bement, megfogta a leányka kezét, mire az felkelt."
  },
  {
    "number": "26",
    "text": "És híre ment ennek az egész vidéken."
  },
  {
    "number": "27",
    "text": "Amikor Jézus továbbment onnan, követte őt két vak, akik ezt kiáltozták: Könyörülj rajtunk, Dávid Fia!"
  },
  {
    "number": "28",
    "text": "Amikor bement a házba, odamentek hozzá a vakok; Jézus pedig megkérdezte tőlük: Hiszitek-e, hogy meg tudom ezt tenni? Ezt felelték: Igen, Uram!"
  },
  {
    "number": "29",
    "text": "Ekkor megérintette a szemüket, és ezt mondta: Legyen a ti hitetek szerint!"
  },
  {
    "number": "30",
    "text": "Erre megnyílt a szemük. Jézus pedig megparancsolta nekik: Vigyázzatok, senki meg ne tudja!"
  },
  {
    "number": "31",
    "text": "De azok kimenve onnan, elterjesztették hírét az egész vidéken."
  },
  {
    "number": "32",
    "text": "Alighogy ezek elmentek, íme, odavittek hozzá egy megszállott némát."
  },
  {
    "number": "33",
    "text": "Miután kiűzte belőle az ördögöt, megszólalt a néma, a sokaság pedig elcsodálkozott, és ezt mondta: Sohasem láttak még ilyet Izráelben!"
  },
  {
    "number": "34",
    "text": "A farizeusok viszont ezt mondták: Az ördögök fejedelmével űzi ki az ördögöket."
  },
  {
    "number": "35",
    "text": "Jézus bejárta a városokat és a falvakat mind, tanított a zsinagógáikban, hirdette a mennyek országának evangéliumát, gyógyított mindenféle betegséget és erőtlenséget."
  },
  {
    "number": "36",
    "text": "Amikor látta a sokaságot, megszánta őket, mert elgyötörtek és elveszettek voltak, mint a juhok pásztor nélkül."
  },
  {
    "number": "37",
    "text": "Ekkor így szólt tanítványaihoz: Az aratnivaló sok, de a munkás kevés:"
  },
  {
    "number": "38",
    "text": "kérjétek tehát az aratás Urát, hogy küldjön munkásokat az aratásába."
  }
]