[
  {
    "number": "1",
    "text": "Uram, miért állsz oly távol, miért rejtőzöl el a szükség idején?"
  },
  {
    "number": "2",
    "text": "A bűnösök gőgjükben üldözik a nincstelent, de saját ármánykodásuk veszejti el őket."
  },
  {
    "number": "3",
    "text": "Dicsekszik kapzsiságával a bűnös, és áldást mond a haszonleső, de ezzel megcsúfolja az  Urat."
  },
  {
    "number": "4",
    "text": "Fennhéjázva mondja a bűnös: Nem lesz számonkérés, nincs Isten! Ez minden gondolata."
  },
  {
    "number": "5",
    "text": "Útjai mindenkor eredményesek, azt hiszi, hogy messze van ítéleted, semmibe veszi ellenségeit."
  },
  {
    "number": "6",
    "text": "Azt mondja magában: Nem rendülök meg, nemzedékek váltják egymást, de engem nem ér baj."
  },
  {
    "number": "7",
    "text": "Szája tele van átokkal, csalással és durvasággal, nyelve nyomorúságot és bajt okoz."
  },
  {
    "number": "8",
    "text": "Ólálkodik a házak körül, titokban meggyilkolja az ártatlant, szeme a gyámoltalant figyeli."
  },
  {
    "number": "9",
    "text": "Lesben áll rejtekhelyén, mint oroszlán a bozótban. Lesi, hogy elragadhassa a nincstelent. Kiveti hálóját, és elragadja a nincstelent."
  },
  {
    "number": "10",
    "text": "Szétzúzza, levágja a gyámoltalanokat, ha a körmei közé jutnak."
  },
  {
    "number": "11",
    "text": "Azt mondja magában: Elfelejtett Isten, eltakarta arcát, nem lát meg soha!"
  },
  {
    "number": "12",
    "text": "Állj elő,  Uram, emeld föl kezedet, Istenem! Ne feledkezz meg a nincstelenekről!"
  },
  {
    "number": "13",
    "text": "Miért vetheti meg Istent a bűnös? Miért mondhatja magában: Nem lesz számonkérés?!"
  },
  {
    "number": "14",
    "text": "Pedig te látod a vészt és a bánatot, rátekintesz, és kezedben tartod. Rád bízhatja magát a gyámoltalan, az árvának te vagy a segítője."
  },
  {
    "number": "15",
    "text": "Törd össze a bűnös hatalmát, a gonosztól kérd számon bűnét, hogy nyoma se maradjon!"
  },
  {
    "number": "16",
    "text": "Király lesz az  Úr mindörökké, a pogányok pedig kivesznek országából."
  },
  {
    "number": "17",
    "text": "Az alázatosok kívánságát meghallgatod,  Uram. Megerősíted szívüket, feléjük fordítod füledet,"
  },
  {
    "number": "18",
    "text": "véded az árva és elnyomott ügyét, hogy ne hatalmaskodjék többé senki a földön."
  }
]