[
  {
    "number": "1",
    "text": "Nincstelen ember imádsága, amikor elcsügged, és kiönti panaszát az  Úr előtt."
  },
  {
    "number": "2",
    "text": "Hallgasd meg,  Uram, imádságomat, jusson hozzád kiáltásom!"
  },
  {
    "number": "3",
    "text": "Ne rejtsd el előlem orcádat, ha szorult helyzetben vagyok! Fordítsd felém füledet, ha kiáltok, siess, hallgass meg engem!"
  },
  {
    "number": "4",
    "text": "Mert elmúlnak napjaim, mint a füst, izzanak csontjaim, mint a parázs."
  },
  {
    "number": "5",
    "text": "Szívem olyan, mint a levágott és elszáradt fű, még az evésről is elfelejtkezem."
  },
  {
    "number": "6",
    "text": "Hangos jajgatásom közben húsom a csontomra száradt."
  },
  {
    "number": "7",
    "text": "A pusztai pelikánhoz hasonlítok, olyan vagyok, mint bagoly a romok közt."
  },
  {
    "number": "8",
    "text": "Álmatlan vagyok és oly magányos, mint madár a háztetőn."
  },
  {
    "number": "9",
    "text": "Mindennap gyaláznak ellenségeim, csúfolóim átkoznak engem."
  },
  {
    "number": "10",
    "text": "Hamut eszem kenyér gyanánt, és italomat könnyekkel keverem"
  },
  {
    "number": "11",
    "text": "háborgó haragod miatt, mert fölemeltél és eldobtál engem."
  },
  {
    "number": "12",
    "text": "Napjaim olyanok, mint a megnyúlt árnyék, én pedig elszáradok, mint a fű."
  },
  {
    "number": "13",
    "text": "De te,  Uram, örökre megmaradsz, nemzedékről nemzedékre emlegetnek."
  },
  {
    "number": "14",
    "text": "Indulj irgalomra Sion iránt, mert ideje, hogy megkegyelmezz neki, itt van már az ideje!"
  },
  {
    "number": "15",
    "text": "Még a köveiben is gyönyörködnek szolgáid, a porán is szánakoznak."
  },
  {
    "number": "16",
    "text": "Félik majd,  Uram, nevedet a népek, és a föld királyai dicsőségedet,"
  },
  {
    "number": "17",
    "text": "amikor felépíti Siont az  Úr, és megjelenik dicsőségesen."
  },
  {
    "number": "18",
    "text": "Törődik a gyámoltalanok imádságával, nem veti meg imádságukat."
  },
  {
    "number": "19",
    "text": "Meg kell ezt írni a jövő nemzedéknek, hogy dicsérje az  Urat az újjáteremtett nép."
  },
  {
    "number": "20",
    "text": "Mert letekintett az  Úr a szent magasságból, lenézett a mennyből a földre,"
  },
  {
    "number": "21",
    "text": "hogy meghallja a foglyok sóhajtását, és megszabadítsa a halálraítélteket."
  },
  {
    "number": "22",
    "text": "Hirdessék az  Úr nevét a Sionon, és dicséretét Jeruzsálemben,"
  },
  {
    "number": "23",
    "text": "amikor összegyűlnek a népek és országok, hogy az  Urat tiszteljék."
  },
  {
    "number": "24",
    "text": "Erőm megtört az úton, megrövidültek napjaim."
  },
  {
    "number": "25",
    "text": "De ezt kérem: Istenem, ne vedd el életemet annak delén, te, kinek évei nemzedékről nemzedékre tartanak!"
  },
  {
    "number": "26",
    "text": "Te vetettél hajdan alapot a földnek, az ég a te kezed alkotása."
  },
  {
    "number": "27",
    "text": "Azok elpusztulnak, de te megmaradsz. Mind megavulnak, mint a ruha, váltod őket, mint az öltözetet. Ők változnak,"
  },
  {
    "number": "28",
    "text": "de te ugyanaz maradsz, éveidnek soha sincs vége."
  },
  {
    "number": "29",
    "text": "Szolgáid fiai színed előtt lakhatnak, utódaik is megmaradnak."
  }
]