[
  {
    "number": "1",
    "text": "Dávidé. Áldjad, lelkem, az  Urat, és egész bensőm az ő szent nevét!"
  },
  {
    "number": "2",
    "text": "Áldjad, lelkem, az  Urat, és ne feledd el, mennyi jót tett veled!"
  },
  {
    "number": "3",
    "text": "Ő megbocsátja minden bűnödet, meggyógyítja minden betegségedet,"
  },
  {
    "number": "4",
    "text": "megváltja életedet a sírtól, szeretettel és irgalommal koronáz meg."
  },
  {
    "number": "5",
    "text": "Betölti javaival életedet, megújul ifjúságod, mint a sasé."
  },
  {
    "number": "6",
    "text": "Minden elnyomottal igazságosan és törvényesen bánik az  Úr."
  },
  {
    "number": "7",
    "text": "Megismertette útjait Mózessel, cselekedeteit Izráel fiaival."
  },
  {
    "number": "8",
    "text": "Irgalmas és kegyelmes az  Úr, türelme hosszú, szeretete nagy."
  },
  {
    "number": "9",
    "text": "Nem perel mindvégig, nem tart haragja örökké."
  },
  {
    "number": "10",
    "text": "Nem vétkeink szerint bánik velünk, nem bűneink szerint fizet nekünk."
  },
  {
    "number": "11",
    "text": "Mert amilyen magasan van az ég a föld fölött, olyan nagy a szeretete az istenfélők iránt."
  },
  {
    "number": "12",
    "text": "Amilyen messze van napkelet napnyugattól, olyan messzire veti el vétkeinket."
  },
  {
    "number": "13",
    "text": "Amilyen irgalmas az apa fiaihoz, olyan irgalmas az  Úr az istenfélőkhöz."
  },
  {
    "number": "14",
    "text": "Hiszen tudja, hogyan formált, emlékszik rá, hogy porból lettünk."
  },
  {
    "number": "15",
    "text": "Az ember napjai olyanok, mint a fű, úgy virágzik, mint a mező virága."
  },
  {
    "number": "16",
    "text": "Ha végigsöpör rajta a szél, vége van, még a helyét sem lehet felismerni."
  },
  {
    "number": "17",
    "text": "De az  Úr szeretete mindörökké az istenfélőkkel van, és igazsága még az unokáikkal is;"
  },
  {
    "number": "18",
    "text": "azokkal, akik megtartják szövetségét, és arra törekszenek, hogy teljesítsék rendelkezéseit."
  },
  {
    "number": "19",
    "text": "Az  Úr a mennyben állította fel trónját, királyi hatalmával mindenen uralkodik."
  },
  {
    "number": "20",
    "text": "Áldjátok az  Urat, angyalai, ti, hatalmas erejűek, akik teljesítitek parancsát, és hallgattok parancsszavára!"
  },
  {
    "number": "21",
    "text": "Áldjátok az  Urat, ti, seregei, szolgái, akaratának végrehajtói!"
  },
  {
    "number": "22",
    "text": "Áldjátok az  Urat, ti, teremtményei, mindenütt, ahol uralkodik! Áldjad, lelkem, az  Urat!"
  }
]