[
  {
    "number": "1",
    "text": "Áldjad, lelkem, az  Urat! Uram, Istenem, igen nagy vagy, fenségbe és méltóságba öltöztél,"
  },
  {
    "number": "2",
    "text": "világosságot vettél magadra, mint egy köpenyt. Ő az, aki sátorként feszítette ki az eget,"
  },
  {
    "number": "3",
    "text": "palotáját a vizek fölé építette, a felhőket tette kocsijává, szelek szárnyán jár."
  },
  {
    "number": "4",
    "text": "A szeleket tette követeivé, a lángoló tüzet szolgájává."
  },
  {
    "number": "5",
    "text": "Szilárd alapokra helyezte a földet, hogy soha meg ne inogjon."
  },
  {
    "number": "6",
    "text": "Mély vizekkel borítottad be, mint valami öltözettel, a hegyeken is állt a víz."
  },
  {
    "number": "7",
    "text": "Dorgálásodra lefutottak, mennydörgő szavadra elszéledtek."
  },
  {
    "number": "8",
    "text": "A hegyek fölemelkedtek, a völgyek lesüllyedtek oda, ahol helyet készítettél nekik."
  },
  {
    "number": "9",
    "text": "Határt szabtál nekik, nem léphetik át, nem önthetik el újból a földet."
  },
  {
    "number": "10",
    "text": "Te fakasztasz forrásokat a völgyekben, hogy folydogáljanak a hegyek között."
  },
  {
    "number": "11",
    "text": "Megitatnak minden mezei vadat, a vadszamarak csillapíthatják szomjukat."
  },
  {
    "number": "12",
    "text": "Fölöttük laknak az égi madarak, sűrű lombok között énekelnek."
  },
  {
    "number": "13",
    "text": "Megöntözöd onnan fentről a hegyeket, alkotásaid gyümölcsével jól tartod a földet."
  },
  {
    "number": "14",
    "text": "Füvet sarjasztasz az állatoknak, növényeket a földművelő embernek, hogy kenyeret termeljen a földből,"
  },
  {
    "number": "15",
    "text": "és bort, amely felvidítja az ember szívét, és ragyogóbbá teszi arcát az olajnál, a kenyér pedig erősíti az ember szívét."
  },
  {
    "number": "16",
    "text": "Jóllaknak az  Úr fái is, a Libánon cédrusai, melyeket ő ültetett,"
  },
  {
    "number": "17",
    "text": "ahol fészket raknak a madarak, és a ciprusfákon gólya lakik."
  },
  {
    "number": "18",
    "text": "A magas hegyeken a zergék, a sziklákon a mormoták találnak búvóhelyet."
  },
  {
    "number": "19",
    "text": "Te alkottad a holdat, hogy jelezze az ünnepeket, és a napot, amely ismeri pályáját."
  },
  {
    "number": "20",
    "text": "Ha sötétséget támasztasz, éjszaka lesz, amikor nyüzsög az erdő mindenféle vadja,"
  },
  {
    "number": "21",
    "text": "az oroszlánok zsákmányért ordítanak, Istentől követelve eledelt."
  },
  {
    "number": "22",
    "text": "Ha felragyog a nap, visszahúzódnak, és tanyáikon heverésznek."
  },
  {
    "number": "23",
    "text": "Az ember munkába indul, és dolgozik egészen estig."
  },
  {
    "number": "24",
    "text": "Milyen nagy alkotásaidnak száma,  Uram! Valamennyit bölcsen alkottad, tele van a föld teremtményeiddel."
  },
  {
    "number": "25",
    "text": "Ott van a nagy és széles tenger! Számtalan lény nyüzsög benne: kisebb és nagyobb állatok."
  },
  {
    "number": "26",
    "text": "Ott járnak a hajók, és a Leviatán, amelyet azért formáltál, hogy játszadozzál vele."
  },
  {
    "number": "27",
    "text": "Mindezek arra várnak, hogy idejében adj nekik eledelt."
  },
  {
    "number": "28",
    "text": "Ha adsz nekik, szedegetnek, ha bőkezű vagy, jóllaknak javaiddal."
  },
  {
    "number": "29",
    "text": "Ha elrejted orcádat, megrémülnek, ha elveszed lelküket, kimúlnak, és ismét porrá lesznek."
  },
  {
    "number": "30",
    "text": "Ha kiárasztod lelkedet, új teremtmények keletkeznek, és megújítod a termőföldeket."
  },
  {
    "number": "31",
    "text": "Dicsőség legyen az  Úrnak örökké! Örüljön alkotásainak az  Úr!"
  },
  {
    "number": "32",
    "text": "Tekintetétől reszket a föld, érintésétől füstölögnek a hegyek."
  },
  {
    "number": "33",
    "text": "Éneklek az  Úrnak, amíg élek, zsoltárt zengek Istenemnek, amíg csak leszek."
  },
  {
    "number": "34",
    "text": "Legyen kedves előtte fohászkodásom! Én örvendezem az  Úr előtt."
  },
  {
    "number": "35",
    "text": "Vesszenek ki a földről a vétkesek, ne legyenek többé bűnösök! Áldjad, én lelkem, az  Urat! Dicsérjétek az  Urat!"
  }
]