[
  {
    "number": "1",
    "text": "Adjatok hálát az  Úrnak, hívjátok segítségül nevét, hirdessétek tetteit a népek közt!"
  },
  {
    "number": "2",
    "text": "Énekeljetek, zengjetek zsoltárt neki, emlegessétek minden csodáját!"
  },
  {
    "number": "3",
    "text": "Dicsőítsétek szent nevét, szívből örüljenek, akik keresik az  Urat!"
  },
  {
    "number": "4",
    "text": "Folyamodjatok az  Úrhoz, az ő hatalmához, keressétek orcáját szüntelen!"
  },
  {
    "number": "5",
    "text": "Emlékezzetek csodatetteire, amelyeket véghezvitt, csodáira és döntéseire,"
  },
  {
    "number": "6",
    "text": "ti, Ábrahám utódai, kik szolgái vagytok, Jákóbnak fiai, kiket kiválasztott!"
  },
  {
    "number": "7",
    "text": "Ő, az  Úr a mi Istenünk, az egész földnek szólnak döntései."
  },
  {
    "number": "8",
    "text": "Örökké emlékezik szövetségére, ezer nemzedéken át is az adott szavára,"
  },
  {
    "number": "9",
    "text": "amelyet Ábrahámmal kötött, ahogy Izsáknak megesküdött."
  },
  {
    "number": "10",
    "text": "Jákób elé tárta, elrendelte, Izráelnek örök szövetségül:"
  },
  {
    "number": "11",
    "text": "Neked adom – mondta – Kánaán földjét kiosztott örökségül!"
  },
  {
    "number": "12",
    "text": "Akkor még alig néhányan voltak, kevesen éltek ott mint jövevények."
  },
  {
    "number": "13",
    "text": "Nemzettől nemzetig vándoroltak, egyik országból a másik néphez."
  },
  {
    "number": "14",
    "text": "De senkinek sem engedte elnyomni őket, sőt királyokat is megintett miattuk:"
  },
  {
    "number": "15",
    "text": "Ne nyúljatok fölkentjeimhez, prófétáimat se bántsátok!"
  },
  {
    "number": "16",
    "text": "Azután éhínséget idézett elő a földön, eltörte a kenyér botját mindenütt."
  },
  {
    "number": "17",
    "text": "De elküldött előttük egy embert, a rabszolgának eladott Józsefet."
  },
  {
    "number": "18",
    "text": "Lábát bilincsbe szorították, őt magát vasra verték,"
  },
  {
    "number": "19",
    "text": "míg jóslata be nem teljesedett, és az  Úr szava igazolta őt."
  },
  {
    "number": "20",
    "text": "Üzent érte a király, és szabadon engedte, a népek uralkodója kiengedte őt."
  },
  {
    "number": "21",
    "text": "Úrrá tette palotájában, egész vagyonának kormányzójává,"
  },
  {
    "number": "22",
    "text": "hogy a vezetőket tetszése szerint oktassa, a véneket bölcsességre tanítsa."
  },
  {
    "number": "23",
    "text": "Így került Izráel Egyiptomba, jövevényként Jákób Hám országában élt."
  },
  {
    "number": "24",
    "text": "Igen szaporává tette népét az  Úr, erősebbé ellenségeinél,"
  },
  {
    "number": "25",
    "text": "akiknek szívét megváltoztatta, hogy gyűlöljék népét, és bánjanak álnokul szolgáival."
  },
  {
    "number": "26",
    "text": "Elküldte szolgáját, Mózest és Áront, akit kiválasztott."
  },
  {
    "number": "27",
    "text": "Ezek csodálatos dolgokat vittek véghez köztük, csodákat Hám országában."
  },
  {
    "number": "28",
    "text": "Sötétséget küldött, és sötét lett, mégis ellenálltak szavának."
  },
  {
    "number": "29",
    "text": "Vizeiket vérré változtatta, és elpusztította halaikat."
  },
  {
    "number": "30",
    "text": "Békák hemzsegtek földjükön, még a király szobáiban is."
  },
  {
    "number": "31",
    "text": "Szavára bögölyök jöttek meg szúnyogok egész területükre."
  },
  {
    "number": "32",
    "text": "Eső helyett jégesőt adott nekik, földjükre lángoló tüzet."
  },
  {
    "number": "33",
    "text": "Elverte szőlőjüket és fügefájukat, összetörte határukban a fákat."
  },
  {
    "number": "34",
    "text": "Szavára sáskák jöttek és számtalan szöcske."
  },
  {
    "number": "35",
    "text": "Felfaltak országukban minden füvet, felfalták földjük termését."
  },
  {
    "number": "36",
    "text": "Végül megölt országukban minden elsőszülöttet, férfierejük első termését."
  },
  {
    "number": "37",
    "text": "Őket pedig kihozta, megrakva ezüsttel, arannyal, és törzseikben nem akadt botladozó."
  },
  {
    "number": "38",
    "text": "Örültek kivonulásuknak az egyiptomiak, mert rettegés szállta meg őket miattuk."
  },
  {
    "number": "39",
    "text": "Felhőt terített rájuk oltalmul, és tűzzel világított éjjel."
  },
  {
    "number": "40",
    "text": "Kérésükre fürjeket hozott, és mennyei kenyérrel tartotta jól őket."
  },
  {
    "number": "41",
    "text": "Megnyitotta a kősziklát, és ömlött a víz, folyó áradt a szomjú földön."
  },
  {
    "number": "42",
    "text": "Mert emlékezett szent ígéretére, melyet szolgájának, Ábrahámnak tett,"
  },
  {
    "number": "43",
    "text": "és kihozta népét örvendezve, választottait vigadozva."
  },
  {
    "number": "44",
    "text": "Pogányok országát adta nekik, nemzetek munkájának gyümölcsét örökölték,"
  },
  {
    "number": "45",
    "text": "hogy megtartsák rendelkezéseit, és megfogadják tanításait. Dicsérjétek az  Urat!"
  }
]