[
  {
    "number": "1",
    "text": "Dicsérjétek az  Urat! Adjatok hálát az  Úrnak, mert jó, mert örökké tart szeretete!"
  },
  {
    "number": "2",
    "text": "Ki tudná elmondani, milyen hatalmas az  Úr, ki beszélhetné el minden dicső tettét?"
  },
  {
    "number": "3",
    "text": "Boldogok, akik megtartják a törvényt, akiknek tettei mindenkor igazak."
  },
  {
    "number": "4",
    "text": "Gondolj rám,  Uram, amikor megkegyelmezel népednek, gondoskodj rólam, amikor megszabadítod!"
  },
  {
    "number": "5",
    "text": "Hadd láthassam választottaid jólétét, örülhessek néped örömének, és dicsőíthesselek örökségeddel együtt!"
  },
  {
    "number": "6",
    "text": "Vétkeztünk őseinkkel együtt, bűnt, gonoszságot követtünk el."
  },
  {
    "number": "7",
    "text": "Őseink Egyiptomban nem értették meg csodáidat, nem gondoltak nagy szeretetedre, hanem engedetlenek voltak a tengernél, a Vörös-tengernél."
  },
  {
    "number": "8",
    "text": "De az  Úr megszabadította őket nevéért, hogy megismertesse hatalmát."
  },
  {
    "number": "9",
    "text": "Megdorgálta a Vörös-tengert, és az kiszáradt, átvezette őket a mély vízen, akár a pusztában."
  },
  {
    "number": "10",
    "text": "Megszabadította őket gyűlölőik kezéből, megváltotta az ellenség kezéből."
  },
  {
    "number": "11",
    "text": "Üldözőiket víz borította el, egy sem maradt meg közülük."
  },
  {
    "number": "12",
    "text": "Akkor hittek ígéreteiben, és dicséretet énekeltek."
  },
  {
    "number": "13",
    "text": "De csakhamar megfeledkeztek tetteiről, nem bíztak tervében."
  },
  {
    "number": "14",
    "text": "Sóvárgás fogta el őket a pusztában, próbára tették Istent a sivatagban."
  },
  {
    "number": "15",
    "text": "Teljesítette ugyan kérésüket, de csömört támasztott bennük."
  },
  {
    "number": "16",
    "text": "Féltékenyek lettek a táborban Mózesre és Áronra, az  Úr szent emberére."
  },
  {
    "number": "17",
    "text": "Megnyílt a föld, és elnyelte Dátánt, eltemette Abírám csoportját."
  },
  {
    "number": "18",
    "text": "Tűz gyulladt ki csoportjukban, láng pusztította el a bűnösöket."
  },
  {
    "number": "19",
    "text": "Borjút készítettek a Hóreb-hegynél, leborultak a bálványszobor előtt."
  },
  {
    "number": "20",
    "text": "Fölcserélték dicsőséges Istenüket növényevő bika képmásával."
  },
  {
    "number": "21",
    "text": "Megfeledkeztek szabadító Istenükről, aki hatalmas dolgokat vitt véghez Egyiptomban,"
  },
  {
    "number": "22",
    "text": "csodákat Hám földjén, félelmetes dolgokat a Vörös-tengernél."
  },
  {
    "number": "23",
    "text": "Elhatározta, hogy elpusztítja őket, de választottja, Mózes, közbelépett értük, és elfordította pusztító haragját."
  },
  {
    "number": "24",
    "text": "Megvetették a kívánatos földet, nem hittek ígéretének,"
  },
  {
    "number": "25",
    "text": "hanem zúgolódtak sátraikban, nem hallgattak az  Úr szavára."
  },
  {
    "number": "26",
    "text": "Ezért rájuk emelte kezét, és elhullottak a pusztában,"
  },
  {
    "number": "27",
    "text": "utódaikat a pogányok közé juttatta, és szétszórta országaikba."
  },
  {
    "number": "28",
    "text": "Azután odaszegődtek Baal-Peórhoz, és holt bálványoknak szóló áldozatokból ettek."
  },
  {
    "number": "29",
    "text": "Ingerelték tetteikkel az  Urat, ezért csapás szakadt rájuk."
  },
  {
    "number": "30",
    "text": "De előállt Fineás, végrehajtotta az ítéletet, és megszűnt a csapás."
  },
  {
    "number": "31",
    "text": "Igaz tettnek számít ez neki nemzedékről nemzedékre mindörökké."
  },
  {
    "number": "32",
    "text": "Meríbá vizeinél is haragra ingerelték, Mózes is rosszul járt miattuk,"
  },
  {
    "number": "33",
    "text": "mert elkeserítették lelkét, és meggondolatlanul beszélt."
  },
  {
    "number": "34",
    "text": "Nem pusztították ki a népeket sem, pedig meghagyta nekik az  Úr."
  },
  {
    "number": "35",
    "text": "Sőt összekeveredtek a pogányokkal, és eltanulták tetteiket."
  },
  {
    "number": "36",
    "text": "Bálványaikat tisztelték, amelyek csapdába ejtették őket."
  },
  {
    "number": "37",
    "text": "Feláldozták fiaikat és leányaikat a szellemeknek."
  },
  {
    "number": "38",
    "text": "Ártatlan vért ontottak, fiaik és leányaik vérét, akiket a kánaáni bálványoknak áldoztak, vérontással gyalázták meg az országot."
  },
  {
    "number": "39",
    "text": "Beszennyezték magukat cselekedeteikkel, erkölcstelen tetteikkel."
  },
  {
    "number": "40",
    "text": "Ezért haragra gerjedt népe ellen az  Úr, és megutálta örökségét."
  },
  {
    "number": "41",
    "text": "Pogányok kezébe adta őket, gyűlölőik uralkodtak rajtuk."
  },
  {
    "number": "42",
    "text": "Sanyargatták őket ellenségeik, és meg kellett alázkodniuk előttük."
  },
  {
    "number": "43",
    "text": "Sokszor megmentette őket, de ők önfejűen engedetlenek maradtak, és mélyre süllyedtek bűneik miatt."
  },
  {
    "number": "44",
    "text": "Mégis rájuk tekintett nyomorúságukban, meghallgatta esedezésüket."
  },
  {
    "number": "45",
    "text": "Visszaemlékezett a velük kötött szövetségre, nagy szeretettel megkönyörült rajtuk."
  },
  {
    "number": "46",
    "text": "Irgalmasságra indította mindazokat, akik fogságba vitték őket."
  },
  {
    "number": "47",
    "text": "Segíts meg minket,  Urunk, Istenünk, és gyűjts össze a népek közül, hogy hálát adhassunk szent nevednek, és dicsőítve magasztalhassunk téged!"
  },
  {
    "number": "48",
    "text": "Áldott az  Úr, Izráel Istene öröktől fogva mindörökké! Az egész nép mondja: Ámen! Dicsérjétek az  Urat!"
  }
]