[
  {
    "number": "1",
    "text": "A karmesternek: Dávid zsoltára. Dicsérlek téged, Istenem, ne maradj néma!"
  },
  {
    "number": "2",
    "text": "Mert bűnösök és alattomosok tátották fel szájukat ellenem, hazug nyelvvel beszélnek velem."
  },
  {
    "number": "3",
    "text": "Gyűlölködő szavakkal vettek körül, ok nélkül harcolnak ellenem."
  },
  {
    "number": "4",
    "text": "Szeretetemre vádaskodással felelnek, de én imádkozom."
  },
  {
    "number": "5",
    "text": "Rosszal fizetnek nekem a jóért, gyűlölettel a szeretetért."
  },
  {
    "number": "6",
    "text": "Állíts szembe vele egy bűnös embert, és vádló álljon jobbja felől!"
  },
  {
    "number": "7",
    "text": "A törvénykezésből bűnösként kerüljön ki, még az imádsága is váljék vétekké!"
  },
  {
    "number": "8",
    "text": "Kevés ideig éljen, tisztségét más kapja meg!"
  },
  {
    "number": "9",
    "text": "Fiai maradjanak árván, felesége pedig özvegyen!"
  },
  {
    "number": "10",
    "text": "Szüntelenül bolyongjanak és kéregessenek fiai, a romok között keresgéljenek!"
  },
  {
    "number": "11",
    "text": "Foglalja le mindenét a hitelező, idegenek fosszák meg szerzeményétől!"
  },
  {
    "number": "12",
    "text": "Senki se maradjon hűséges hozzá, senki se könyörüljön árváin!"
  },
  {
    "number": "13",
    "text": "Irtsák ki az utódait, már a következő nemzedék feledje el nevüket!"
  },
  {
    "number": "14",
    "text": "Még ősei bűnére is emlékezzék az  Úr, anyjának vétkét se felejtse el!"
  },
  {
    "number": "15",
    "text": "Legyenek ezek mindig az  Úr előtt, emléküket pedig irtsa ki a földről!"
  },
  {
    "number": "16",
    "text": "Mivel nem volt gondja arra, hogy másokkal szeretettel bánjon, hanem az elesett és szegény embert, a megtört szívűt halálba kergette."
  },
  {
    "number": "17",
    "text": "Szerette az átkot: érje is utol! Nem telt kedve az áldásban: maradjon is távol tőle!"
  },
  {
    "number": "18",
    "text": "Magára vette az átkot, mint a ruhát: hatoljon bele, mint a víz, csontjaiba, mint az olaj!"
  },
  {
    "number": "19",
    "text": "Az legyen ruhája, amely befedi, és öve, melyet állandóan visel!"
  },
  {
    "number": "20",
    "text": "Ezzel büntesse meg vádlóimat az  Úr, akik rosszat mondanak rólam!"
  },
  {
    "number": "21",
    "text": "De te,  Uram, Uram, tégy jót velem nevedért! Jóságos szereteteddel ments meg engem!"
  },
  {
    "number": "22",
    "text": "Mert én elesett és szegény vagyok, a szívem is sajog bennem."
  },
  {
    "number": "23",
    "text": "Mint megnyúlt árnyéknak, úgy kell elmennem, elsöpörnek, mint a sáskát."
  },
  {
    "number": "24",
    "text": "Térdem rogyadozik a koplalás miatt, testem lefogyott, sovány."
  },
  {
    "number": "25",
    "text": "Gyalázatos lettem az emberek előtt, néznek rám, és fejüket csóválják."
  },
  {
    "number": "26",
    "text": "Segíts meg,  Uram, Istenem! Szabadíts meg kegyelmesen!"
  },
  {
    "number": "27",
    "text": "Hadd tudják meg, hogy ez a te kezed műve, hogy te tetted ezt,  Uram!"
  },
  {
    "number": "28",
    "text": "Ha ők átkoznak is, te megáldasz, ha rám támadnak, megszégyenülnek, szolgád pedig örülni fog."
  },
  {
    "number": "29",
    "text": "Vádlóimat borítsa gyalázat, lepje el őket a szégyen, mint egy köpeny!"
  },
  {
    "number": "30",
    "text": "Hangos szóval magasztalom az  Urat, és dicsérem őt a sokaság előtt,"
  },
  {
    "number": "31",
    "text": "mert pártját fogja a szegénynek, megszabadítja a halálos ítélettől."
  }
]