[
  {
    "number": "1",
    "text": "Szeretem az  Urat, mert meghallgatja könyörgésem szavát."
  },
  {
    "number": "2",
    "text": "Felém fordította fülét, ezért őt hívom segítségül, amíg csak élek."
  },
  {
    "number": "3",
    "text": "Körülfontak a halál kötelei, a sírtól való rettegés fogott el engem, nyomorúságban és bánatban van részem."
  },
  {
    "number": "4",
    "text": "De az  Úr nevét hívom segítségül: Ó,  Uram, mentsd meg életemet!"
  },
  {
    "number": "5",
    "text": "Kegyelmes és igazságos az  Úr, irgalmas a mi Istenünk."
  },
  {
    "number": "6",
    "text": "Megőrzi az  Úr az együgyűeket, elesett vagyok, de ő megsegít."
  },
  {
    "number": "7",
    "text": "Légy újból nyugodt, lelkem, mert jól bánt veled az  Úr!"
  },
  {
    "number": "8",
    "text": "Megmentettél engem a haláltól, szememet a könnyhullatástól, lábamat az elbukástól,"
  },
  {
    "number": "9",
    "text": "az  Úr színe előtt járhatok az élők földjén."
  },
  {
    "number": "10",
    "text": "Hittem, ha így szólok is: Igen elesett vagyok!"
  },
  {
    "number": "11",
    "text": "Kétségbeesésemben mondtam: Minden ember hazug!"
  },
  {
    "number": "12",
    "text": "Mit fizessek az  Úrnak a sok jóért, amit velem tett?"
  },
  {
    "number": "13",
    "text": "A szabadulásért fölemelem a poharat, és az  Úr nevét hirdetem."
  },
  {
    "number": "14",
    "text": "Teljesítem az  Úrnak tett fogadalmaimat egész népe jelenlétében."
  },
  {
    "number": "15",
    "text": "Drágának tekinti az  Úr híveinek halálát."
  },
  {
    "number": "16",
    "text": "Ó,  Uram, én a te szolgád vagyok, szolgád vagyok, szolgálóleányod fia: levetted rólam a bilincset."
  },
  {
    "number": "17",
    "text": "Hálaáldozatot mutatok be neked, és az  Úr nevét hirdetem."
  },
  {
    "number": "18",
    "text": "Teljesítem az  Úrnak tett fogadalmaimat egész népe jelenlétében,"
  },
  {
    "number": "19",
    "text": "az  Úr házának udvaraiban, tebenned, Jeruzsálem! Dicsérjétek az  Urat!"
  }
]