[
  {
    "number": "1",
    "text": "Adjatok hálát az  Úrnak, mert jó, mert örökké tart szeretete!"
  },
  {
    "number": "2",
    "text": "Mondja hát Izráel, hogy örökké tart szeretete!"
  },
  {
    "number": "3",
    "text": "Mondja hát Áron háza, hogy örökké tart szeretete!"
  },
  {
    "number": "4",
    "text": "Mondják hát, akik félik az  Urat, hogy örökké tart szeretete!"
  },
  {
    "number": "5",
    "text": "Nyomorúságomban az  Urat hívtam segítségül. Az  Úr meghallgatott, tágas térre vitt engem."
  },
  {
    "number": "6",
    "text": "Velem van az  Úr, nem félek, ember mit árthat nekem?"
  },
  {
    "number": "7",
    "text": "Velem van az  Úr, segít engem, és én megvetéssel nézek gyűlölőimre."
  },
  {
    "number": "8",
    "text": "Jobb az  Úrnál keresni oltalmat, mint emberben bízni."
  },
  {
    "number": "9",
    "text": "Jobb az  Úrnál keresni oltalmat, mint előkelő emberekben bízni."
  },
  {
    "number": "10",
    "text": "Sok nép vett körül engem, de az  Úr nevében szembeszállok velük!"
  },
  {
    "number": "11",
    "text": "Körülvettek, be is kerítettek, de az  Úr nevében szembeszállok velük!"
  },
  {
    "number": "12",
    "text": "Körülvettek, mint a méhek, de elhamvadnak, mint az égő bozót. Az  Úr nevében szembeszállok velük!"
  },
  {
    "number": "13",
    "text": "Durván eltaszítottak, hogy elessem, de az  Úr megsegített engem."
  },
  {
    "number": "14",
    "text": "Erőm és énekem az  Úr, megszabadított engem."
  },
  {
    "number": "15",
    "text": "Ujjongás és győzelem hangja zeng az igazak sátraiban: az  Úr jobbja hatalmasan munkálkodik!"
  },
  {
    "number": "16",
    "text": "Fölemelte jobbját az  Úr, az  Úr jobbja hatalmasan munkálkodik!"
  },
  {
    "number": "17",
    "text": "Nem halok meg, hanem élek, és hirdetem az  Úr tetteit!"
  },
  {
    "number": "18",
    "text": "Keményen megfeddett engem az  Úr, de nem adott át a halálnak."
  },
  {
    "number": "19",
    "text": "Nyissátok ki előttem az igazság kapuit! Bemegyek, és hálát adok az  Úrnak!"
  },
  {
    "number": "20",
    "text": "Ez az  Úr kapuja: igazak mehetnek be rajta."
  },
  {
    "number": "21",
    "text": "Hálát adok neked, hogy meghallgattál, és megszabadítottál."
  },
  {
    "number": "22",
    "text": "Az a kő, amelyet az építők megvetettek, az lett a sarokkő."
  },
  {
    "number": "23",
    "text": "Az  Úrtól lett ez, csodálatos a mi szemünkben."
  },
  {
    "number": "24",
    "text": "Ez az a nap, amelyet az  Úr elrendelt, vigadozzunk és örüljünk ezen!"
  },
  {
    "number": "25",
    "text": "Ó,  Uram, segíts meg! Ó,  Uram, adj szerencsét!"
  },
  {
    "number": "26",
    "text": "Áldott, aki az  Úr nevében jön! Megáldunk titeket az  Úr házából."
  },
  {
    "number": "27",
    "text": "Az  Úr az Isten, ő adott nekünk világosságot. Kötelekkel kössétek az ünnepi áldozatot az oltár szarvaihoz!"
  },
  {
    "number": "28",
    "text": "Istenem vagy, hálát adok neked, Istenem, magasztallak téged!"
  },
  {
    "number": "29",
    "text": "Adjatok hálát az  Úrnak, mert jó, mert örökké tart szeretete!"
  }
]