[
  {
    "number": "1",
    "text": "Boldogok, akiknek az útja tökéletes, akik az  Úr törvénye szerint élnek."
  },
  {
    "number": "2",
    "text": "Boldogok, akik megfogadják intelmeit, teljes szívvel keresik őt,"
  },
  {
    "number": "3",
    "text": "nem követtek el álnokságot, hanem az ő útjain jártak."
  },
  {
    "number": "4",
    "text": "Te megparancsoltad, hogy utasításaidat pontosan megtartsák."
  },
  {
    "number": "5",
    "text": "Bárcsak állhatatosan járhatnék utadon, megtartva rendelkezéseidet!"
  },
  {
    "number": "6",
    "text": "Akkor nem vallanék szégyent, ha figyelnék minden parancsolatodra."
  },
  {
    "number": "7",
    "text": "Tiszta szívből adok hálát neked, tanulva igazságos döntéseidet."
  },
  {
    "number": "8",
    "text": "Megtartom rendelkezéseidet, ne hagyj el engem soha!"
  },
  {
    "number": "9",
    "text": "Hogyan tarthatja tisztán életútját az ifjú? Úgy, hogy megtartja igédet."
  },
  {
    "number": "10",
    "text": "Teljes szívből kereslek téged, ne engedd, hogy eltérjek parancsolataidtól!"
  },
  {
    "number": "11",
    "text": "Szívembe zártam beszédedet, hogy ne vétkezzem ellened."
  },
  {
    "number": "12",
    "text": "Áldott vagy te,  Uram! Taníts meg rendelkezéseidre!"
  },
  {
    "number": "13",
    "text": "Ajkam fölsorolja szád minden döntését."
  },
  {
    "number": "14",
    "text": "Minden gazdagságnál nagyobb öröm, ha intelmeid szerint élhetek."
  },
  {
    "number": "15",
    "text": "Utasításaidon elmélkedem, és figyelek ösvényeidre."
  },
  {
    "number": "16",
    "text": "Gyönyörködöm rendelkezéseidben, igédről nem feledkezem meg."
  },
  {
    "number": "17",
    "text": "Bánj jól szolgáddal, hogy élhessek, és én megtartom igédet."
  },
  {
    "number": "18",
    "text": "Nyisd föl szememet, hogy megláthassam, milyen csodálatos a te törvényed."
  },
  {
    "number": "19",
    "text": "Jövevény vagyok a földön, ne rejtsd el előlem parancsolataidat!"
  },
  {
    "number": "20",
    "text": "Őrlődik lelkem, mert vágyódik döntéseid után mindenkor."
  },
  {
    "number": "21",
    "text": "Megdorgálod az átkozott kevélyeket, akik eltérnek parancsolataidtól."
  },
  {
    "number": "22",
    "text": "Fordítsd el rólam a gyalázatot és a megvetést, hiszen megfogadtam intelmeidet."
  },
  {
    "number": "23",
    "text": "Ha a fejedelmek összeülnek, és rólam tárgyalnak, szolgád akkor is rendelkezéseidről elmélkedik."
  },
  {
    "number": "24",
    "text": "Csak a te intelmeidben gyönyörködöm, azok az én tanácsadóim."
  },
  {
    "number": "25",
    "text": "Életem a porhoz tapad: eleveníts meg igéddel!"
  },
  {
    "number": "26",
    "text": "Ha dolgaimat elbeszélem, te meghallgatsz. Taníts meg rendelkezéseidre!"
  },
  {
    "number": "27",
    "text": "Értesd meg velem utasításaid célját, hogy elmélkedjem csodáidon!"
  },
  {
    "number": "28",
    "text": "Nem tudok aludni a bánat miatt, erősíts meg engem igéddel!"
  },
  {
    "number": "29",
    "text": "Tarts engem távol a hazugok útjától, és ajándékozz meg kegyelmesen törvényeddel!"
  },
  {
    "number": "30",
    "text": "Az igaz utat választottam, döntéseidet magam előtt tartom."
  },
  {
    "number": "31",
    "text": "Ragaszkodom intelmeidhez, Uram, ne engedj megszégyenülnöm!"
  },
  {
    "number": "32",
    "text": "Parancsolataid útján járok, mert bizakodó szívet adsz nekem."
  },
  {
    "number": "33",
    "text": "Taníts,  Uram, rendelkezéseid céljára, hogy megfogadjam azokat mindvégig!"
  },
  {
    "number": "34",
    "text": "Tégy értelmessé, hogy megfogadjam törvényedet, és megtartsam teljes szívvel."
  },
  {
    "number": "35",
    "text": "Vezess parancsolataid útján, mert abban gyönyörködöm."
  },
  {
    "number": "36",
    "text": "Add, hogy szívem intelmeidre hajoljon, ne a haszonlesésre!"
  },
  {
    "number": "37",
    "text": "Fordítsd el tekintetemet, hogy ne nézzek hiábavalóságra, a te utadon éltess engem!"
  },
  {
    "number": "38",
    "text": "Teljesítsd be szolgádon ígéretedet, amelyet az istenfélőknek adtál!"
  },
  {
    "number": "39",
    "text": "Fordítsd el tőlem a gyalázatot, amelytől borzadok, mert jók a te döntéseid!"
  },
  {
    "number": "40",
    "text": "Eleveníts meg igazságoddal, mert vágyódom utasításaidra."
  },
  {
    "number": "41",
    "text": "Teljesedjék be rajtam kegyelmed,  Uram, és megígért szabadításod,"
  },
  {
    "number": "42",
    "text": "hogy választ tudjak adni gyalázóimnak, hiszen igédben bízom."
  },
  {
    "number": "43",
    "text": "Ne vedd ki számból teljesen az igazság beszédét, mert a te döntésedre várok."
  },
  {
    "number": "44",
    "text": "Meg akarom tartani törvényedet állandóan, mindörökké."
  },
  {
    "number": "45",
    "text": "Tágas téren járok, ha a te utasításodat keresem."
  },
  {
    "number": "46",
    "text": "Királyoknak is elmondom intelmeidet, és nem vallok szégyent."
  },
  {
    "number": "47",
    "text": "Gyönyörködöm parancsolataidban, mert szeretem őket."
  },
  {
    "number": "48",
    "text": "Elfogadom parancsolataidat, mert szeretem őket, és elmélkedem rendelkezéseiden."
  },
  {
    "number": "49",
    "text": "Emlékezz szolgádnak tett ígéretedre, amelyhez nekem reménységet adtál."
  },
  {
    "number": "50",
    "text": "Ez a vigasztalásom nyomorúságomban, mert beszéded megelevenít engem."
  },
  {
    "number": "51",
    "text": "Bármennyire csúfolnak is a kevélyek, mégsem hajolok el törvényedtől."
  },
  {
    "number": "52",
    "text": "Ha ősrégi döntéseidre gondolok, megvigasztalódom,  Uram!"
  },
  {
    "number": "53",
    "text": "Elragad az indulat a bűnösök miatt, akik elhagyták törvényedet."
  },
  {
    "number": "54",
    "text": "Rendelkezéseid olyanok nekem, mint az énekek, azon a helyen, ahol jövevény vagyok."
  },
  {
    "number": "55",
    "text": "Uram, éjjel is gondolok nevedre, megtartom törvényedet."
  },
  {
    "number": "56",
    "text": "Ez jutott nekem, mert megfogadtam utasításaidat."
  },
  {
    "number": "57",
    "text": "Uram, én örökségem! Ígérem, hogy megtartom igéidet."
  },
  {
    "number": "58",
    "text": "Teljes szívből esedezem előtted: légy kegyelmes hozzám ígéreted szerint!"
  },
  {
    "number": "59",
    "text": "Utaimat megfontolom, lépteimet intelmeidhez igazítom."
  },
  {
    "number": "60",
    "text": "Sietek, nem tétovázom, megtartom parancsolataidat."
  },
  {
    "number": "61",
    "text": "Ha bűnösök kötelei fonnak is körül, nem feledkezem meg törvényedről."
  },
  {
    "number": "62",
    "text": "Éjfélkor fölkelek, hogy hálát adjak neked igazságos döntéseidért."
  },
  {
    "number": "63",
    "text": "Barátja vagyok mindazoknak, akik istenfélők, és megtartják utasításaidat."
  },
  {
    "number": "64",
    "text": "Uram, kegyelmed betölti a földet. Taníts engem rendelkezéseidre!"
  },
  {
    "number": "65",
    "text": "Jót tettél szolgáddal ígéreted szerint,  Uram!"
  },
  {
    "number": "66",
    "text": "Taníts engem helyes értelemre és ismeretre, mert hittel fogadtam parancsolataidat."
  },
  {
    "number": "67",
    "text": "Mielőtt nyomorúság ért, tévelyegtem, de most megtartom beszédedet."
  },
  {
    "number": "68",
    "text": "Jó vagy te, és jót teszel, taníts engem rendelkezéseidre!"
  },
  {
    "number": "69",
    "text": "Hazugságot koholtak ellenem a kevélyek, de én megfogadom utasításaidat tiszta szívből."
  },
  {
    "number": "70",
    "text": "Kövér a szívük, érzéketlen, én pedig törvényedben gyönyörködöm."
  },
  {
    "number": "71",
    "text": "Jó nekem, hogy nyomorúság ért, hogy megtanuljam rendelkezéseidet."
  },
  {
    "number": "72",
    "text": "Jobb nekem a te törvényed, mint ezernyi arany és ezüst."
  },
  {
    "number": "73",
    "text": "Kezed alkotott és megerősített, tégy értelmessé, hogy megtanuljam parancsolataidat!"
  },
  {
    "number": "74",
    "text": "Látnak engem, és örülnek az istenfélők, mert igédben reménykedem."
  },
  {
    "number": "75",
    "text": "Tudom,  Uram, hogy igazak döntéseid, igazad volt, hogy megaláztál."
  },
  {
    "number": "76",
    "text": "Vigasztaljon meg engem szereteted, ahogyan megígérted szolgádnak."
  },
  {
    "number": "77",
    "text": "Teljesedjék be rajtam irgalmad, hogy éljek, mert törvényedben gyönyörködöm."
  },
  {
    "number": "78",
    "text": "Szégyenüljenek meg a kevélyek, mert galádul bántak velem, én pedig utasításaidon elmélkedem."
  },
  {
    "number": "79",
    "text": "Forduljanak hozzám az istenfélők, akik ismerik intelmeidet."
  },
  {
    "number": "80",
    "text": "Bár lenne szívem tökéletes rendelkezéseid szerint, hogy ne valljak szégyent!"
  },
  {
    "number": "81",
    "text": "Szabadításod után sóvárog lelkem, igédben reménykedem."
  },
  {
    "number": "82",
    "text": "Sóvárogva tekintek ígéretedre: Mikor vigasztalsz meg engem?"
  },
  {
    "number": "83",
    "text": "Bár olyan vagyok, mint a füstre tett tömlő, nem feledkezem meg rendelkezéseidről."
  },
  {
    "number": "84",
    "text": "Hány napja van még szolgádnak? Mikor tartasz ítéletet üldözőimen?"
  },
  {
    "number": "85",
    "text": "Vermeket ástak nekem a kevélyek, akik nem törvényed szerint élnek."
  },
  {
    "number": "86",
    "text": "Minden parancsolatod igaz. Galádul üldöznek, segíts meg!"
  },
  {
    "number": "87",
    "text": "Csaknem kiirtottak a földről, mert nem hanyagoltam el utasításaidat."
  },
  {
    "number": "88",
    "text": "Tartsd meg életemet kegyelmesen, én pedig megtartom intelmeidet."
  },
  {
    "number": "89",
    "text": "Uram, igéd örökké megmarad, szilárdan, akár az ég."
  },
  {
    "number": "90",
    "text": "Nemzedékről nemzedékre megmarad igazságod. Megszilárdítottad a földet, ezért áll rendíthetetlenül."
  },
  {
    "number": "91",
    "text": "Döntéseid szerint áll ma is, mert téged szolgál a mindenség."
  },
  {
    "number": "92",
    "text": "Ha nem törvényed gyönyörködtetne, elpusztulnék nyomorúságomban."
  },
  {
    "number": "93",
    "text": "Sohasem felejtem el utasításaidat, mert azokkal éltetsz engem."
  },
  {
    "number": "94",
    "text": "Tied vagyok! Szabadíts meg, hiszen utasításaidat kutatom."
  },
  {
    "number": "95",
    "text": "Arra várnak a bűnösök, hogy elpusztíthassanak, de én intelmeidre figyelek."
  },
  {
    "number": "96",
    "text": "Látom, hogy vége lesz mindennek, ami megvan, de a te parancsolatod végtelen."
  },
  {
    "number": "97",
    "text": "Mennyire szeretem törvényedet! Egész nap azon elmélkedem."
  },
  {
    "number": "98",
    "text": "Bölcsebbé tesz ellenségeimnél parancsolatod, és enyém marad az örökké."
  },
  {
    "number": "99",
    "text": "Minden tanítómnál okosabb lettem, mert intelmeiden elmélkedem."
  },
  {
    "number": "100",
    "text": "Értelmesebb vagyok a véneknél, mert megfogadtam utasításaidat."
  },
  {
    "number": "101",
    "text": "Nem lépek lábammal semmilyen rossz útra, hogy megtarthassam igédet."
  },
  {
    "number": "102",
    "text": "Döntéseidtől nem tértem el, mert te tanítottál azokra."
  },
  {
    "number": "103",
    "text": "Milyen édesek ínyemnek ígéreteid! Édesebbek, mint számnak a méz."
  },
  {
    "number": "104",
    "text": "Utasításaid értelmessé tettek, ezért gyűlölök minden hamis ösvényt."
  },
  {
    "number": "105",
    "text": "Lábam előtt mécses a te igéd, ösvényem világossága."
  },
  {
    "number": "106",
    "text": "Esküszöm és fogadom, hogy megtartom igazságos döntéseidet."
  },
  {
    "number": "107",
    "text": "Nagy nyomorúságba jutottam, tartsd meg életemet ígéreted szerint,  Uram!"
  },
  {
    "number": "108",
    "text": "Önként vállalt fogadalmaimat fogadd kegyesen,  Uram, és taníts engem döntéseidre!"
  },
  {
    "number": "109",
    "text": "Életem folyton veszélyben van, törvényedről mégsem feledkezem meg."
  },
  {
    "number": "110",
    "text": "Csapdát készítettek nekem a bűnösök, utasításaidtól mégsem tértem el."
  },
  {
    "number": "111",
    "text": "Intelmeidet kaptam örökségül örökre, azok örvendeztetik szívemet."
  },
  {
    "number": "112",
    "text": "Szívből törekszem rendelkezéseid teljesítésére, ennek örök jutalma van."
  },
  {
    "number": "113",
    "text": "Gyűlölöm a kétszínűséget, de szeretem törvényedet."
  },
  {
    "number": "114",
    "text": "Rejtekhelyem és pajzsom vagy, igédben reménykedem."
  },
  {
    "number": "115",
    "text": "Távozzatok tőlem, ti, gonosztevők! Én megfogadom, Istenem, parancsolataidat."
  },
  {
    "number": "116",
    "text": "Támogass engem ígéreted szerint, hogy éljek, és ne szégyenítsd meg reménységemet!"
  },
  {
    "number": "117",
    "text": "Erősíts engem, hogy megszabaduljak, és mindig törődni fogok rendelkezéseiddel."
  },
  {
    "number": "118",
    "text": "Elveted mindazokat, akik eltérnek rendelkezéseidtől, mert ármánykodásuk galád."
  },
  {
    "number": "119",
    "text": "Salaknak tartod a föld minden bűnösét, ezért szeretem intelmeidet."
  },
  {
    "number": "120",
    "text": "Megborzadt a testem, mert rettegek tőled, félek ítéleteidtől."
  },
  {
    "number": "121",
    "text": "Azt tettem, ami törvényes és igaz, ne szolgáltass ki azoknak, akik sanyargatnak engem!"
  },
  {
    "number": "122",
    "text": "Vállalj kezességet szolgádért, hogy a kevélyek ne hatalmaskodjanak rajtam!"
  },
  {
    "number": "123",
    "text": "Szemem epedve várja segítségedet és megígért igazságodat."
  },
  {
    "number": "124",
    "text": "Bánj kegyelmesen szolgáddal, taníts engem rendelkezéseidre!"
  },
  {
    "number": "125",
    "text": "Szolgád vagyok, adj értelmet, hogy megismerjem intelmeidet!"
  },
  {
    "number": "126",
    "text": "Itt az ideje, hogy cselekedj,  Uram, mert megszegték törvényedet!"
  },
  {
    "number": "127",
    "text": "Én pedig szeretem parancsolataidat, jobban az aranynál, a színaranynál is."
  },
  {
    "number": "128",
    "text": "Ezért mindenben helyeslem utasításaidat, és gyűlölök minden hamis ösvényt."
  },
  {
    "number": "129",
    "text": "Csodálatosak intelmeid, azért megfogadja azokat lelkem."
  },
  {
    "number": "130",
    "text": "Igéd kijelentése világosságot gyújt, értelmessé teszi az együgyűeket."
  },
  {
    "number": "131",
    "text": "Kinyitom számat, és csak sóhajtozom, úgy vágyódom parancsolataid után."
  },
  {
    "number": "132",
    "text": "Fordulj felém, és könyörülj rajtam, ahogyan szoktál azokon, akik szeretik nevedet."
  },
  {
    "number": "133",
    "text": "Szilárdítsd meg lépteimet ígéreteddel, hogy ne uralkodjék rajtam semmiféle gazság."
  },
  {
    "number": "134",
    "text": "Szabadíts meg a hatalmaskodó emberektől, hogy megtarthassam utasításaidat."
  },
  {
    "number": "135",
    "text": "Ragyogó arccal nézz szolgádra, és taníts engem rendelkezéseidre!"
  },
  {
    "number": "136",
    "text": "Könny patakzik szememből azok miatt, akik nem tartják meg törvényedet."
  },
  {
    "number": "137",
    "text": "Igaz vagy,  Uram, és helyesek döntéseid."
  },
  {
    "number": "138",
    "text": "Elrendelt intelmeid igazak, és igen megbízhatók."
  },
  {
    "number": "139",
    "text": "Belső indulat sorvaszt engem, mert ellenfeleim megfeledkeztek igédről."
  },
  {
    "number": "140",
    "text": "Nagyon tiszta a te beszéded, szolgád szereti azt."
  },
  {
    "number": "141",
    "text": "Bár kicsiny és megvetett vagyok, utasításaidat mégsem felejtem el."
  },
  {
    "number": "142",
    "text": "Igazságod örökké igaz, és törvényed maradandó."
  },
  {
    "number": "143",
    "text": "Ínség és nyomorúság ért engem, parancsolataid mégis gyönyörködtetnek."
  },
  {
    "number": "144",
    "text": "Intelmeid örökké igazak, tégy értelmessé, hogy éljek!"
  },
  {
    "number": "145",
    "text": "Teljes szívből kiáltok hozzád: Hallgass meg,  Uram! És én megfogadom rendelkezéseidet."
  },
  {
    "number": "146",
    "text": "Hozzád kiáltok: Szabadíts meg! És én megtartom intelmeidet."
  },
  {
    "number": "147",
    "text": "Ébren vagyok virradatkor, és fohászkodom, igédben reménykedem."
  },
  {
    "number": "148",
    "text": "Ébren van szemem az éjszakai őrváltáskor is, és elmélkedem ígéreteiden."
  },
  {
    "number": "149",
    "text": "Hallgasd meg szavamat kegyelmesen! Uram, döntéseiddel éltess engem!"
  },
  {
    "number": "150",
    "text": "Közel vannak hozzám, akik galádul üldöznek, törvényedtől viszont eltávolodtak."
  },
  {
    "number": "151",
    "text": "De te is közel vagy,  Uram, és minden parancsolatod maradandó."
  },
  {
    "number": "152",
    "text": "Régóta ismerem intelmeidet, örök időkre megszabtad azokat."
  },
  {
    "number": "153",
    "text": "Lásd meg nyomorúságomat, és szabadíts meg, mert nem felejtettem el törvényedet."
  },
  {
    "number": "154",
    "text": "Pereld peremet, és válts meg, ígéreted szerint tartsd meg életemet!"
  },
  {
    "number": "155",
    "text": "Távol van a bűnösöktől a segítség, mert nem törődnek rendelkezéseiddel."
  },
  {
    "number": "156",
    "text": "Nagy a te irgalmad,  Uram, döntéseiddel éltess engem!"
  },
  {
    "number": "157",
    "text": "Sokan vannak üldözőim és ellenségeim, intelmeidtől mégsem fordultam el."
  },
  {
    "number": "158",
    "text": "Láttam a hűtleneket, és megundorodtam, mert nem tartották meg beszédedet."
  },
  {
    "number": "159",
    "text": "Lásd, mennyire szeretem utasításaidat! Uram, tartsd meg életemet kegyelmesen!"
  },
  {
    "number": "160",
    "text": "Igéd tartalma maradandó, és minden igaz döntésed örökre szól."
  },
  {
    "number": "161",
    "text": "Fejedelmek üldöznek ok nélkül, de szívemet csak igéd rettentheti meg."
  },
  {
    "number": "162",
    "text": "Úgy örülök beszédednek, mint aki nagy zsákmányra talál."
  },
  {
    "number": "163",
    "text": "A hazugságot gyűlölöm, utálom, törvényedet azonban szeretem."
  },
  {
    "number": "164",
    "text": "Naponta hétszer dicsérlek téged igazságos döntéseidért."
  },
  {
    "number": "165",
    "text": "Nagy békességük van azoknak, akik szeretik törvényedet; nem botlanak meg azok."
  },
  {
    "number": "166",
    "text": "Segítségedben reménykedem,  Uram, és teljesítem parancsolataidat."
  },
  {
    "number": "167",
    "text": "Megtartja lelkem intelmeidet, mert nagyon szeretem azokat."
  },
  {
    "number": "168",
    "text": "Megtartom utasításaidat és intelmeidet, hiszen minden utamat ismered."
  },
  {
    "number": "169",
    "text": "Uram, hadd szálljon hozzád esedezésem, tégy értelmessé igéddel!"
  },
  {
    "number": "170",
    "text": "Jusson színed elé könyörgésem, ígéreted szerint ments meg engem!"
  },
  {
    "number": "171",
    "text": "Áradjon ajkamról a dicséret, mert megtanítasz rendelkezéseidre."
  },
  {
    "number": "172",
    "text": "Válaszoljon beszédedre nyelvem, mert minden parancsolatod igaz."
  },
  {
    "number": "173",
    "text": "Kezed legyen segítségemre, mert utasításaidat választottam."
  },
  {
    "number": "174",
    "text": "Szabadításodra vágyom,  Uram, törvényedben gyönyörködöm."
  },
  {
    "number": "175",
    "text": "Tartsd meg életemet, hogy dicsérhesselek, és döntéseiddel segíts engem!"
  },
  {
    "number": "176",
    "text": "Bolyongok, mint az eltévedt juh. Keresd meg szolgádat, hiszen nem feledkeztem meg parancsolataidról."
  }
]