[
  {
    "number": "1",
    "text": "Dicsérjétek az  Urat! Dicsérjétek az  Úr nevét, dicsérjétek az  Urat, akik szolgái vagytok,"
  },
  {
    "number": "2",
    "text": "akik ott álltok az  Úr házában, Istenünk házának udvaraiban!"
  },
  {
    "number": "3",
    "text": "Dicsérjétek az  Urat, mert jó az  Úr, zengjétek nevét, mert az gyönyörűséges!"
  },
  {
    "number": "4",
    "text": "Mert magának választotta Jákóbot az  Úr, tulajdonává tette Izráelt."
  },
  {
    "number": "5",
    "text": "Tudom én, hogy milyen nagy az  Úr, nagyobb a mi Urunk minden istennél."
  },
  {
    "number": "6",
    "text": "Amit csak akar az  Úr, megteszi az égen és a földön és a mélységes tengerekben."
  },
  {
    "number": "7",
    "text": "Felhőket hoz fel a föld széléről, villámokat szór, ha esik az eső, szelet bocsát ki kamráiból."
  },
  {
    "number": "8",
    "text": "Lesújtott Egyiptom elsőszülötteire, emberre, állatra egyaránt."
  },
  {
    "number": "9",
    "text": "Jeleket és csodákat vitt véghez Egyiptomban a fáraón és összes szolgáján."
  },
  {
    "number": "10",
    "text": "Sok népet vert meg, hatalmas királyokat ölt meg:"
  },
  {
    "number": "11",
    "text": "Szíhón emóri királyt, Ógot, Básán királyát és Kánaán összes királyát."
  },
  {
    "number": "12",
    "text": "Országukat örökségül adta, örökségül népének, Izráelnek."
  },
  {
    "number": "13",
    "text": "Uram, neved örökkévaló, Uram, téged fognak emlegetni nemzedékről nemzedékre."
  },
  {
    "number": "14",
    "text": "Mert igazságot szolgáltat népének az  Úr, és megkönyörül szolgáin."
  },
  {
    "number": "15",
    "text": "A pogányok bálványai ezüstből és aranyból vannak, emberi kéz csinálmányai."
  },
  {
    "number": "16",
    "text": "Van szájuk, de nem beszélnek, van szemük, de nem látnak,"
  },
  {
    "number": "17",
    "text": "van fülük, de nem hallanak, lehelet sincs szájukban."
  },
  {
    "number": "18",
    "text": "Hozzájuk hasonlók lesznek készítőik és mindazok, akik bennük bíznak."
  },
  {
    "number": "19",
    "text": "Izráel háza, áldjad az  Urat! Áron háza, áldjad az  Urat!"
  },
  {
    "number": "20",
    "text": "Lévi háza, áldjad az  Urat! Akik csak félitek az  Urat, áldjátok az  Urat!"
  },
  {
    "number": "21",
    "text": "Áldott az  Úr a Sionon, aki Jeruzsálemben lakik. Dicsérjétek az  Urat!"
  }
]