[
  {
    "number": "1",
    "text": "Adjatok hálát az  Úrnak, mert jó, mert örökké tart szeretete!"
  },
  {
    "number": "2",
    "text": "Adjatok hálát az istenek Istenének, mert örökké tart szeretete!"
  },
  {
    "number": "3",
    "text": "Adjatok hálát az urak Urának, mert örökké tart szeretete!"
  },
  {
    "number": "4",
    "text": "Nagy csodákat művel egymaga, mert örökké tart szeretete."
  },
  {
    "number": "5",
    "text": "Bölcsen alkotta meg az eget, mert örökké tart szeretete."
  },
  {
    "number": "6",
    "text": "A földet a víz fölé terítette, mert örökké tart szeretete."
  },
  {
    "number": "7",
    "text": "Megalkotta a nagy égitesteket, mert örökké tart szeretete,"
  },
  {
    "number": "8",
    "text": "a napot, hogy uralkodjék nappal, mert örökké tart szeretete,"
  },
  {
    "number": "9",
    "text": "a holdat és a csillagokat, hogy uralkodjanak éjjel, mert örökké tart szeretete."
  },
  {
    "number": "10",
    "text": "Lesújtott Egyiptom elsőszülötteire, mert örökké tart szeretete."
  },
  {
    "number": "11",
    "text": "Kihozta onnan Izráelt, mert örökké tart szeretete,"
  },
  {
    "number": "12",
    "text": "erős kézzel és kinyújtott karral, mert örökké tart szeretete."
  },
  {
    "number": "13",
    "text": "Kettéhasította a Vörös-tengert, mert örökké tart szeretete,"
  },
  {
    "number": "14",
    "text": "átvezette rajta Izráelt, mert örökké tart szeretete."
  },
  {
    "number": "15",
    "text": "De a fáraót és seregét a Vörös-tengerbe szorította, mert örökké tart szeretete."
  },
  {
    "number": "16",
    "text": "Vezette népét a pusztában, mert örökké tart szeretete."
  },
  {
    "number": "17",
    "text": "Nagy királyokat vert meg, mert örökké tart szeretete,"
  },
  {
    "number": "18",
    "text": "dicső királyokat ölt meg, mert örökké tart szeretete:"
  },
  {
    "number": "19",
    "text": "Szíhón emóri királyt, mert örökké tart szeretete,"
  },
  {
    "number": "20",
    "text": "és Ógot, Básán királyát, mert örökké tart szeretete."
  },
  {
    "number": "21",
    "text": "Odaadta országukat örökségül, mert örökké tart szeretete,"
  },
  {
    "number": "22",
    "text": "örökségül szolgájának, Izráelnek, mert örökké tart szeretete."
  },
  {
    "number": "23",
    "text": "Gondolt ránk megaláztatásunkban, mert örökké tart szeretete."
  },
  {
    "number": "24",
    "text": "Megszabadított ellenségeinktől, mert örökké tart szeretete."
  },
  {
    "number": "25",
    "text": "Ő ad eledelt minden élőlénynek, mert örökké tart szeretete."
  },
  {
    "number": "26",
    "text": "Adjatok hálát a menny Istenének, mert örökké tart szeretete!"
  }
]