[
  {
    "number": "1",
    "text": "A karmesternek: Dávid zsoltára. Uram, te megvizsgálsz és ismersz engem."
  },
  {
    "number": "2",
    "text": "Tudod, ha leülök vagy ha felállok, messziről is észreveszed szándékomat."
  },
  {
    "number": "3",
    "text": "Szemmel tartod járásomat és pihenésemet, gondod van minden utamra."
  },
  {
    "number": "4",
    "text": "Még nyelvemen sincs a szó, te már pontosan tudod,  Uram."
  },
  {
    "number": "5",
    "text": "Minden oldalról körülfogtál, kezedet rajtam tartod."
  },
  {
    "number": "6",
    "text": "Csodálatos nekem ez a tudás, igen magas, nem tudom felfogni."
  },
  {
    "number": "7",
    "text": "Hova menjek lelked elől? Orcád elől hova fussak?"
  },
  {
    "number": "8",
    "text": "Ha a mennybe szállnék, ott vagy, ha a holtak hazájában feküdnék le, te ott is jelen vagy."
  },
  {
    "number": "9",
    "text": "Ha a hajnal szárnyaira kelnék, és a tenger túlsó végén laknék,"
  },
  {
    "number": "10",
    "text": "kezed ott is elérne, jobbod megragadna engem."
  },
  {
    "number": "11",
    "text": "Ha azt gondolnám, hogy elnyel a sötétség, és éjszakává lesz körülöttem a világosság:"
  },
  {
    "number": "12",
    "text": "a sötétség nem lenne elég sötét neked, az éjszaka világos lenne, mint a nappal, a sötétség pedig olyan, mint a világosság."
  },
  {
    "number": "13",
    "text": "Te alkottad veséimet, te formáltál anyám méhében."
  },
  {
    "number": "14",
    "text": "Magasztallak téged, mert félelmetes vagy és csodálatos; csodálatosak alkotásaid, és lelkem jól tudja ezt."
  },
  {
    "number": "15",
    "text": "Csontjaim nem voltak rejtve előtted, amikor titkon formálódtam, mintha a föld mélyén képződtem volna."
  },
  {
    "number": "16",
    "text": "Alaktalan testemet már látták szemeid; könyvedben minden meg volt írva, a napok is, amelyeket nekem szántál, bár még egy sem volt meg belőlük."
  },
  {
    "number": "17",
    "text": "Mily drágák nekem szándékaid, Istenem, mily hatalmas azoknak száma!"
  },
  {
    "number": "18",
    "text": "Számolgatom, de több a homokszemeknél, és a végén is csak nálad vagyok."
  },
  {
    "number": "19",
    "text": "Bár megölnéd, Istenem, a bűnöst, és távoznának tőlem a vérontó emberek!"
  },
  {
    "number": "20",
    "text": "Akik csalárdul beszélnek rólad, ellenségeid, hazugul mondják ki nevedet."
  },
  {
    "number": "21",
    "text": "Ne gyűlöljem-e gyűlölőidet,  Uram? Ne utáljam-e támadóidat?"
  },
  {
    "number": "22",
    "text": "Határtalan gyűlölettel gyűlölöm őket, hiszen nekem is ellenségeimmé lettek."
  },
  {
    "number": "23",
    "text": "Vizsgálj meg, Istenem, ismerd meg szívemet! Próbálj meg, és ismerd meg gondolataimat!"
  },
  {
    "number": "24",
    "text": "Nézd meg, nem járok-e téves úton, és vezess az örökkévalóság útján!"
  }
]