[
  {
    "number": "1",
    "text": "Dávidé. Áldott az  Úr, az én kősziklám, aki harcolni tanítja kezemet, hadakozni ujjaimat."
  },
  {
    "number": "2",
    "text": "Jótevőm és erősségem, váram és megmentőm ő, pajzsom, akihez menekülhetek, aki népeket vet alám."
  },
  {
    "number": "3",
    "text": "Ó,  Uram, micsoda az ember, hogy törődsz vele, az emberfia, hogy gondolsz rá?"
  },
  {
    "number": "4",
    "text": "Az ember a lehelethez hasonló, napjai a tűnő árnyékhoz."
  },
  {
    "number": "5",
    "text": "Hajlítsd le az eget,  Uram, és szállj le, érintsd meg a hegyeket, hogy füstölögjenek!"
  },
  {
    "number": "6",
    "text": "Villogtasd villámaidat, szórjad azokat, lődd ki nyilaidat, röpítsd szét őket!"
  },
  {
    "number": "7",
    "text": "Nyújtsd le kezedet a magasból, szabadíts meg, ments ki engem a nagy vizekből, az idegenek hatalmából,"
  },
  {
    "number": "8",
    "text": "akiknek szája hiábavalóságot beszél, jobb kezük csak álnokságot művel!"
  },
  {
    "number": "9",
    "text": "Új éneket éneklek neked, Istenem, tízhúrú lanton zengedezek neked."
  },
  {
    "number": "10",
    "text": "Te adsz győzelmet a királyoknak; szolgádat, Dávidot is megszabadítottad a gyilkos fegyvertől."
  },
  {
    "number": "11",
    "text": "Szabadíts meg, ments ki engem az idegenek hatalmából, akiknek szája hiábavalóságot beszél, jobb kezük csak álnokságot művel!"
  },
  {
    "number": "12",
    "text": "Fiaink legyenek olyanok ifjúkorukban, mint a nagyra nőtt palánták, leányaink pedig, mint a faragott oszlopok, amilyenek a palotákban vannak."
  },
  {
    "number": "13",
    "text": "Színültig telt raktáraink ontsanak mindenféle jót, juhaink a legelőkön szaporodjanak ezer-, sőt tízezerannyira!"
  },
  {
    "number": "14",
    "text": "Marháink legyenek kövérek, ne érje őket baj, ne vetéljenek el! Ne legyen jajveszékelés a tereken!"
  },
  {
    "number": "15",
    "text": "Boldog nép az, amelynek így megy a sora. Boldog nép az, amelynek az  Úr az Istene!"
  }
]