[
  {
    "number": "1",
    "text": "Dávid dicsérete. Magasztallak téged, Istenem, királyom, áldom nevedet mindörökké."
  },
  {
    "number": "2",
    "text": "Mindennap áldalak téged, dicsérem nevedet mindörökké."
  },
  {
    "number": "3",
    "text": "Nagy az  Úr, méltó, hogy dicsérjék, nagysága felfoghatatlan."
  },
  {
    "number": "4",
    "text": "Nemzedékről nemzedékre dicsérik műveidet, hirdetik hatalmas tetteidet."
  },
  {
    "number": "5",
    "text": "Fenségeden, ragyogó dicsőségeden és csodálatos dolgaidon én is elmélkedem."
  },
  {
    "number": "6",
    "text": "Elmondják, hogy milyen félelmetes a hatalmad, én is felsorolom nagy tetteidet."
  },
  {
    "number": "7",
    "text": "Áradoznak, emlékezve nagy jóságodra, és örvendeznek igazságodnak."
  },
  {
    "number": "8",
    "text": "Kegyelmes és irgalmas az  Úr, türelme hosszú, szeretete nagy."
  },
  {
    "number": "9",
    "text": "Jó az  Úr mindenkihez, irgalmas minden teremtményéhez."
  },
  {
    "number": "10",
    "text": "Magasztal,  Uram, minden teremtményed, és híveid áldanak téged."
  },
  {
    "number": "11",
    "text": "Elmondják, hogy országod milyen dicsőséges, és beszélnek hatalmadról,"
  },
  {
    "number": "12",
    "text": "megismertetve az emberekkel az  Úr hatalmas tetteit, országa ragyogó dicsőségét."
  },
  {
    "number": "13",
    "text": "Országod örökkévaló ország, uralkodásod nemzedékről nemzedékre tart."
  },
  {
    "number": "14",
    "text": "Támogat az  Úr minden elesettet, és fölegyenesít minden görnyedezőt."
  },
  {
    "number": "15",
    "text": "Mindenki várakozva néz rád, és te idejében adsz nekik eledelt."
  },
  {
    "number": "16",
    "text": "Kinyitod kezedet, és kielégítesz minden élőlényt kegyelmesen."
  },
  {
    "number": "17",
    "text": "Az  Úrnak minden útja igaz, és minden tette jóságos."
  },
  {
    "number": "18",
    "text": "Közel van az  Úr mindenkihez, aki hívja, mindenkihez, aki igazán hívja."
  },
  {
    "number": "19",
    "text": "Teljesíti az istenfélők kívánságát, meghallja kiáltásukat, és megsegíti őket."
  },
  {
    "number": "20",
    "text": "Megtartja az  Úr mindazokat, akik őt szeretik, de a bűnösöket mind elpusztítja."
  },
  {
    "number": "21",
    "text": "Az  Úr dicséretét hirdeti ajkam, áldja örökké minden ember az ő szent nevét!"
  }
]