[
  {
    "number": "1",
    "text": "Dicsérjétek az  Urat! Milyen jó Istenünkről énekelni, milyen gyönyörű a szép dicséret!"
  },
  {
    "number": "2",
    "text": "Felépíti Jeruzsálemet az  Úr, összegyűjti a szétszóródott Izráelt."
  },
  {
    "number": "3",
    "text": "Meggyógyítja a megtört szívűeket, és bekötözi sebeiket."
  },
  {
    "number": "4",
    "text": "Megszabja a csillagok számát, nevet ad mindegyiknek."
  },
  {
    "number": "5",
    "text": "Nagy a mi Urunk, és igen erős, bölcsessége határtalan."
  },
  {
    "number": "6",
    "text": "Támogatja az  Úr az alázatosokat, de porig alázza a bűnösöket."
  },
  {
    "number": "7",
    "text": "Zengjetek hálaéneket az  Úrnak, énekeljetek hárfakísérettel Istenünknek!"
  },
  {
    "number": "8",
    "text": "Ő az, aki beborítja felhőkkel az eget, esőt bocsát a földre, füvet sarjaszt a hegyeken."
  },
  {
    "number": "9",
    "text": "Eledelt ad az állatoknak, a károgó hollóknak is."
  },
  {
    "number": "10",
    "text": "Nem a lovak erejében leli kedvét, nem a férfi izmaiban gyönyörködik."
  },
  {
    "number": "11",
    "text": "Az istenfélőkben gyönyörködik az  Úr, azokban, akik az ő szeretetében bíznak."
  },
  {
    "number": "12",
    "text": "Jeruzsálem, dicsőítsd az  Urat, Sion, dicsérd Istenedet!"
  },
  {
    "number": "13",
    "text": "Mert ő erős zárakat tett kapuidra, megáldotta benned lakó fiaidat."
  },
  {
    "number": "14",
    "text": "Békét szerzett határaidon, a búza legjavával tart jól téged."
  },
  {
    "number": "15",
    "text": "Elküldi parancsát a földre, beszéde gyorsan terjed."
  },
  {
    "number": "16",
    "text": "Olyan havat ad, mint a fehér gyapjú, olyan deret szór szét, amilyen a hamu."
  },
  {
    "number": "17",
    "text": "Darabokban dobálja a jeget, ki állhatja ki hidegét?"
  },
  {
    "number": "18",
    "text": "De ha kibocsátja szavát, elolvasztja azokat, és ha szelet támaszt, már víz csörgedezik."
  },
  {
    "number": "19",
    "text": "Kijelentette igéjét Jákóbnak, rendelkezését és törvényeit Izráelnek."
  },
  {
    "number": "20",
    "text": "Egyetlen néppel sem bánt így, a többiek nem ismerik törvényeit. Dicsérjétek az  Urat!"
  }
]