[
  {
    "number": "1",
    "text": "Dávid imádsága. Uram, hallgasd meg igaz ügyemet, figyelj esedezésemre! Ügyelj imádságomra, mert ajkam nem csalárd."
  },
  {
    "number": "2",
    "text": "Tőled jön felmentő ítéletem, hiszen látja szemed az igazságot."
  },
  {
    "number": "3",
    "text": "Megvizsgáltad szívemet, meglátogattál éjjel. Próbára tettél, nem találsz bennem álnokságot, nem jön ki ilyen a számon."
  },
  {
    "number": "4",
    "text": "Bármit tettek az emberek, én a te beszédedre figyelve őrizkedtem az erőszakosok útjától."
  },
  {
    "number": "5",
    "text": "Lépteim ösvényeidhez ragaszkodnak, nem inognak meg lépteim."
  },
  {
    "number": "6",
    "text": "Hozzád kiáltok, mert meghallgatsz, Istenem. Fordítsd felém füledet, hallgasd meg beszédemet!"
  },
  {
    "number": "7",
    "text": "Tégy csodát híveddel, mert te megszabadítod azokat, akik jobbodhoz menekülnek támadóik elől."
  },
  {
    "number": "8",
    "text": "Őrizz engem, mint szemed fényét, rejts el szárnyaid árnyékába"
  },
  {
    "number": "9",
    "text": "a bűnösök elől, akik erőszakoskodnak velem, halálos ellenségeim elől, akik körülfognak."
  },
  {
    "number": "10",
    "text": "Konok szívük elzárkózik, szájuk gőgösen beszél."
  },
  {
    "number": "11",
    "text": "Lépten-nyomon körülvesznek, arra igyekeznek, hogy földre terítsenek."
  },
  {
    "number": "12",
    "text": "Olyanok, mint a zsákmányra vágyó oroszlán, mint a lesben álló hím oroszlán."
  },
  {
    "number": "13",
    "text": "Lépj elő,  Uram! Szállj szembe vele, és terítsd le! Ments meg engem kardoddal a bűnösöktől!"
  },
  {
    "number": "14",
    "text": "Ments meg kezeddel az emberektől, a világ embereitől,  Uram, akik kiveszik részüket az életből! Töltsd meg hasukat azzal, amit nekik tartogatsz, lakjanak jól vele a fiaik is, és ami megmarad, hagyják gyermekeikre!"
  },
  {
    "number": "15",
    "text": "Én pedig meglátom orcádat, mint igaz ember, öröm tölt el, ha meglátlak, amikor fölébredek."
  }
]