[
  {
    "number": "1",
    "text": "A karmesternek: Dávidé, az  Úr szolgájáé, aki akkor mondta el ennek az éneknek a szavait az  Úrnak, amikor valamennyi ellensége hatalmából és Saul kezéből kimentette őt az  Úr."
  },
  {
    "number": "2",
    "text": "Ezt mondta: Szeretlek,  Uram, erősségem!"
  },
  {
    "number": "3",
    "text": "Az  Úr az én kőszálam, váram és megmentőm, Istenem, kősziklám, nála keresek oltalmat, pajzsom, hatalmas szabadítóm, fellegváram!"
  },
  {
    "number": "4",
    "text": "Az  Úrhoz kiáltok, aki dicséretre méltó, és megszabadulok ellenségeimtől."
  },
  {
    "number": "5",
    "text": "Körülvettek a halál kötelei, pusztító áradat rettent engem."
  },
  {
    "number": "6",
    "text": "A sír kötelei fonódtak rám, a halál csapdái meredtek rám."
  },
  {
    "number": "7",
    "text": "Nyomorúságomban az  Úrhoz kiáltottam, segítségért kiáltottam Istenemhez. Meghallotta hangomat templomában, kiáltásom a fülébe jutott."
  },
  {
    "number": "8",
    "text": "Megrendült és rengett a föld, a hegyek alapjai megremegtek, megrendültek, mert haragra gyúlt."
  },
  {
    "number": "9",
    "text": "Füst jött ki orrából, szájából emésztő tűz, parázs izzott benne."
  },
  {
    "number": "10",
    "text": "Lehajlította az eget, és leszállt, homály volt lába alatt."
  },
  {
    "number": "11",
    "text": "Kerúbon ülve repült, szelek szárnyán suhant."
  },
  {
    "number": "12",
    "text": "A sötétséget tette rejtekévé maga körül, mint egy sátrat, a sötét vizeket, a gomolygó fellegeket."
  },
  {
    "number": "13",
    "text": "Az előtte levő fényözönből előtörtek fellegei jégesővel és tüzes parázzsal."
  },
  {
    "number": "14",
    "text": "Dörgött az  Úr az égben, mennydörgött a Felséges jégesővel és tüzes parázzsal."
  },
  {
    "number": "15",
    "text": "Kilőtte nyilait, és szétszórta, tömérdek villámot röpített ki."
  },
  {
    "number": "16",
    "text": "Láthatóvá váltak a vizek medrei, és feltárultak a világ alapjai dorgálásodtól,  Uram, haragod szelének fúvásától."
  },
  {
    "number": "17",
    "text": "Lenyúlt a magasból, és fölvett, a nagy vizekből kihúzott engem."
  },
  {
    "number": "18",
    "text": "Megmentett engem ellenségem hatalmától, gyűlölőimtől, bár erősebbek nálam."
  },
  {
    "number": "19",
    "text": "Rám törhetnek a veszedelem napján, de az  Úr az én támaszom."
  },
  {
    "number": "20",
    "text": "Tágas térre vitt ki engem, megmentett, mert gyönyörködik bennem."
  },
  {
    "number": "21",
    "text": "Igazságom szerint bánt velem az  Úr, kezem tisztasága szerint jutalmazott engem."
  },
  {
    "number": "22",
    "text": "Hiszen vigyáztam az  Úr útjára, és Istenemet nem hagytam el hűtlenül."
  },
  {
    "number": "23",
    "text": "Minden törvényére ügyeltem, rendelkezéseitől nem tértem el."
  },
  {
    "number": "24",
    "text": "Feddhetetlen voltam előtte, és őrizkedtem a bűntől."
  },
  {
    "number": "25",
    "text": "Igazságom szerint jutalmazott meg az  Úr, kezem tisztasága szerint, amit jól lát."
  },
  {
    "number": "26",
    "text": "A hűségeshez hűséges vagy, a feddhetetlen emberhez feddhetetlen."
  },
  {
    "number": "27",
    "text": "A tisztához tiszta vagy, de a hamisnak ellenállsz."
  },
  {
    "number": "28",
    "text": "Az elesett népet megsegíted, de a kevély tekintetűeket megalázod."
  },
  {
    "number": "29",
    "text": "Mert te gyújtasz nekem mécsest,  Uram; az én Istenem fénysugarat küld nekem a sötétbe."
  },
  {
    "number": "30",
    "text": "Veled a rablóknak is nekirontok; ha Isten segít, a kőfalon is átugrom."
  },
  {
    "number": "31",
    "text": "Isten útja tökéletes, az  Úr beszéde színigaz. Pajzsa mindazoknak, akik hozzá menekülnek."
  },
  {
    "number": "32",
    "text": "Van-e Isten az  Úron kívül? Van-e kőszikla Istenünkön kívül?"
  },
  {
    "number": "33",
    "text": "Isten ruház föl engem erővel, ő teszi tökéletessé utamat."
  },
  {
    "number": "34",
    "text": "Lábamat a szarvaséhoz hasonlóvá teszi, magaslatokra állít engem."
  },
  {
    "number": "35",
    "text": "Ő tanítja kezemet a harcra, karjaim ércíjat feszítenek."
  },
  {
    "number": "36",
    "text": "Oltalmazó pajzsodat átadtad nekem, jobbod támogat engem, sokszor lehajoltál hozzám."
  },
  {
    "number": "37",
    "text": "Biztossá teszed lépteimet, és nem inognak bokáim."
  },
  {
    "number": "38",
    "text": "Üldözöm és utolérem ellenségeimet, nem térek vissza, míg nem végzek velük."
  },
  {
    "number": "39",
    "text": "Szétzúzom őket, nem tudnak fölkelni, lábam elé hullanak."
  },
  {
    "number": "40",
    "text": "Fölruháztál erővel a harcra, térdre kényszerítetted támadóimat."
  },
  {
    "number": "41",
    "text": "Megfutamítottad ellenségeimet, és gyűlölőimet elpusztíthattam."
  },
  {
    "number": "42",
    "text": "Kiáltoznak, de nincs szabadító, az  Úrhoz kiáltanak, de nem válaszol."
  },
  {
    "number": "43",
    "text": "Összezúzom őket, mint a szélhordta port, széttaposom, mint az utca sarát."
  },
  {
    "number": "44",
    "text": "Megmentesz engem a lázadó néptől, népek fejévé teszel engem. Olyan nép szolgál nekem, amelyhez nem volt közöm."
  },
  {
    "number": "45",
    "text": "Engedelmesen hallgatnak rám, idegenek hízelegnek nekem,"
  },
  {
    "number": "46",
    "text": "mert elepedtek az idegenek, és reszketve bújnak elő rejtekükből."
  },
  {
    "number": "47",
    "text": "Él az  Úr, áldott az én kősziklám, magasztaltassék szabadító Istenem!"
  },
  {
    "number": "48",
    "text": "Bosszút áll értem az Isten, és népeket rendel alám."
  },
  {
    "number": "49",
    "text": "Megmentesz ellenségeimtől, sőt támadóim fölé emelsz, és megszabadítasz az erőszakoskodóktól."
  },
  {
    "number": "50",
    "text": "Ezért magasztallak,  Uram, a népek között, zsoltárt éneklek nevednek,"
  },
  {
    "number": "51",
    "text": "mert nagy győzelmet adtál királyodnak, hűséges maradtál fölkentedhez, Dávidhoz és utódaihoz örökké."
  }
]