[
  {
    "number": "1",
    "text": "A karmesternek: „A hajnali szarvas” kezdetű ének dallamára. Dávid zsoltára."
  },
  {
    "number": "2",
    "text": "Én Istenem, én Istenem, miért hagytál el engem? Távol van tőlem a segítség, pedig jajgatva kiáltok!"
  },
  {
    "number": "3",
    "text": "Istenem! Hívlak nappal, de nem válaszolsz, éjszaka is, de nem tudok elcsendesedni."
  },
  {
    "number": "4",
    "text": "Pedig te szent vagy, trónodon ülsz, rólad szólnak Izráel dicséretei."
  },
  {
    "number": "5",
    "text": "Benned bíztak őseink, bíztak, és megmentetted őket."
  },
  {
    "number": "6",
    "text": "Hozzád kiáltottak segítségért, és megmenekültek, benned bíztak, és nem szégyenültek meg."
  },
  {
    "number": "7",
    "text": "De én féreg vagyok, nem ember, gyaláznak az emberek, és megvet a nép."
  },
  {
    "number": "8",
    "text": "Gúnyolódnak rajtam mind, akik látnak, ajkukat biggyesztik, fejüket csóválják:"
  },
  {
    "number": "9",
    "text": "Az  Úrra bízta magát, mentse hát meg őt, szabadítsa meg, hiszen kedvelte!"
  },
  {
    "number": "10",
    "text": "Te hoztál ki engem anyám méhéből, biztonságba helyeztél anyám emlőin."
  },
  {
    "number": "11",
    "text": "Már anyám ölében is rád voltam utalva, anyám méhében is te voltál Istenem."
  },
  {
    "number": "12",
    "text": "Ne légy tőlem távol, mert közel van a baj, és nincs, aki segítsen!"
  },
  {
    "number": "13",
    "text": "Hatalmas bikák vettek körül, bekerítettek a básáni bivalyok."
  },
  {
    "number": "14",
    "text": "Föltátották rám szájukat, mint a marcangoló, ordító oroszlán."
  },
  {
    "number": "15",
    "text": "Szétfolytam, mint a víz, kificamodtak a csontjaim. Szívem, mint a viasz, megolvadt bensőmben."
  },
  {
    "number": "16",
    "text": "Torkom kiszáradt, mint a cserép, nyelvem az ínyemhez tapadt, a halál porába fektettél."
  },
  {
    "number": "17",
    "text": "Mert kutyák vettek körül engem, gonoszok bandája kerített be, átlyukasztották kezemet, lábamat."
  },
  {
    "number": "18",
    "text": "Megszámlálhatnám minden csontomat, ők pedig csak bámulnak, néznek rám."
  },
  {
    "number": "19",
    "text": "Megosztoznak ruháimon, köntösömre sorsot vetnek."
  },
  {
    "number": "20",
    "text": "Ó,  Uram, ne légy távol, erősségem, siess segítségemre!"
  },
  {
    "number": "21",
    "text": "Ments meg engem a fegyvertől, életemet a kutyák hatalmából!"
  },
  {
    "number": "22",
    "text": "Szabadíts meg az oroszlán szájából és a bivalyok szarvai közül engem, nyomorultat!"
  },
  {
    "number": "23",
    "text": "Hirdetem nevedet testvéreimnek, dicsérlek a gyülekezetben."
  },
  {
    "number": "24",
    "text": "Kik az  Urat félitek, dicsérjétek őt, Jákób utódai, mind dicsőítsétek őt! Rettegjetek tőle, Izráel utódai, mind!"
  },
  {
    "number": "25",
    "text": "Mert nem veti meg és nem utálja az elesettek nyomorúságát, nem rejti el orcáját előlük, segélykiáltásukat meghallgatja."
  },
  {
    "number": "26",
    "text": "Rólad szól dicséretem a nagy gyülekezetben, teljesítem fogadalmaimat az istenfélők előtt."
  },
  {
    "number": "27",
    "text": "Esznek az alázatosak, és jóllaknak, dicsérik az  Urat, akik őt keresik. Szívetek legyen vidám mindenkor!"
  },
  {
    "number": "28",
    "text": "A föld legvégéig mindenkinek eszébe jut az  Úr, és megtérnek hozzá, őelőtte borul le a népek minden nemzetsége."
  },
  {
    "number": "29",
    "text": "Mert az  Úré a királyi hatalom, ő uralkodik a népeken."
  },
  {
    "number": "30",
    "text": "Csak előtte borulnak le a földi hatalmasságok, térdet hajt előtte minden halandó, aki nem tudja életét megtartani."
  },
  {
    "number": "31",
    "text": "Az utódok szolgálják őt, beszélnek az  Úrról a jövő nemzedéknek."
  },
  {
    "number": "32",
    "text": "Jönnek, és a születendő népnek hirdetik majd, hogy igaz, amit ő tesz."
  }
]