[
  {
    "number": "1",
    "text": "A karmesternek: Dávid zsoltára."
  },
  {
    "number": "2",
    "text": "Hozzád menekülök,  Uram, ne szégyenüljek meg soha! Ments meg engem irgalmasan!"
  },
  {
    "number": "3",
    "text": "Fordítsd felém füledet, siess, ments meg engem! Légy erős kősziklám, erős váram, segíts rajtam!"
  },
  {
    "number": "4",
    "text": "Mert te vagy az én sziklaváram; vezess és terelgess engem nevedért!"
  },
  {
    "number": "5",
    "text": "Szabadíts ki a hálóból, amelyet titkon vetettek nekem, mert te vagy az erősségem."
  },
  {
    "number": "6",
    "text": "Kezedre bízom lelkemet, te váltasz meg engem, Uram, igaz Isten!"
  },
  {
    "number": "7",
    "text": "Gyűlölöm a hitvány bálványok híveit, mert én csak az  Úrban bízom."
  },
  {
    "number": "8",
    "text": "Ujjongva örülök hűségednek, mert látod nyomorúságomat, ismered lelkem szorongásait."
  },
  {
    "number": "9",
    "text": "Nem adtál ellenség kezébe, hanem tágas térre állítottad lábamat."
  },
  {
    "number": "10",
    "text": "Légy kegyelmes,  Uram, mert bajban vagyok, szemem elhomályosodott a bánattól, odavan testem-lelkem."
  },
  {
    "number": "11",
    "text": "A gond miatt vége lesz életemnek, a sóhajtozás miatt esztendeimnek. Bűnöm miatt megrokkant az erőm, csontjaim sorvadoznak."
  },
  {
    "number": "12",
    "text": "Minden ellenségem gyaláz engem, szomszédaim félnek, ismerőseim megrettennek, ha látnak az utcán, elfutnak előlem."
  },
  {
    "number": "13",
    "text": "Elfelejtettek, mintha meghaltam volna, olyan lettem, mint egy kallódó tárgy."
  },
  {
    "number": "14",
    "text": "Mert hallom sokak suttogását: Iszonyú baj van vele! Rólam tanácskoznak egymás közt, el akarják venni az életemet."
  },
  {
    "number": "15",
    "text": "De én bízom benned,  Uram, vallom: Te vagy Istenem!"
  },
  {
    "number": "16",
    "text": "Kezedben van sorsom, ments meg ellenségeim és üldözőim kezéből!"
  },
  {
    "number": "17",
    "text": "Ragyogjon rá orcád szolgádra, segíts rajtam hűségesen!"
  },
  {
    "number": "18",
    "text": "Uram, ne szégyenüljek meg, ha hívlak téged! Szégyenüljenek meg a bűnösök, tűnjenek el a holtak hazájában!"
  },
  {
    "number": "19",
    "text": "Némuljanak el a hazug ajkak, amelyek kihívóan, gőgösen és megvetően beszélnek az igazról!"
  },
  {
    "number": "20",
    "text": "Milyen nagy a te jóságod, melyet a téged félőknek tartogatsz! Ebben részesíted a hozzád menekülőket minden ember szeme láttára."
  },
  {
    "number": "21",
    "text": "Jól elrejted őket magadnál az emberek áskálódása elől. Megőrzöd őket sátradban a perlekedő nyelvektől."
  },
  {
    "number": "22",
    "text": "Áldott az  Úr, aki csodálatos hűséggel bánt velem az ostromlott városban!"
  },
  {
    "number": "23",
    "text": "Én már azt gondoltam ijedtemben, hogy eltaszítottál magadtól. De te meghallgattad könyörgő szavamat, amikor hozzád kiáltottam segítségért."
  },
  {
    "number": "24",
    "text": "Szeressétek az  Urat, ti, hívei mind! Az állhatatosokat megtartja az  Úr, de kamatostul megfizet a gőgösöknek."
  },
  {
    "number": "25",
    "text": "Legyetek erősek és bátor szívűek mind, akik az  Úrban reménykedtek!"
  }
]