[
  {
    "number": "1",
    "text": "Örüljetek az  Úrnak, ti, igazak! Az igaz emberekhez illik a dicséret."
  },
  {
    "number": "2",
    "text": "Adjatok hálát az  Úrnak citeraszóval, tízhúrú lanttal zengjetek neki!"
  },
  {
    "number": "3",
    "text": "Énekeljetek neki új éneket, szépen zengjenek hangszereitek!"
  },
  {
    "number": "4",
    "text": "Mert az  Úr igéje igaz, mindent hűségesen cselekszik."
  },
  {
    "number": "5",
    "text": "Szereti az igaz ítéletet, az  Úr szeretetével tele van a föld."
  },
  {
    "number": "6",
    "text": "Az  Úr igéje alkotta az eget, egész seregét szájának lehelete."
  },
  {
    "number": "7",
    "text": "Gáttal torlaszolta el a tenger vizét, mederbe zárta hullámait."
  },
  {
    "number": "8",
    "text": "Féljen az  Úrtól az egész föld, rettegjen tőle a világ minden lakója,"
  },
  {
    "number": "9",
    "text": "mert amit ő mondott, meglett, és amit parancsolt, előállott."
  },
  {
    "number": "10",
    "text": "Semmivé teszi az  Úr a nemzetek tervét, meghiúsítja a népek szándékait."
  },
  {
    "number": "11",
    "text": "De az  Úr terve örökké megmarad, szívének szándéka nemzedékről nemzedékre."
  },
  {
    "number": "12",
    "text": "Boldog az a nemzet, amelynek Istene az  Úr, az a nép, amelyet örökségül választott."
  },
  {
    "number": "13",
    "text": "Letekint a mennyből az  Úr, és lát minden embert."
  },
  {
    "number": "14",
    "text": "Lakóhelyéből rátekint a föld minden lakójára."
  },
  {
    "number": "15",
    "text": "Ő formálta mindnyájuk szívét, ismeri minden tettüket."
  },
  {
    "number": "16",
    "text": "Nem a nagy sereg segíti győzelemre a királyt, nem a nagy erő menti meg a hőst."
  },
  {
    "number": "17",
    "text": "Csalódik, aki lovaktól vár segítséget, mert nagy erejük nem ment meg."
  },
  {
    "number": "18",
    "text": "De az  Úr szeme ügyel az istenfélőkre, akik szeretetében bíznak."
  },
  {
    "number": "19",
    "text": "Megmenti őket a haláltól, éhínség idején is megtartja életüket."
  },
  {
    "number": "20",
    "text": "Lelkünk az  Urat várja, ő a mi segítségünk és pajzsunk."
  },
  {
    "number": "21",
    "text": "Benne van szívünk öröme, mert szent nevében bízunk."
  },
  {
    "number": "22",
    "text": "Maradjon velünk,  Uram, szereteted, mert mi is benned reménykedünk!"
  }
]