[
  {
    "number": "1",
    "text": "Dávidé, abból az időből, amikor eszelősnek tettette magát Abímeleknél, aki aztán elkergette, ő pedig elment."
  },
  {
    "number": "2",
    "text": "Áldom az  Urat mindenkor, állandóan őt dicséri szám."
  },
  {
    "number": "3",
    "text": "Az  Úrral dicsekszik lelkem. Hallják ezt az alázatosak, és örülnek."
  },
  {
    "number": "4",
    "text": "Hirdessétek velem az  Úr nagyságát, magasztaljuk együtt az ő nevét!"
  },
  {
    "number": "5",
    "text": "Az  Úrhoz folyamodtam, és ő meghallgatott, megmentett mindattól, amitől rettegtem."
  },
  {
    "number": "6",
    "text": "Örömre derülnek, kik rátekintenek, nem pirul az arcuk."
  },
  {
    "number": "7",
    "text": "Kiáltott az elesett, az  Úr meghallgatta, és minden bajából kiszabadította."
  },
  {
    "number": "8",
    "text": "Az  Úr angyala őrt áll az istenfélők mellett, és megmenti őket."
  },
  {
    "number": "9",
    "text": "Érezzétek, és lássátok, hogy jó az  Úr! Boldog az az ember, aki hozzá menekül."
  },
  {
    "number": "10",
    "text": "Féljétek az  Urat, ti, szentjei, mert nem szűkölködnek az istenfélők."
  },
  {
    "number": "11",
    "text": "Az oroszlánok is sínylődnek és éheznek, de akik az  Úrhoz folyamodnak, nem nélkülözik a jót."
  },
  {
    "number": "12",
    "text": "Jöjjetek, fiaim, hallgassatok rám, megtanítalak benneteket az  Úr félelmére."
  },
  {
    "number": "13",
    "text": "Ki az az ember, akinek tetszik az élet, és szeretne jó napokat látni?"
  },
  {
    "number": "14",
    "text": "Vigyázz, hogy nyelved ne szóljon rosszat, és ajkad ne beszéljen csalárdságot!"
  },
  {
    "number": "15",
    "text": "Hagyj fel a rosszal, és cselekedj jót, törekedj békességre, és kövesd azt!"
  },
  {
    "number": "16",
    "text": "Az  Úr szeme látja az igazakat, füle meghallja kiáltásukat."
  },
  {
    "number": "17",
    "text": "Az  Úr a gonosztevők ellen fordul, emléküket is kiirtja a földről."
  },
  {
    "number": "18",
    "text": "Akik az  Úrhoz kiáltanak, azokat meghallgatja, és kimenti őket minden bajból."
  },
  {
    "number": "19",
    "text": "Közel van az  Úr a megtört szívűekhez, és a sebzett lelkűeket megsegíti."
  },
  {
    "number": "20",
    "text": "Sok baj éri az igazat, de valamennyiből kimenti az  Úr."
  },
  {
    "number": "21",
    "text": "Megőrzi minden csontját, egy sem törik el közülük."
  },
  {
    "number": "22",
    "text": "Halálos veszedelem éri utol a bűnöst, megbűnhődnek, akik gyűlölik az igazat."
  },
  {
    "number": "23",
    "text": "Az  Úr megváltja szolgái életét, és nem kell bűnhődnie senkinek, aki hozzá menekül."
  }
]