[
  {
    "number": "1",
    "text": "Dávidé. Perelj,  Uram, a velem perlőkkel, harcolj az ellenem harcolókkal!"
  },
  {
    "number": "2",
    "text": "Ragadj pajzsot, vértet, és siess segítségemre!"
  },
  {
    "number": "3",
    "text": "Végy elő lándzsát és csatabárdot üldözőim ellen! Szólj így hozzám: Én megsegítelek téged!"
  },
  {
    "number": "4",
    "text": "Érje szégyen és gyalázat azokat, akik életemre törnek! Hátráljanak meg, és piruljanak, akik rosszat terveznek ellenem!"
  },
  {
    "number": "5",
    "text": "Legyenek olyanok, mint a szélhordta pelyva. Az  Úr angyala szórja szét őket!"
  },
  {
    "number": "6",
    "text": "Legyen útjuk sötét és síkos, az  Úr angyala üldözze őket!"
  },
  {
    "number": "7",
    "text": "Mert ok nélkül vetették ki rám hálójukat, ok nélkül ástak vermet nekem."
  },
  {
    "number": "8",
    "text": "Érje őket váratlan veszedelem, fogja meg őket a háló, amelyet kivetettek, ők maguk essenek gödörbe!"
  },
  {
    "number": "9",
    "text": "Én pedig ujjongok az  Úrnak, és örvendezek szabadításának."
  },
  {
    "number": "10",
    "text": "Minden porcikám ezt mondja: Ki volna hozzád fogható,  Uram? Mert megmented az elesettet az erőszakostól, az elesettet és szegényt a fosztogatótól."
  },
  {
    "number": "11",
    "text": "Hamis tanúk állnak elő, olyanról faggatnak, amiről nem tudok."
  },
  {
    "number": "12",
    "text": "Rosszal fizetnek a jóért, életemre törnek."
  },
  {
    "number": "13",
    "text": "Pedig ha ők betegek voltak, én zsákruhát öltöttem, böjttel gyötörtem magamat, újra meg újra szívből imádkoztam."
  },
  {
    "number": "14",
    "text": "Úgy jártam-keltem, mintha barátomról, testvéremről lett volna szó, mély bánatba merültem, mint aki anyját gyászolja."
  },
  {
    "number": "15",
    "text": "De mikor én meginogtam, örömükben összegyűltek. Összegyűltek körülöttem mint idegenek és ismeretlenek, szitkozódnak szünet nélkül."
  },
  {
    "number": "16",
    "text": "Elvetemülten gúnyolódnak, acsarkodnak ellenem."
  },
  {
    "number": "17",
    "text": "Uram, meddig tűröd ezt? Ments meg engem az ordítozóktól, életemet az oroszlánoktól!"
  },
  {
    "number": "18",
    "text": "Magasztallak a nagy gyülekezetben, hatalmas nép között dicsérlek."
  },
  {
    "number": "19",
    "text": "Ne engedd, hogy kinevessenek hazug ellenségeim, és összekacsinthassanak, akik ok nélkül gyűlölnek."
  },
  {
    "number": "20",
    "text": "Mert nem jó szándékkal beszélnek, csalárd dolgokat terveznek azok ellen, akik szelíden élnek a földön."
  },
  {
    "number": "21",
    "text": "Feltátották rám szájukat, hahotázva mondják rólam: Saját szemünkkel láttunk!"
  },
  {
    "number": "22",
    "text": "Láttad mindezt,  Uram! Ne hallgass, Uram, ne légy távol tőlem!"
  },
  {
    "number": "23",
    "text": "Serkenj fel, ébredj, tégy igazságot peremben, Uram, Istenem!"
  },
  {
    "number": "24",
    "text": "Ítélj meg igazságod szerint, Uram, Istenem, ne engedd, hogy kinevessenek!"
  },
  {
    "number": "25",
    "text": "Ne mondhassák magukban: Ez az, ezt akartuk! Ne mondhassák: Végeztünk vele!"
  },
  {
    "number": "26",
    "text": "Szégyenkezve piruljon mindenki, aki örül bajomnak! Szégyen és gyalázat borítsa azokat, akik dölyfösek velem szemben!"
  },
  {
    "number": "27",
    "text": "Ujjongjanak, örüljenek, akik igazamat kívánják! Beszéljék mindenkor, hogy nagy az  Úr, aki szolgája javát akarja!"
  },
  {
    "number": "28",
    "text": "Nyelvem hirdeti igazságodat és dicséretedet mindennap."
  }
]