[
  {
    "number": "1",
    "text": "Dávidé. Ne indulj haragra a gonoszok miatt, ne irigykedj a cselszövőkre!"
  },
  {
    "number": "2",
    "text": "Mert hamar elhervadnak, mint a fű, elfonnyadnak, mint a zöld növények."
  },
  {
    "number": "3",
    "text": "Bízzál az  Úrban, és tégy jót, akkor az országban lakhatsz, és biztonságban élhetsz."
  },
  {
    "number": "4",
    "text": "Gyönyörködj az  Úrban, és megadja szíved kéréseit!"
  },
  {
    "number": "5",
    "text": "Hagyd az  Úrra utadat, bízzál benne, mert ő munkálkodik:"
  },
  {
    "number": "6",
    "text": "világossá teszi igazságodat, jogodra fényt derít."
  },
  {
    "number": "7",
    "text": "Légy csendben, és várj az  Úrra! Ne indulj fel, ha az alattomos embernek szerencsés az útja!"
  },
  {
    "number": "8",
    "text": "Tégy le a haragról, hagyd a heveskedést, ne légy indulatos, mert az csak rosszra visz!"
  },
  {
    "number": "9",
    "text": "Mert a gonoszok kipusztulnak, de akik az  Úrban reménykednek, azok öröklik a földet."
  },
  {
    "number": "10",
    "text": "Egy kis idő még, és eltűnik a bűnös, körülnézel, de nyomát sem találod."
  },
  {
    "number": "11",
    "text": "Az alázatosak öröklik a földet, és teljes békességet élveznek."
  },
  {
    "number": "12",
    "text": "Ármánykodik a bűnös az igaz ellen, és acsarkodik ellene."
  },
  {
    "number": "13",
    "text": "Az Úr nevet rajta, mert látja, hogy eljön majd a napja."
  },
  {
    "number": "14",
    "text": "Kardot rántanak a bűnösök, kifeszítik íjukat, hogy elejtsék az elesettet és szegényt, levágják az egyenes úton járókat."
  },
  {
    "number": "15",
    "text": "De kardjuk saját szívüket járja át, és íjaik összetörnek."
  },
  {
    "number": "16",
    "text": "Többet ér a kevés az igaznak, mint a gazdagság a sok bűnösnek."
  },
  {
    "number": "17",
    "text": "Mert a bűnösök karja összetörik, de az igazakat támogatja az  Úr."
  },
  {
    "number": "18",
    "text": "Ismeri az  Úr a feddhetetlenek életét, és örökségük megmarad örökké."
  },
  {
    "number": "19",
    "text": "Nem szégyenülnek meg a gonosz időben sem, jóllaknak az éhínség napjaiban is."
  },
  {
    "number": "20",
    "text": "De megsemmisülnek a bűnösök, elenyésznek az  Úr ellenségei, még ha olyanok is, mint a viruló rétek, füstként enyésznek el."
  },
  {
    "number": "21",
    "text": "Kölcsönt kér a bűnös, és nem adja vissza, de az igaz könyörületes és adakozó."
  },
  {
    "number": "22",
    "text": "Akiket megáld az  Úr, öröklik a földet, akiket megátkoz, elpusztulnak."
  },
  {
    "number": "23",
    "text": "Az  Úr irányítja annak az embernek a lépteit, akinek az útja tetszik neki."
  },
  {
    "number": "24",
    "text": "Ha elesik is, nem marad fekve, mert az  Úr kézen fogja."
  },
  {
    "number": "25",
    "text": "Gyermek voltam, meg is öregedtem, de nem láttam, hogy elhagyatottá lett az igaz, sem azt, hogy gyermeke koldussá vált."
  },
  {
    "number": "26",
    "text": "Mindenkor könyörül, és kölcsönad, gyermeke áldott lesz."
  },
  {
    "number": "27",
    "text": "Kerüld a rosszat, tégy jót, és itt lakhatsz mindvégig."
  },
  {
    "number": "28",
    "text": "Mert az  Úr szereti a jogosságot, és nem hagyja el híveit. Megőrzi őket mindenkor, a bűnösök utódait pedig kiirtja."
  },
  {
    "number": "29",
    "text": "Az igazak öröklik a földet, és ott laknak mindvégig."
  },
  {
    "number": "30",
    "text": "Bölcsen beszél az igaz ember szája, és a nyelve igazat mond."
  },
  {
    "number": "31",
    "text": "Isten törvénye van a szívében, nem ingadoznak léptei."
  },
  {
    "number": "32",
    "text": "Leselkedik a bűnös az igazra, és meg akarja ölni."
  },
  {
    "number": "33",
    "text": "De az  Úr nem hagyja, hogy kezébe kerüljön, és nem engedi, hogy bűnösként elítéljék."
  },
  {
    "number": "34",
    "text": "Reménykedj az  Úrban, maradj az ő útján! Ő felmagasztal, és öröklöd a földet; meglátod, hogy kiirtja a bűnösöket."
  },
  {
    "number": "35",
    "text": "Láttam egy erőszakos bűnöst: olyan volt, mint egy terebélyes zöldellő fa,"
  },
  {
    "number": "36",
    "text": "de egyszer csak eltűnt, nem volt többé, kerestem, de nem lehetett megtalálni."
  },
  {
    "number": "37",
    "text": "Vigyázz, hogy feddhetetlen légy, ügyelj, hogy becsületes maradj, mert a jövő a béke emberéé!"
  },
  {
    "number": "38",
    "text": "De a vétkesek mind megsemmisülnek, a bűnösök vége pusztulás."
  },
  {
    "number": "39",
    "text": "Az igazak segítséget kapnak az  Úrtól, erőt a szükség idején."
  },
  {
    "number": "40",
    "text": "Megsegíti az  Úr, megmenti őket, megmenti a bűnösöktől, megszabadítja őket, mert hozzá menekülnek."
  }
]