[
  {
    "number": "1",
    "text": "Dávid zsoltára. Emlékeztetőül."
  },
  {
    "number": "2",
    "text": "Uram, ne feddj meg felindulásodban, ne ostorozz lángoló haragodban!"
  },
  {
    "number": "3",
    "text": "Mert nyilaid belém hatoltak, és rám nehezedett kezed."
  },
  {
    "number": "4",
    "text": "Nincs ép hely testemen haragod miatt, nincs sértetlen csontom vétkem miatt."
  },
  {
    "number": "5",
    "text": "Mert bűneim összecsaptak fejem fölött, súlyos teherként nehezednek rám."
  },
  {
    "number": "6",
    "text": "Megbűzhödtek, elgennyesedtek sebeim oktalanságom miatt."
  },
  {
    "number": "7",
    "text": "Elcsüggedtem, meggörnyedtem nagyon, úgy járkálok egész nap, mint aki gyászol."
  },
  {
    "number": "8",
    "text": "Derekam égő fájdalommal van tele, nincs ép hely testemen."
  },
  {
    "number": "9",
    "text": "Kimerültem, végképp összetörtem, szívem gyötrelmében kiáltozom."
  },
  {
    "number": "10",
    "text": "Uram, előtted van minden kívánságom, nincs rejtve előtted sóhajtásom."
  },
  {
    "number": "11",
    "text": "Szívem hevesen dobog, erőm elhagyott, szemem világa sincs már velem."
  },
  {
    "number": "12",
    "text": "Szeretteim és barátaim félreállnak, mert csapás ért, rokonaim is elhúzódnak tőlem."
  },
  {
    "number": "13",
    "text": "Tőrt vetettek, akik életemre törnek, akik vesztemet akarják, arról beszélnek, hogyan ártsanak nekem, és csalárd terveken gondolkoznak mindennap."
  },
  {
    "number": "14",
    "text": "De én meg sem hallom, mintha süket volnék, olyan vagyok, mint egy néma, aki nem nyitja ki száját."
  },
  {
    "number": "15",
    "text": "Olyan vagyok, mint aki nem hall, és szájában nincs ellenvetés."
  },
  {
    "number": "16",
    "text": "Mert benned reménykedem,  Uram, te majd megfelelsz nekik, Uram, Istenem!"
  },
  {
    "number": "17",
    "text": "Bárcsak ne nevetnének rajtam, ha lábam meginog – gondoltam –, ne lennének dölyfösek velem szemben!"
  },
  {
    "number": "18",
    "text": "Hiszen már közel vagyok az eleséshez, szüntelenül gyötör a fájdalom."
  },
  {
    "number": "19",
    "text": "Bizony, megvallom bűnömet, bánkódom vétkeim miatt."
  },
  {
    "number": "20",
    "text": "De ellenségeim életerősek, sokan vannak, akik ok nélkül gyűlölnek."
  },
  {
    "number": "21",
    "text": "Rosszal fizetnek nekem a jóért, rám támadnak, pedig én jóra törekszem."
  },
  {
    "number": "22",
    "text": "Ne hagyj el engem,  Uram, Istenem, ne légy távol tőlem!"
  },
  {
    "number": "23",
    "text": "Siess segítségemre, Uram, szabadítóm!"
  }
]