[
  {
    "number": "1",
    "text": "A karmesternek: Dávid zsoltára."
  },
  {
    "number": "2",
    "text": "Várva vártam az  Urat, és ő lehajolt hozzám, meghallotta kiáltásomat."
  },
  {
    "number": "3",
    "text": "Kiemelt a pusztulás verméből, a sárból és az iszapból. Sziklára állította lábamat, biztossá tette lépteimet."
  },
  {
    "number": "4",
    "text": "Új éneket adott a számba, Istenünknek dicséretét. Sokan látják ezt, félik az  Urat, és bíznak benne."
  },
  {
    "number": "5",
    "text": "Boldog ember az, aki az  Úrba veti bizodalmát, nem igazodik a kevélyekhez és az elvetemült hazugokhoz."
  },
  {
    "number": "6",
    "text": "Uram, Istenem! Sok csodás tervet vittél véghez értünk, nincs hozzád fogható. Szeretném hirdetni és elmondani, de több annál, mint amit fel tudnék sorolni."
  },
  {
    "number": "7",
    "text": "Véresáldozatban és ételáldozatban nem telik kedved: nyitott fület adtál nekem. Égőáldozatot és vétekáldozatot nem kívánsz."
  },
  {
    "number": "8",
    "text": "Akkor így szóltam: Íme, megjelentem, a könyvtekercsben írva van rólam."
  },
  {
    "number": "9",
    "text": "Abban telik kedvem, Istenem, hogy akaratodat teljesítsem, törvényed szívemben van."
  },
  {
    "number": "10",
    "text": "Hirdetem igazságodat a nagy gyülekezetben, és nem zárom be számat, jól tudod,  Uram!"
  },
  {
    "number": "11",
    "text": "Igazságodat nem rejtegetem szívem mélyén, hanem beszélek hűségedről és szabadításodról. Nem titkolom el szeretetedet és hűségedet a nagy gyülekezet előtt."
  },
  {
    "number": "12",
    "text": "Uram, ne vond meg tőlem irgalmadat, szereteted és hűséged őrizzen szüntelen!"
  },
  {
    "number": "13",
    "text": "Mert annyi baj vett engem körül, hogy megszámlálni sem lehet. Bűneim büntetése utolért engem, áttekinteni sem tudom őket, számosabbak hajam szálainál, és a szívem is elhagyott engem."
  },
  {
    "number": "14",
    "text": "Légy kegyelmes,  Uram, és ments meg, Uram, siess segítségemre!"
  },
  {
    "number": "15",
    "text": "Szégyenkezzen, piruljon mindenki, aki életemet el akarja venni! Riadjanak vissza, és érje gyalázat azokat, akik bajomban gyönyörködnek!"
  },
  {
    "number": "16",
    "text": "Rettegjenek szégyenükben, akik hahotázva beszélnek rólam!"
  },
  {
    "number": "17",
    "text": "Örüljenek és örvendezzenek benned mindazok, akik téged keresnek! Akik szabadításodra vágyódnak, hadd mondhassák mindig, hogy nagy az  Úr!"
  },
  {
    "number": "18",
    "text": "Elesett és szegény vagyok, de gondol rám az Úr! Te vagy segítségem és megmentőm, Istenem, ne késlekedj!"
  }
]