[
  {
    "number": "1",
    "text": "A karmesternek: Kórah fiainak tanítókölteménye."
  },
  {
    "number": "2",
    "text": "Isten, saját fülünkkel hallottuk, elbeszélték nekünk apáink, mit vittél véghez napjaikban, a régi időkben."
  },
  {
    "number": "3",
    "text": "Kezeddel népeket űztél el, őket pedig a helyükre plántáltad. Nemzeteket zúztál össze, őket pedig a helyükre küldted."
  },
  {
    "number": "4",
    "text": "Mert nem a maguk fegyverével vették birtokba az országot, és nem a saját karjuk segítette meg őket, hanem a te jobbod és a te karod, a te orcád világossága, mert kedvelted őket."
  },
  {
    "number": "5",
    "text": "Te vagy királyom, ó, Isten! Parancsodra megszabadul Jákób."
  },
  {
    "number": "6",
    "text": "Általad verjük le ellenségeinket, neved segítségével tiporjuk el támadóinkat."
  },
  {
    "number": "7",
    "text": "Mert én nem az íjamban bízom, nem a fegyverem segít meg engem."
  },
  {
    "number": "8",
    "text": "Te segítesz meg ellenségeinkkel szemben, gyűlölőinket te szégyeníted meg."
  },
  {
    "number": "9",
    "text": "Istent dicsérjük mindennap, neved magasztaljuk örökké. (Szela.)"
  },
  {
    "number": "10",
    "text": "Mégis elvetettél, megszégyenítettél minket, nem vonultál ki seregeinkkel."
  },
  {
    "number": "11",
    "text": "Megfutamítottál az ellenség előtt, gyűlölőink kifosztottak bennünket."
  },
  {
    "number": "12",
    "text": "Odadobtál minket, mint vágójuhokat, és szétszórtál a népek közé."
  },
  {
    "number": "13",
    "text": "Potom áron adtad el népedet, nem szabtál magas vételárat érte."
  },
  {
    "number": "14",
    "text": "Gyalázatossá tettél szomszédaink előtt, gúnyol és csúfol környezetünk."
  },
  {
    "number": "15",
    "text": "Szóbeszéd tárgyává tettél a népek között, fejüket csóválják miattunk a nemzetek."
  },
  {
    "number": "16",
    "text": "Mindennap szidalmaznak engem, szégyen borítja arcomat"
  },
  {
    "number": "17",
    "text": "a gyalázók és a káromlók szava miatt, az ellenség és a bosszúálló miatt."
  },
  {
    "number": "18",
    "text": "Bár mindez ránk szakadt, nem feledtünk el téged, nem szegtük meg szövetségedet."
  },
  {
    "number": "19",
    "text": "Szívünk nem szakadt el tőled, lépteink sem tértek le ösvényedről."
  },
  {
    "number": "20",
    "text": "Pedig a sakálok tanyájára űztél minket, és a halál árnyékát borítottad ránk."
  },
  {
    "number": "21",
    "text": "Ha elfeledtük volna Istenünk nevét, és idegen istenhez emeltük volna fel kezünket,"
  },
  {
    "number": "22",
    "text": "nem vette volna-e észre Isten? Hiszen ő ismeri a szívnek titkait."
  },
  {
    "number": "23",
    "text": "Miattad gyilkolnak minket naponta, vágójuhoknak tekintenek."
  },
  {
    "number": "24",
    "text": "Serkenj fel! Miért alszol, Uram? Ébredj föl, ne taszíts el végképp!"
  },
  {
    "number": "25",
    "text": "Miért rejted el orcádat, miért felejted el nyomorúságunkat és ínségünket?"
  },
  {
    "number": "26",
    "text": "Lelkünk a porba hanyatlott, testünk a földhöz tapadt."
  },
  {
    "number": "27",
    "text": "Siess segítségünkre! Válts meg minket irgalmadból!"
  }
]