[
  {
    "number": "1",
    "text": "A karmesternek: A „Liliomok” kezdetű ének dallamára. Kórah fiainak tanítókölteménye. A szeretet éneke."
  },
  {
    "number": "2",
    "text": "Szívem zsong a szép szavaktól, művemet a királynak mondom el, nyelvem gyors, mint az írnok tolla."
  },
  {
    "number": "3",
    "text": "Legszebb vagy az emberek közt, kedves szavak áradnak ajkadról, meg is áld Isten örökre!"
  },
  {
    "number": "4",
    "text": "Kösd derekadra kardodat, te hős, ölts pompás díszruhát!"
  },
  {
    "number": "5",
    "text": "E díszedben járj sikerrel az igaz ügyért, az igazság védelmében! Jobbod félelmetes dolgokra tanítson!"
  },
  {
    "number": "6",
    "text": "Nyilaid hegyesek, átjárják a király ellenségeinek szívét, népek kerülnek hatalmadba."
  },
  {
    "number": "7",
    "text": "Trónod Istentől való, mindörökké megmarad, királyi pálcád igazság pálcája."
  },
  {
    "number": "8",
    "text": "Szereted az igazságot, gyűlölöd a gonoszságot, ezért kent föl téged társaid közül Isten, a te Istened öröm olajával."
  },
  {
    "number": "9",
    "text": "Mirha, aloé, kasszia illata árad minden öltözetedből, elefántcsont palotákból hárfák vidámítanak."
  },
  {
    "number": "10",
    "text": "Királylányok viselik ékszereidet, jobbod felől a királyné áll ófíri arannyal ékesítve."
  },
  {
    "number": "11",
    "text": "Halld csak, leány, nézz, és figyelj ide! Feledd el népedet és atyádnak házát!"
  },
  {
    "number": "12",
    "text": "Szépségedet a király kívánja, mert ő a te urad, borulj le előtte!"
  },
  {
    "number": "13",
    "text": "Tírusz leánya! A nép gazdagai ajándékkal hízelegnek neked."
  },
  {
    "number": "14",
    "text": "Csupa dísz a királylány odabent, arannyal van átszőve ruhája."
  },
  {
    "number": "15",
    "text": "Hímzett ruhákban vezetik a királyhoz, szüzek, barátnői követik, így vonulnak hozzád."
  },
  {
    "number": "16",
    "text": "Ujjongó örömmel vezetik őket, úgy vonulnak be a királyi palotába."
  },
  {
    "number": "17",
    "text": "Őseid helyébe fiaid lépnek, akiket fejedelmekké teszel az egész földön."
  },
  {
    "number": "18",
    "text": "Hirdetem nevedet minden nemzedéknek. Ezért magasztalnak majd a népek örökkön-örökké."
  }
]