[
  {
    "number": "1",
    "text": "A karmesternek: Kórah fiainak zsoltára."
  },
  {
    "number": "2",
    "text": "Halljátok ezt mind, ti, népek, figyeljen a világ minden lakója,"
  },
  {
    "number": "3",
    "text": "közemberek és előkelők, gazdag és szegény egyaránt!"
  },
  {
    "number": "4",
    "text": "Bölcs dolgokat beszél majd szám, szívem gondolatai értelmesek."
  },
  {
    "number": "5",
    "text": "Példázatra figyel fülem, hárfakísérettel adom elő talányomat."
  },
  {
    "number": "6",
    "text": "Miért féljek a gonosz napokon, ha körülvesz az alattomosok bűne,"
  },
  {
    "number": "7",
    "text": "akik vagyonukban bíznak, és nagy gazdagságukkal dicsekszenek?"
  },
  {
    "number": "8",
    "text": "Hiszen senki sem válthatja meg magát, nem adhat magáért váltságdíjat Istennek."
  },
  {
    "number": "9",
    "text": "Mert olyan drága az élet váltsága, hogy végképp le kell tennie róla,"
  },
  {
    "number": "10",
    "text": "még ha örökké élne is, és nem látná meg a sírgödröt."
  },
  {
    "number": "11",
    "text": "Pedig meglátja! Meghalnak a bölcsek, a bolond és ostoba is elpusztul, és másokra hagyják vagyonukat."
  },
  {
    "number": "12",
    "text": "Azt képzelik, hogy házuk örökké megmarad, lakásuk nemzedékről nemzedékre, földeket neveznek el róluk."
  },
  {
    "number": "13",
    "text": "De a gazdag ember sem marad meg, hasonló az állatokhoz, amelyek kimúlnak."
  },
  {
    "number": "14",
    "text": "Ez a bolondok sorsa, és követik őket azok, akiknek tetszik beszédük. (Szela.)"
  },
  {
    "number": "15",
    "text": "Mint juhok kerülnek a holtak hazájába, a halál lesz a pásztoruk. Alakjuk eltűnik a holtak hazájában, nem lesz lakásuk. Reggelre a becsületesek uralkodnak."
  },
  {
    "number": "16",
    "text": "De Isten engem kivált a holtak hazájából, és magához fog venni. (Szela.)"
  },
  {
    "number": "17",
    "text": "Ne törődj azzal, ha valaki meggazdagszik, ha sok kincs lesz is házában."
  },
  {
    "number": "18",
    "text": "Úgysem vihet magával semmit, ha meghal, nem követi kincse."
  },
  {
    "number": "19",
    "text": "Bár életében áldottnak tartja magát, és dicsérik, hogy jól megy sora,"
  },
  {
    "number": "20",
    "text": "mégis őseinek nemzedékéhez kerül, soha többé nem lát napvilágot."
  },
  {
    "number": "21",
    "text": "Mert a gazdag ember sem marad meg, hasonló az állatokhoz, amelyek kimúlnak."
  }
]