[
  {
    "number": "1",
    "text": "Ászáf zsoltára. A hatalmas Isten, az  Úr szól, és hívja a földet napkelettől napnyugatig."
  },
  {
    "number": "2",
    "text": "A tökéletes szépségű Sionon ragyogva jelenik meg Isten."
  },
  {
    "number": "3",
    "text": "Jön a mi Istenünk, nem hallgat. Előtte emésztő tűz, körülötte hatalmas szélvihar."
  },
  {
    "number": "4",
    "text": "Hívja az eget odafent, és a földet, mert ítélni akarja népét."
  },
  {
    "number": "5",
    "text": "Gyűljetek hozzám, híveim, akik áldozattal kötöttetek szövetséget velem!"
  },
  {
    "number": "6",
    "text": "Igazságát hirdesse az ég, mert ítéletet tart az Isten. (Szela.)"
  },
  {
    "number": "7",
    "text": "Hallgass, népem, most én beszélek! Izráel, most téged intelek! Isten, a te Istened vagyok én!"
  },
  {
    "number": "8",
    "text": "Nem feddelek meg véresáldozataidért, sem állandóan előttem levő égőáldozataidért,"
  },
  {
    "number": "9",
    "text": "de nem fogadok el házadból bikát, sem aklaidból bakokat."
  },
  {
    "number": "10",
    "text": "Hiszen enyém az erdő minden vadja, és ezernyi hegynek minden állata."
  },
  {
    "number": "11",
    "text": "Ismerem a hegyek minden madarát, enyém a mező vadja is."
  },
  {
    "number": "12",
    "text": "Ha éhezném, nem szólnék neked, mert enyém a világ és ami betölti."
  },
  {
    "number": "13",
    "text": "Eszem-e a bikák húsát, iszom-e a bakok vérét?"
  },
  {
    "number": "14",
    "text": "Hálaadásodat áldozd az Istennek, és teljesítsd a Felségesnek tett fogadalmaidat!"
  },
  {
    "number": "15",
    "text": "Hívj segítségül engem a nyomorúság idején! Én megszabadítlak, és te dicsőítesz engem."
  },
  {
    "number": "16",
    "text": "A bűnösnek pedig ezt mondja Isten: Hogy mered emlegetni rendelkezéseimet, és szádra venni szövetségemet?"
  },
  {
    "number": "17",
    "text": "Hiszen te gyűlölöd a feddést, és elveted igéimet!"
  },
  {
    "number": "18",
    "text": "Ha tolvajt látsz, vele cimborálsz, és a paráznákkal tartasz."
  },
  {
    "number": "19",
    "text": "Szádból gonosz beszéd jön ki, nyelved csalárdságot sző."
  },
  {
    "number": "20",
    "text": "Ahol csak vagy, testvéred ellen beszélsz, anyád fiát is bemocskolod."
  },
  {
    "number": "21",
    "text": "Ilyeneket csinálsz, és én hallgassak? Azt hiszed, én is olyan vagyok, mint te? Megfeddelek, és mindezt szemedre vetem!"
  },
  {
    "number": "22",
    "text": "Értsétek meg ezt ti, akik elfeledkeztek Istenről, különben elragad menthetetlenül!"
  },
  {
    "number": "23",
    "text": "Aki hálaadással áldozik, az dicsőít engem, és aki ilyen úton jár, annak mutatom meg Isten szabadítását."
  }
]