[
  {
    "number": "1",
    "text": "A karmesternek: Dávid zsoltára,"
  },
  {
    "number": "2",
    "text": "abból az időből, mikor nála járt Nátán próféta, mert bement Dávid Betsabéhoz."
  },
  {
    "number": "3",
    "text": "Könyörülj rajtam kegyelmeddel, Istenem, töröld el hűtlenségemet nagy irgalmaddal!"
  },
  {
    "number": "4",
    "text": "Teljesen mosd le rólam bűnömet, és vétkemtől tisztíts meg engem!"
  },
  {
    "number": "5",
    "text": "Mert tudom, hogy hűtlen voltam, és vétkem mindig előttem van."
  },
  {
    "number": "6",
    "text": "Egyedül ellened vétkeztem, azt tettem, amit rossznak látsz. Ezért igazad van, ha szólsz, és jogos az ítéleted."
  },
  {
    "number": "7",
    "text": "Lásd, én bűnben születtem, anyám vétekben fogant engem."
  },
  {
    "number": "8",
    "text": "Te pedig a szívben levő igazságot kedveled, és a bölcsesség titkaira tanítasz engem."
  },
  {
    "number": "9",
    "text": "Tisztíts meg izsóppal, és tiszta leszek, moss meg engem, és fehérebb leszek, mint a hó."
  },
  {
    "number": "10",
    "text": "Engedd, hogy vidámságot és örömöt halljak, és megújuljanak tagjaim, amelyeket összetörtél."
  },
  {
    "number": "11",
    "text": "Rejtsd el orcádat vétkeim elől, töröld el minden bűnömet!"
  },
  {
    "number": "12",
    "text": "Tiszta szívet teremts bennem, Istenem, és az erős lelket újítsd meg bennem!"
  },
  {
    "number": "13",
    "text": "Ne vess el orcád elől, szent lelkedet ne vedd el tőlem!"
  },
  {
    "number": "14",
    "text": "Vidámíts meg újra szabadításoddal, támogass, hogy lelkem készséges legyen,"
  },
  {
    "number": "15",
    "text": "hogy taníthassam utaidra a hűtleneket, és a vétkesek megtérjenek hozzád."
  },
  {
    "number": "16",
    "text": "Ments meg, mert vért ontottam, ó, Isten, szabadító Istenem! És igazságodat ujjongva hirdeti nyelvem."
  },
  {
    "number": "17",
    "text": "Nyisd meg ajkamat, Uram, és dicséretedet hirdeti szám."
  },
  {
    "number": "18",
    "text": "Hiszen a véresáldozatot nem kedveled, és ha égőáldozatot adnék is, nem vennéd szívesen."
  },
  {
    "number": "19",
    "text": "Isten előtt a töredelmes lélek a kedves áldozat. A töredelmes és megtört szívet nem veted meg, Istenem!"
  },
  {
    "number": "20",
    "text": "Tégy jót a Sionnal kegyelmesen, építsd fel Jeruzsálem kőfalait!"
  },
  {
    "number": "21",
    "text": "Akkor majd kedveled a helyesen bemutatott áldozatokat, az égőáldozatot és a teljesen elégő áldozatot. Akkor majd áldozhatnak oltárodon bikákat."
  }
]