[
  {
    "number": "1",
    "text": "A karmesternek: Húros hangszerre. Dávid tanítókölteménye."
  },
  {
    "number": "2",
    "text": "Istenem, figyelj imádságomra, ne zárkózz el könyörgésem elől!"
  },
  {
    "number": "3",
    "text": "Figyelj rám, hallgass meg engem! Bánatomban bolyongok, és sóhajtozom"
  },
  {
    "number": "4",
    "text": "az ellenség hangoskodása, a bűnösök nyomorgatása miatt. Mert bajt zúdítanak rám, és haraggal támadnak rám."
  },
  {
    "number": "5",
    "text": "Szívem vergődik keblemben, halálos rémület fogott el."
  },
  {
    "number": "6",
    "text": "Félelem és reszketés lepett meg, borzongás járt át."
  },
  {
    "number": "7",
    "text": "Ezért így szóltam: Miért is nincs szárnyam, mint a galambnak, hogy elrepülhetnék, és nyugton lehetnék?"
  },
  {
    "number": "8",
    "text": "Messzire bujdosnék, a pusztában laknék. (Szela.)"
  },
  {
    "number": "9",
    "text": "Sietve keresnék menedéket a szélvész és a vihar elől."
  },
  {
    "number": "10",
    "text": "Kergesd szét őket, Uram, zavard össze nyelvüket! Csak erőszakot és viszályt látok a városban;"
  },
  {
    "number": "11",
    "text": "ez megy éjjel-nappal falai közt, vész és nyomor van benne."
  },
  {
    "number": "12",
    "text": "Romlás uralkodik benne, nem távozik tereiről a zsarnokság és a csalás."
  },
  {
    "number": "13",
    "text": "Nem az ellenség gyaláz engem, azt elszenvedném. Nem gyűlölőm hatalmaskodik rajtam, előle elrejtőzném."
  },
  {
    "number": "14",
    "text": "Hanem te, magamfajta ember, bizalmas jó barátom,"
  },
  {
    "number": "15",
    "text": "akivel meghitt barátságban voltam; az Isten házába együtt jártunk a gyülekezet körében."
  },
  {
    "number": "16",
    "text": "Törjön rájuk a halál! Szálljanak elevenen a holtak hazájába, mert gonoszsággal van tele lakóhelyük."
  },
  {
    "number": "17",
    "text": "Én pedig Istenhez kiáltok, és az  Úr megsegít engem."
  },
  {
    "number": "18",
    "text": "Bár reggel, délben, este gondban vagyok, és sóhajtozom, ő meghallja hangomat."
  },
  {
    "number": "19",
    "text": "Megszabadít engem támadóimtól, hogy békességem legyen, bár sokan vannak ellenem."
  },
  {
    "number": "20",
    "text": "Meghallgat Isten, és megalázza őket az, aki ősidők óta trónján ül. (Szela.) Mert nem akarnak megváltozni, és nem félik az Istent."
  },
  {
    "number": "21",
    "text": "Kezet emelt jó barátjára, és meggyalázta a szövetséget."
  },
  {
    "number": "22",
    "text": "Szája simább a vajnál, de viszálykodáson jár az esze. Beszéde lágyabb az olajnál, pedig olyan, mint a kivont kard."
  },
  {
    "number": "23",
    "text": "Vesd az  Úrra terhedet, és ő gondot visel rád! Nem engedi sohasem, hogy ingadozzon az igaz."
  },
  {
    "number": "24",
    "text": "Istenem, te taszítod őket a sírnak mélyére. A véreskezű és álnok emberek az emberélet felét sem érik el. De én benned bízom!"
  }
]