[
  {
    "number": "1",
    "text": "A karmesternek: A „Ne veszíts el” kezdetű ének dallamára. Dávid bizonyságtétele abból az időből, amikor Saul embereket küldött, hogy tartsák szemmel a házát, és öljék meg."
  },
  {
    "number": "2",
    "text": "Ments meg ellenségeimtől, Istenem, védj meg támadóimtól!"
  },
  {
    "number": "3",
    "text": "Ments meg a gonosztevőktől, szabadíts meg a vérszomjas emberektől!"
  },
  {
    "number": "4",
    "text": "Mert ólálkodnak körülöttem, életemre törnek a hatalmasok, pedig se bűnöm, se vétkem, ó,  Uram!"
  },
  {
    "number": "5",
    "text": "Bár nincs semmi bűnöm, sietnek, hogy rám rontsanak. Serkenj föl, jöjj ide, láss meg!"
  },
  {
    "number": "6",
    "text": "Hiszen te vagy,  Uram, a Seregek Istene, Izráel Istene! Ébredj föl, büntesd meg e népeket, ne kegyelmezz az alávaló gonoszoknak! (Szela.)"
  },
  {
    "number": "7",
    "text": "Esténként visszatérnek, morognak, mint a kutyák, csatangolnak a városban."
  },
  {
    "number": "8",
    "text": "Szájuk tajtékzik, ajkuk között mintha kardok volnának. Azt gondolják, nem hallja őket senki."
  },
  {
    "number": "9",
    "text": "De te,  Uram, nevetsz rajtuk, csúffá teszed e népeket."
  },
  {
    "number": "10",
    "text": "Te vagy az én erőm, rád figyelek, Isten az én erős váram."
  },
  {
    "number": "11",
    "text": "Szeretetével jön felém Istenem. Még megengedi Isten, hogy lássam ellenségeim vesztét."
  },
  {
    "number": "12",
    "text": "Ne öld meg őket, hogy népem ne felejtsen! Tedd őket bujdosókká hatalmaddal, taszítsd el őket, Uram, mi pajzsunk!"
  },
  {
    "number": "13",
    "text": "Ejtse őket csapdába gőgjük, vétkes szájuk és ajkuk beszéde, hiszen csupa átok és hazugság, amit beszélnek!"
  },
  {
    "number": "14",
    "text": "Végezz velük haragodban! Végezz velük, hogy ne legyenek! Hadd tudják meg az egész földön, hogy Isten uralkodik Jákóbon! (Szela.)"
  },
  {
    "number": "15",
    "text": "Esténként visszatérnek, morognak, mint a kutyák, csatangolnak a városban."
  },
  {
    "number": "16",
    "text": "Ennivaló után kóborolnak, és ha nem laknak jól, vonítanak."
  },
  {
    "number": "17",
    "text": "Én pedig hatalmadról énekelek, magasztalom minden reggel hűségedet. Mert erős váram vagy, menedékem, mikor bajba jutok."
  },
  {
    "number": "18",
    "text": "Te vagy az én erőm, rólad zeng énekem. Erős váram az Isten, az én hűséges Istenem!"
  }
]