[
  {
    "number": "1",
    "text": "A karmesternek: Zsoltárének.  Örvendj, egész föld, az Istennek!"
  },
  {
    "number": "2",
    "text": "Zengjétek dicső nevét,  dicsérjétek dicsőségét!"
  },
  {
    "number": "3",
    "text": "Mondjátok Istennek: Milyen félelmetesek a te tetteid!  Nagy erőd miatt hízelegnek ellenségeid."
  },
  {
    "number": "4",
    "text": "Az egész föld leborul előtted,  és énekel neked,  énekli neved dicséretét. (Szela.)"
  },
  {
    "number": "5",
    "text": "Gyertek és lássátok Isten tetteit!  Félelmetesek dolgai az emberek között:"
  },
  {
    "number": "6",
    "text": "Szárazfölddé változtatta a tengert,  száraz lábbal keltek át a folyón.  Ezért örüljünk neki!"
  },
  {
    "number": "7",
    "text": "Hatalmasan uralkodik mindenkor,  szemmel tartja a népeket,  hogy ne kelhessenek föl a lázadók. (Szela.)"
  },
  {
    "number": "8",
    "text": "Áldjátok, népek, a mi Istenünket,  hangosan hirdessétek dicséretét!"
  },
  {
    "number": "9",
    "text": "Ő tartott életben bennünket,  és nem engedte, hogy lábunk inogjon."
  },
  {
    "number": "10",
    "text": "Mert megpróbáltál minket, Istenünk,  megtisztítottál, mint az ezüstöt."
  },
  {
    "number": "11",
    "text": "Hálóba kerítettél minket,  nehéz terhet raktál a hátunkra."
  },
  {
    "number": "12",
    "text": "Embert ültettél a nyakunkra,  hol tűzbe, hol vízbe jutottunk,  de kivezettél, és felüdültünk."
  },
  {
    "number": "13",
    "text": "Áldozatokkal megyek házadba,  teljesítem fogadalmaimat,"
  },
  {
    "number": "14",
    "text": "melyeket ajkam kimondott,  és szám megígért a bajban."
  },
  {
    "number": "15",
    "text": "Hízott állatokat mutatok be neked áldozatul,  kosokat is áldozok,  marhákat és bakokat készítek el neked. (Szela.)"
  },
  {
    "number": "16",
    "text": "Gyertek, halljátok, ti, istenfélők, mind,  hadd mondjam el, mit tett velem!"
  },
  {
    "number": "17",
    "text": "Szám hozzá kiáltott,  nyelvem őt magasztalta."
  },
  {
    "number": "18",
    "text": "Ha álnok szándék lett volna szívemben,  nem hallgatott volna meg az Úr."
  },
  {
    "number": "19",
    "text": "De Isten meghallgatott,  figyelt imádságom szavára."
  },
  {
    "number": "20",
    "text": "Áldott legyen Isten,  mert nem utasította el imádságomat,  szeretetét nem vonta meg tőlem."
  }
]