[
  {
    "number": "1",
    "text": "A karmesternek: Dávid zsoltáréneke."
  },
  {
    "number": "2",
    "text": "Fölkel az Isten! Szétszóródnak ellenségei, elfutnak előle gyűlölői."
  },
  {
    "number": "3",
    "text": "Ahogyan a füst eloszlik, ha ráfújnak, ahogyan a viasz megolvad a tűztől, úgy pusztulnak el a bűnösök az Isten színe előtt."
  },
  {
    "number": "4",
    "text": "De az igazak örülnek, vigadnak, Isten színe előtt vígan örvendeznek."
  },
  {
    "number": "5",
    "text": "Énekeljetek Istennek, zengjetek nevének! Készítsetek utat a pusztában száguldónak! Úr az ő neve, vigadjatok színe előtt!"
  },
  {
    "number": "6",
    "text": "Árváknak atyja, özvegyek védője az Isten szent hajlékában."
  },
  {
    "number": "7",
    "text": "Isten hazahozza az elhagyottakat, kihozza a foglyokat boldog életre, csak a lázadók maradnak sivár helyen."
  },
  {
    "number": "8",
    "text": "Ó, Isten, amikor elindultál néped előtt, amikor vonultál a sivatagban, (Szela)"
  },
  {
    "number": "9",
    "text": "rengett a föld, csepegett az ég is Isten színe előtt, még a Sínai is, az Istennek, Izráel Istenének színe előtt."
  },
  {
    "number": "10",
    "text": "Bőven adtál esőt örökségedre, ó, Isten, és a fáradtat megerősítetted."
  },
  {
    "number": "11",
    "text": "Ott lakik nyájad, és jóvoltodból gondoskodsz az elesettről, Istenem!"
  },
  {
    "number": "12",
    "text": "Az Úr ezt a kijelentést adja az örömhírt vivő nők nagy seregének:"
  },
  {
    "number": "13",
    "text": "A seregek királyai hanyatt-homlok menekülnek, a palota terén pedig zsákmányt osztanak."
  },
  {
    "number": "14",
    "text": "Ha a felszerelést őrzitek is, ezüstszárnyú galambot kaptok, aranyos zöld tollakkal."
  },
  {
    "number": "15",
    "text": "Amikor a Mindenható szétszórja a királyokat, fehér lesz a Calmón, mint a hó."
  },
  {
    "number": "16",
    "text": "Istenek hegye a Básán-hegy, sokcsúcsú hegy a Básán-hegy."
  },
  {
    "number": "17",
    "text": "Miért néztek irigyen, ti, sokcsúcsú hegyek arra a hegyre, amelyet Isten lakóhelyéül választott? Ott is lakik az  Úr örökre!"
  },
  {
    "number": "18",
    "text": "Istennek harci kocsija számtalan, sok ezer, ezekkel jön az Úr a Sínairól szentélyébe."
  },
  {
    "number": "19",
    "text": "Fölmentél a magas hegyre, foglyokat ejtettél, embereket kaptál ajándékul, mégpedig lázadókat. Most már ott laksz,  Uram Isten!"
  },
  {
    "number": "20",
    "text": "Áldott az Úr! Napról napra gondot visel rólunk szabadító Istenünk. (Szela.)"
  },
  {
    "number": "21",
    "text": "Isten a mi szabadító Istenünk, az  Úr, a mi Urunk kihoz a halálból is."
  },
  {
    "number": "22",
    "text": "Bizony, szétzúzza Isten ellenségei fejét, a bűnben élők kemény koponyáját!"
  },
  {
    "number": "23",
    "text": "Az Úr ezt mondta: Básánból is visszahozom őket, a tenger mélyéről is visszahozom,"
  },
  {
    "number": "24",
    "text": "hogy lábad vérben gázoljon, és kutyáid nyelvének is jusson az ellenségből."
  },
  {
    "number": "25",
    "text": "Látták, ó, Isten, hogyan vonultál be, hogyan vonultál be, Istenem, királyom, a szentélybe."
  },
  {
    "number": "26",
    "text": "Elöl mentek az énekesek, hátul a hárfások, középen a doboló nők."
  },
  {
    "number": "27",
    "text": "Áldjátok Istent a gyülekezetekben, az  Urat, akik Izráeltől származtok!"
  },
  {
    "number": "28",
    "text": "Élükön jön Benjámin kicsiny törzse, Júda vezetői tömegestül, Zebulon vezetői, Naftáli vezetői."
  },
  {
    "number": "29",
    "text": "Parancsolj, Isten, hatalmaddal, isteni hatalmaddal, amellyel értünk munkálkodsz,"
  },
  {
    "number": "30",
    "text": "jeruzsálemi templomodból: királyok hozzanak neked ajándékot!"
  },
  {
    "number": "31",
    "text": "Dorgáld meg a nádas vadját, a hatalmasok seregét, a népek fejedelmeit! Tipord el a pénzsóvárokat, szórd szét azokat a népeket, amelyek háborút akarnak!"
  },
  {
    "number": "32",
    "text": "Egyiptomból követek jönnek, az etiópok Istenhez emelik kezüket."
  },
  {
    "number": "33",
    "text": "Ti, földi országok, énekeljetek Istennek, zengjetek az Úrnak! (Szela.)"
  },
  {
    "number": "34",
    "text": "Száguld az egeken át, az ősi egeken át. Halld, hogyan mennydörög hatalmas hangja!"
  },
  {
    "number": "35",
    "text": "Hirdessétek Isten hatalmát, fenségét Izráelen, erejét a fellegekben!"
  },
  {
    "number": "36",
    "text": "Félelmetes vagy szentélyedben, Isten! Izráel Istene ad hatalmat és erőt a népnek. Legyen áldott az Isten!"
  }
]