[
  {
    "number": "1",
    "text": "A karmesternek: A „Liliomok” kezdetű ének dallamára. Dávidé."
  },
  {
    "number": "2",
    "text": "Segíts meg, Istenem, mert nyakamig érnek a vizek!"
  },
  {
    "number": "3",
    "text": "Feneketlen iszapba süllyedtem, nincs hol megállnom. Örvénylő vizekbe estem, elsodort az ár."
  },
  {
    "number": "4",
    "text": "Belefáradtam a kiáltozásba, kiszáradt a torkom, szemem elhomályosodott, míg Istenemre vártam."
  },
  {
    "number": "5",
    "text": "Hajam szálainál is többen vannak, akik ok nélkül gyűlölnek. Sok hazug ellenségem akar elnémítani engem. Azt kell visszaadnom, amit nem raboltam."
  },
  {
    "number": "6",
    "text": "Istenem, te tudod, milyen balga voltam, vétkeim nincsenek elrejtve előtted."
  },
  {
    "number": "7",
    "text": "Ne szégyenkezzenek miattam, akik benned reménykednek, Uram, Seregeknek  Ura! Ne érje gyalázat miattam azokat, akik hozzád folyamodnak, Izráel Istene!"
  },
  {
    "number": "8",
    "text": "Mert érted vállaltam gyalázatot, érted borítja szégyenpír arcomat."
  },
  {
    "number": "9",
    "text": "Idegenné lettem testvéreim számára, anyám fiai sem ismernek rám."
  },
  {
    "number": "10",
    "text": "Mert a házad iránti féltő szeretet emészt; rám hull a gyalázat, ha téged gyaláznak."
  },
  {
    "number": "11",
    "text": "Sírtam, és böjttel gyötörtem magam, de ez csak gyalázatomra vált."
  },
  {
    "number": "12",
    "text": "Ha gyászruhát öltöttem, szóbeszéd ért miatta."
  },
  {
    "number": "13",
    "text": "Engem szólnak meg a kapuban üldögélők, rólam szólnak a borivók nótái."
  },
  {
    "number": "14",
    "text": "De én hozzád imádkozom,  Uram, a kegyelem idején, Istenem. Nagy szeretettel hallgass meg, hűségesen segíts meg!"
  },
  {
    "number": "15",
    "text": "Húzz ki a sárból, hogy el ne süllyedjek, hadd meneküljek meg gyűlölőimtől, az örvénylő vizekből!"
  },
  {
    "number": "16",
    "text": "Ne sodorhasson el a víz árja, ne nyelhessen el a mélység, ne záruljon be fölöttem a kút szája!"
  },
  {
    "number": "17",
    "text": "Hallgass meg,  Uram, jóságos szeretettel, nagy irgalmaddal fordulj hozzám!"
  },
  {
    "number": "18",
    "text": "Ne rejtsd el orcádat szolgád elől! Bajban vagyok, siess, hallgass meg!"
  },
  {
    "number": "19",
    "text": "Jöjj hozzám, és válts meg engem, ments meg ellenségeimtől!"
  },
  {
    "number": "20",
    "text": "Te tudod, milyen gyalázat ért, milyen szégyen és szidalom; látod minden ellenségemet."
  },
  {
    "number": "21",
    "text": "A gyalázat összetörte szívemet, egészen belebetegedtem. Részvétre vártam, de hiába, vigasztalókra, de nem találtam."
  },
  {
    "number": "22",
    "text": "Ételembe mérget tettek, szomjúságomban ecettel itattak."
  },
  {
    "number": "23",
    "text": "Váljék a saját asztaluk kelepcévé, jólétük idején is csapdává!"
  },
  {
    "number": "24",
    "text": "Homályosodjék el szemük, ne lássanak, tedd a derekukat mindig erőtlenné!"
  },
  {
    "number": "25",
    "text": "Töltsd ki rajtuk bosszús haragodat, izzó haragod érje utol őket!"
  },
  {
    "number": "26",
    "text": "Legyen pusztává szállásuk, sátraiknak ne legyen lakója!"
  },
  {
    "number": "27",
    "text": "Mert azt üldözik, akit megvertél, annak a kínjáról beszélgetnek, akit megsebeztél."
  },
  {
    "number": "28",
    "text": "Büntesd meg őket bűneikért, ne jussanak kegyelmedhez!"
  },
  {
    "number": "29",
    "text": "Töröltessenek ki az élők könyvéből, az igazak közé ne írassanak be!"
  },
  {
    "number": "30",
    "text": "De engem, megalázottat és szenvedőt, segíts meg, és oltalmazz, Istenem!"
  },
  {
    "number": "31",
    "text": "Isten nevét dicsérem énekkel, magasztalom hálaadással."
  },
  {
    "number": "32",
    "text": "Jobban tetszik ez az  Úrnak a marháknál, az ép szarvú és körmű bikáknál."
  },
  {
    "number": "33",
    "text": "Látják ezt az alázatosak, és örülnek. Ti, Istent keresők, éledjen szívetek!"
  },
  {
    "number": "34",
    "text": "Mert meghallgatja az  Úr a szegényeket, és nem veti meg az övéit, ha fogságban vannak."
  },
  {
    "number": "35",
    "text": "Dicsérje őt az ég és a föld, a tenger és minden, ami bennük mozog."
  },
  {
    "number": "36",
    "text": "Mert Isten megszabadítja Siont, felépíti Júda városait. Ott laknak, birtokba veszik,"
  },
  {
    "number": "37",
    "text": "és öröklik azt szolgáinak utódai, ott laknak majd, akik nevét szeretik."
  }
]