[
  {
    "number": "1",
    "text": "Dávid éneke, amelyet a benjámini Kús miatt énekelt az  Úrnak."
  },
  {
    "number": "2",
    "text": "Uram, Istenem, hozzád menekülök! Szabadíts meg üldözőimtől, és ments meg engem,"
  },
  {
    "number": "3",
    "text": "hogy szét ne tépjenek, mint az oroszlán, szét ne szaggassanak menthetetlenül."
  },
  {
    "number": "4",
    "text": "Uram, Istenem, ha ilyeneket tettem: ha álnokságot követtem el,"
  },
  {
    "number": "5",
    "text": "ha rosszul bántam jóakarómmal, ha kifosztottam, aki ok nélkül bántott,"
  },
  {
    "number": "6",
    "text": "akkor ellenség üldözzön és érjen utol engem, tiporja földre életemet, tapossa porba dicsőségemet! (Szela.)"
  },
  {
    "number": "7",
    "text": "Uram, lépj elő haragodban, szállj szembe dühös ellenségeimmel! Kelj föl, szolgáltass igazságot nekem!"
  },
  {
    "number": "8",
    "text": "Gyülekezzenek köréd a népek, te pedig foglalj helyet fölöttük a magasban!"
  },
  {
    "number": "9",
    "text": "Az  Úr ítéletet tart a népek fölött. Adj nekem igazat,  Uram, hiszen igaz és feddhetetlen vagyok!"
  },
  {
    "number": "10",
    "text": "Vess véget a bűnösök gazságának, és bátorítsd az igazat, szívek és vesék vizsgálója, igazságos Isten!"
  },
  {
    "number": "11",
    "text": "Az én pajzsom az Isten, aki megszabadítja a tiszta szívűeket."
  },
  {
    "number": "12",
    "text": "Igaz bíró az Isten, olyan Isten, aki mindennap büntethet."
  },
  {
    "number": "13",
    "text": "Már megint kardját élesíti a gonosz, íját feszíti, és céloz."
  },
  {
    "number": "14",
    "text": "Pedig őt találja el a halálos fegyver, a tüzes nyilak, amelyeket készít."
  },
  {
    "number": "15",
    "text": "Ha rosszakarat fogan meg benne, nyomorúságot hordoz, és csalódást szül!"
  },
  {
    "number": "16",
    "text": "Vermet ás, jó mélyet, de maga esik a gödörbe, melyet készített."
  },
  {
    "number": "17",
    "text": "Visszahárul fejére a nyomorúság, erőszakossága saját fejére száll."
  },
  {
    "number": "18",
    "text": "Hálát adok az  Úrnak, mert igaz, zengem a felséges  Úr nevét."
  }
]