[
  {
    "number": "1",
    "text": "Hozzád menekülök,  Uram, ne szégyenüljek meg soha!"
  },
  {
    "number": "2",
    "text": "Ments meg, szabadíts meg irgalmasan! Fordítsd felém füledet, és segíts meg!"
  },
  {
    "number": "3",
    "text": "Légy erős kősziklám, ahova mindig fölmehetek, melyet segítségemre rendeltél, mert te vagy az én sziklaváram."
  },
  {
    "number": "4",
    "text": "Istenem, ments meg a bűnösök kezéből, az álnok és erőszakos emberek markából!"
  },
  {
    "number": "5",
    "text": "Mert te vagy, Uram, reménységem, te vagy,  Uram, bizodalmam ifjúkorom óta."
  },
  {
    "number": "6",
    "text": "Te voltál támaszom születésem óta, te hoztál ki anyám méhéből, téged dicsérlek szüntelen."
  },
  {
    "number": "7",
    "text": "Sokan csodálkoznak rajtam, mert te vagy erős oltalmam."
  },
  {
    "number": "8",
    "text": "Szám dicséreteddel van tele, dicsőítelek mindennap."
  },
  {
    "number": "9",
    "text": "Öregkoromban se vess el engem, ha elfogy az erőm, ne hagyj el!"
  },
  {
    "number": "10",
    "text": "Mert ellenségeim azt mondják rólam, akik életemre törnek, így tanácskoznak:"
  },
  {
    "number": "11",
    "text": "Elhagyta őt Isten, üldözzétek, fogjátok meg, mert nincs, aki megmentse!"
  },
  {
    "number": "12",
    "text": "Ó, Isten, ne légy távol tőlem, Istenem, siess segítségemre!"
  },
  {
    "number": "13",
    "text": "Megszégyenülve vesszenek el, akik ellenem támadnak! Borítsa szégyen és gyalázat azokat, akik vesztemre törnek!"
  },
  {
    "number": "14",
    "text": "Én pedig szüntelenül remélek, és folyton dicsérlek téged."
  },
  {
    "number": "15",
    "text": "Igazságodról beszél a szám és szabadító tetteidről mindennap, bár nem tudom felsorolni őket."
  },
  {
    "number": "16",
    "text": "Az  Úrnak, az én Uramnak nagy tetteit hirdetem, egyedül a te igazságodat emlegetem."
  },
  {
    "number": "17",
    "text": "Istenem, te tanítottál ifjúkorom óta, mindmáig hirdetem csodáidat."
  },
  {
    "number": "18",
    "text": "Istenem, ne hagyj el késő vénségemben sem, míg csak hirdethetem hatalmadat, nagy tetteidet a jövő nemzedéknek."
  },
  {
    "number": "19",
    "text": "Istenem, igazságod a magas égig ér, mert hatalmas dolgokat vittél véghez. Van-e hozzád hasonló, Istenem?"
  },
  {
    "number": "20",
    "text": "Sok nyomorúságot és bajt láttattál velem, de újra megelevenítesz, még a föld mélyéből is újra fölhozol engem."
  },
  {
    "number": "21",
    "text": "Igen naggyá teszel, hozzám fordulsz, és megvigasztalsz."
  },
  {
    "number": "22",
    "text": "Én is magasztallak hárfával hűségedért, Istenem! Lantot pengetve éneklek neked, Izráel Szentje!"
  },
  {
    "number": "23",
    "text": "Ujjong az ajkam, ha neked zenghet, lelkem is, amelyet megváltottál."
  },
  {
    "number": "24",
    "text": "Nyelvem is mindennap emlegeti igazságodat, mert szégyen és gyalázat érte azokat, akik vesztemre törtek."
  }
]