[
  {
    "number": "1",
    "text": "Salamoné. Isten! Add törvényeidet a királynak, és igazságodat a király fiának,"
  },
  {
    "number": "2",
    "text": "hogy igazságosan ítélje népedet, és törvényesen az elesetteket."
  },
  {
    "number": "3",
    "text": "Teremjenek a hegyek békét a népnek, és a halmok igazságot!"
  },
  {
    "number": "4",
    "text": "Szolgáltasson igazságot a nép elesettjeinek, segítse meg a szegényeket, de tiporja el az elnyomókat!"
  },
  {
    "number": "5",
    "text": "Éljen addig, míg nap és hold lesz, nemzedékről nemzedékre!"
  },
  {
    "number": "6",
    "text": "Mint amikor eső hull a rétre, és zápor áztatja a földet:"
  },
  {
    "number": "7",
    "text": "úgy virágozzék napjaiban az igazság, és legyen nagy békesség, amíg meg nem szűnik a hold."
  },
  {
    "number": "8",
    "text": "Uralkodjék tengertől tengerig, és a Folyamtól a föld széléig."
  },
  {
    "number": "9",
    "text": "Hajtsanak térdet előtte a pusztalakók, nyalják a port ellenségei!"
  },
  {
    "number": "10",
    "text": "Tarsísnak és a szigeteknek királyai hozzanak ajándékot, Sába és Szebá királyai fizessenek adót!"
  },
  {
    "number": "11",
    "text": "Boruljon le előtte minden király, őt szolgálja minden nemzet!"
  },
  {
    "number": "12",
    "text": "Mert megmenti a segítséget kérő szegényt és az elesettet, akinek nincsen támasza."
  },
  {
    "number": "13",
    "text": "Megmenti a nincstelent és a szegényt, a szegény embereket megsegíti."
  },
  {
    "number": "14",
    "text": "Elnyomástól és erőszaktól megváltja őket, mert drága számára a vérük."
  },
  {
    "number": "15",
    "text": "Éljen ő, és adjanak neki sábai aranyat, imádkozzanak érte szüntelen, és áldják őt mindennap!"
  },
  {
    "number": "16",
    "text": "Legyen bőven gabona az országban, a hegyek tetején hullámzó kalászok legyenek olyanok, mint a Libánon; virágozzanak a városok, mint földön a fű!"
  },
  {
    "number": "17",
    "text": "Maradjon meg neve örökké, terjedjen híre, amíg a nap ragyog! Nevével mondjanak egymásra áldást; mondja őt boldognak minden nép!"
  },
  {
    "number": "18",
    "text": "Áldott az  Úristen, Izráel Istene! Egyedül ő tud csodákat tenni!"
  },
  {
    "number": "19",
    "text": "Áldott legyen dicső neve örökre, töltse be dicsősége az egész földet! Ámen, ámen."
  },
  {
    "number": "20",
    "text": "Itt végződnek Dávidnak, Isai fiának az imádságai."
  }
]