[
  {
    "number": "1",
    "text": "Ászáf zsoltára. Milyen jó az Isten Izráelhez, a tiszta szívűekhez!"
  },
  {
    "number": "2",
    "text": "De az én lábam majdnem megcsúszott, kis híján elestem jártomban."
  },
  {
    "number": "3",
    "text": "Mert irigy lettem a kérkedőkre, látva a bűnösök jólétét."
  },
  {
    "number": "4",
    "text": "Mert halálukig sincsenek kínjaik, és kövér a testük."
  },
  {
    "number": "5",
    "text": "Nincs részük az emberek gyötrelmében, nem érik őket csapások, mint más embereket."
  },
  {
    "number": "6",
    "text": "Ezért a kevélység nyakláncát hordják, és az erőszak köpenyébe burkolóznak."
  },
  {
    "number": "7",
    "text": "Jómódjukban kérkedve néznek szét, szívükben öntelt gondolatok járnak."
  },
  {
    "number": "8",
    "text": "Gúnyolódnak, gonoszul beszélnek, elnyomással fenyegetőznek dölyfösen."
  },
  {
    "number": "9",
    "text": "Az ég ellen is feltátják szájukat, nyelvükkel megszólják a földet."
  },
  {
    "number": "10",
    "text": "Ezért fordul feléjük a nép, és mohón isszák szavaikat, mint a vizet."
  },
  {
    "number": "11",
    "text": "Ezt mondják: Honnan tudná ezt az Isten? Lehet-e tudomása erről a Felségesnek?"
  },
  {
    "number": "12",
    "text": "Íme, ilyenek a bűnösök! Háborítatlanul gyarapítják vagyonukat szüntelen."
  },
  {
    "number": "13",
    "text": "De én hiába tartottam tisztán a szívemet, hiába mostam kezemet ártatlanságomban,"
  },
  {
    "number": "14",
    "text": "mert csapások értek mindennap, fenyítések minden reggel."
  },
  {
    "number": "15",
    "text": "Már arra gondoltam, hogy én is úgy beszélek, mint ők, de akkor megtagadtam volna fiaid nemzetségét."
  },
  {
    "number": "16",
    "text": "Elgondolkoztam rajta, meg akartam érteni, de túl nehéznek tűnt nekem."
  },
  {
    "number": "17",
    "text": "Végül elmentem Isten szentélyébe, és megértettem, hogy milyen végük lesz."
  },
  {
    "number": "18",
    "text": "Bizony, sikamlós talajra állítottad és pusztulásba döntöd őket!"
  },
  {
    "number": "19",
    "text": "Hogy fognak elpusztulni egy pillanat alatt! Végük lesz, semmivé lesznek rémületükben."
  },
  {
    "number": "20",
    "text": "Mint ébredés után az álomkép, úgy tűnik el képük, ha fölserkensz, Uram!"
  },
  {
    "number": "21",
    "text": "Ha keseregne a szívem, és sajogna a bensőm,"
  },
  {
    "number": "22",
    "text": "akkor olyan ostoba és tudatlan volnék veled szemben, mint az állat."
  },
  {
    "number": "23",
    "text": "De én mindig veled leszek, mert te fogod jobb kezemet."
  },
  {
    "number": "24",
    "text": "Tanácsoddal vezetsz engem, és végül dicsőségedbe fogadsz."
  },
  {
    "number": "25",
    "text": "Nincs senkim rajtad kívül a mennyben, a földön sem gyönyörködöm másban."
  },
  {
    "number": "26",
    "text": "Ha elenyészik is testem és szívem, szívemnek kősziklája és örökségem te maradsz, Istenem, örökké!"
  },
  {
    "number": "27",
    "text": "Bizony, elpusztulnak azok, akik eltávolodnak tőled. Kiirtod mindazokat, akik elhagynak téged!"
  },
  {
    "number": "28",
    "text": "De nekem olyan jó Isten közelsége! Uramat, az  Urat tartom oltalmamnak. Hirdetem minden tettedet."
  }
]