[
  {
    "number": "1",
    "text": "Ászáf tanítókölteménye. Miért vetettél el, Istenem, oly régóta, miért lángol haragod legelőd nyája ellen?"
  },
  {
    "number": "2",
    "text": "Gondolj gyülekezetedre, amelyet hajdan létrehoztál, örökségedre, a törzsre, amelyet megváltottál, a Sion hegyére, amelyen laktál!"
  },
  {
    "number": "3",
    "text": "Irányítsd lépteidet a régi romokra! Szentélyedben az ellenség mindent lerombolt!"
  },
  {
    "number": "4",
    "text": "Ellenségeid ordítoztak kijelentésed helyén, és kitűzték ott jelvényeiket."
  },
  {
    "number": "5",
    "text": "Olyanok voltak, mint akik a sűrű fák közt fejszét emelnek magasra."
  },
  {
    "number": "6",
    "text": "Még faragványait is mind összetörték fejszékkel és baltákkal."
  },
  {
    "number": "7",
    "text": "Lángba borították szentélyedet, porig alázták neved hajlékát."
  },
  {
    "number": "8",
    "text": "Igázzuk le őket egészen! – mondták magukban, és fölperzselték az országban Isten minden hajlékát."
  },
  {
    "number": "9",
    "text": "Jeleket nem látunk, próféta nincs többé, és senki sem tudja, meddig tart ez még."
  },
  {
    "number": "10",
    "text": "Isten, meddig gyalázhat az ellenfél? Örökké csúfolhatja nevedet az ellenség?"
  },
  {
    "number": "11",
    "text": "Miért tartod vissza kezedet? Emeld föl jobbodat, végezz velük!"
  },
  {
    "number": "12",
    "text": "De Isten a királyom kezdettől fogva, aki szabadító tetteket vitt véghez a földön."
  },
  {
    "number": "13",
    "text": "Te szorítottad vissza erőddel a tengert, te törted össze a tengeri szörnyek fejét."
  },
  {
    "number": "14",
    "text": "Te zúztad szét a Leviatán fejeit, és a puszta népének adtad eledelül."
  },
  {
    "number": "15",
    "text": "Te fakasztottál forrást és patakot, te szárítottál ki bővizű folyókat."
  },
  {
    "number": "16",
    "text": "Tiéd a nappal, az éjjel is tiéd, te tetted helyükre a csillagokat és a napot."
  },
  {
    "number": "17",
    "text": "Te szabtad meg a föld minden határát, te alkottál nyarat és telet."
  },
  {
    "number": "18",
    "text": "Erre emlékezz,  Uram, mert ellenség gyaláz, és bolond nép csúfolja nevedet."
  },
  {
    "number": "19",
    "text": "Ne dobd oda gerlicédet a vadaknak, elesettjeid életéről ne feledkezz el végképp!"
  },
  {
    "number": "20",
    "text": "Tekints szövetségedre, mert erőszakkal vannak tele az ország távoli zugai is!"
  },
  {
    "number": "21",
    "text": "Ne maradjon meggyalázva az elnyomott, dicsérje nevedet az elesett és szegény!"
  },
  {
    "number": "22",
    "text": "Szállj perbe, perelj, Istenem! Gondold meg, hogy a bolond mennyire gyaláz téged szüntelen!"
  },
  {
    "number": "23",
    "text": "Ne felejtsd el ellenségeid hangját, támadóid egyre növekvő zajongását!"
  }
]