[
  {
    "number": "1",
    "text": "A karmesternek, Jedútúnnak: Ászáf zsoltára."
  },
  {
    "number": "2",
    "text": "Hangosan kiáltok Istenhez, Istenhez kiáltok, hogy figyeljen rám."
  },
  {
    "number": "3",
    "text": "Nyomorúságom idején az Úrhoz folyamodom, kezem éjjel is kitárom feléje lankadatlanul, de lelkem nem tud megvigasztalódni."
  },
  {
    "number": "4",
    "text": "Istenre gondolok, és csak sóhajtozom, róla elmélkedem, és elcsügged a lelkem. (Szela.)"
  },
  {
    "number": "5",
    "text": "Szemeimet nyitva tartod, szótlanul hánykolódom."
  },
  {
    "number": "6",
    "text": "Gondolkozom a régi napokon, a hajdani esztendőkön."
  },
  {
    "number": "7",
    "text": "Eszembe jutnak énekeim éjjelente, szívemben elmélkedem, és ezt kutatja lelkem:"
  },
  {
    "number": "8",
    "text": "Vajon végleg eltaszít az Úr, és kegyelmére többé nem számíthatok?"
  },
  {
    "number": "9",
    "text": "Végképp elfogyott szeretete, érvénytelen lett ígérete nemzedékről nemzedékre?"
  },
  {
    "number": "10",
    "text": "Elfelejtette kegyelmét az Isten, vagy elnyomta irgalmát a harag? (Szela.)"
  },
  {
    "number": "11",
    "text": "Az az én bajom – gondoltam –, hogy megváltozott a Felséges jóindulata."
  },
  {
    "number": "12",
    "text": "Emlékezem az  Úr tetteire, visszagondolok hajdani csodáira."
  },
  {
    "number": "13",
    "text": "Végiggondolom minden tettedet, elmélkedem dolgaidon."
  },
  {
    "number": "14",
    "text": "Szent a te utad, Istenem! Van-e olyan nagy Isten, mint a mi Istenünk?"
  },
  {
    "number": "15",
    "text": "Te vagy az Isten, aki csodákat tettél, megismertetted erődet a népekkel."
  },
  {
    "number": "16",
    "text": "Megváltottad hatalmaddal népedet, Jákób és József fiait. (Szela.)"
  },
  {
    "number": "17",
    "text": "Láttak téged a vizek, ó, Isten, láttak a vizek, és megremegtek, a mély vizek is reszkettek."
  },
  {
    "number": "18",
    "text": "A felhők ontották a vizet, a magas fellegek mennydörögtek, nyilaid pedig cikáztak."
  },
  {
    "number": "19",
    "text": "Mennydörgésed hangzott a forgószélben, villámok világították be a világot, reszketett és rengett a föld."
  },
  {
    "number": "20",
    "text": "Utad a tengeren át vezetett, ösvényeid a nagy vizeken, lépteid nyoma nem látszott."
  },
  {
    "number": "21",
    "text": "Mint nyájat, úgy vezetted népedet Mózes és Áron által."
  }
]