[
  {
    "number": "1",
    "text": "Ászáf tanítókölteménye. Figyelj, népem, tanításomra, fordítsátok felém fületeket, amikor beszélek!"
  },
  {
    "number": "2",
    "text": "Mert példázatra nyitom számat, ősrégi titkokat akarok hirdetni."
  },
  {
    "number": "3",
    "text": "Amiket hallottunk és tudunk, mert őseink elbeszélték nekünk,"
  },
  {
    "number": "4",
    "text": "nem titkoljuk el fiaink elől, elbeszéljük a jövő nemzedéknek: az  Úr dicső tetteit és erejét, csodáit, amelyeket véghezvitt."
  },
  {
    "number": "5",
    "text": "Intelmeket írt Jákób elé, tanítást adott Izráelnek, és megparancsolta őseinknek, hogy adják azokat tovább utódaiknak."
  },
  {
    "number": "6",
    "text": "Tudja meg ezt a jövő nemzedék, a születendő fiak, és ha felnőnek, beszéljék el fiaiknak,"
  },
  {
    "number": "7",
    "text": "hogy Istenbe vessék bizalmukat, ne felejtsék el Isten nagy tetteit, és tartsák meg parancsolatait."
  },
  {
    "number": "8",
    "text": "Ne legyenek olyanok, mint őseik, a dacos és lázadó nemzedék, az állhatatlan szívű nemzedék, amelynek lelke nem maradt hű Istenhez,"
  },
  {
    "number": "9",
    "text": "mint az íjjal fölfegyverzett efraimiak, akik meghátráltak az ütközet napján."
  },
  {
    "number": "10",
    "text": "Nem tartották meg Isten szövetségét, nem akarták követni tanítását."
  },
  {
    "number": "11",
    "text": "Elfelejtették nagy tetteit, csodáit, amelyeket látniuk engedett."
  },
  {
    "number": "12",
    "text": "Őseik előtt csodákat művelt Egyiptom földjén, Cóan mezején."
  },
  {
    "number": "13",
    "text": "Tengert vágott ketté, és átvezette őket, a víztömeget gátként állította meg."
  },
  {
    "number": "14",
    "text": "Nappal felhővel vezette őket, éjszakánként pedig tűz fényével."
  },
  {
    "number": "15",
    "text": "Sziklákat hasított ketté a pusztában, bőven adott inniuk a mélységből."
  },
  {
    "number": "16",
    "text": "Patakokat fakasztott a sziklából, mint folyamokat zúdította le vizüket."
  },
  {
    "number": "17",
    "text": "De továbbra is vétkeztek ellene, lázongtak a Felséges ellen a pusztában."
  },
  {
    "number": "18",
    "text": "Próbára tették Istent vágyaikkal, ennivalót kérve kívánságuk szerint."
  },
  {
    "number": "19",
    "text": "Isten ellen szóltak, amikor ezt mondták: Tud-e Isten asztalt teríteni a pusztában?"
  },
  {
    "number": "20",
    "text": "A sziklára ugyan ráütött, folyt a víz, és patakok áradtak, de tud-e kenyeret is adni, és húsról gondoskodni népének?"
  },
  {
    "number": "21",
    "text": "Az  Úr ezt hallva megharagudott, és tűz lobbant fel Jákób ellen, haragra gerjedt Izráel ellen,"
  },
  {
    "number": "22",
    "text": "mert nem hittek Istenben, és nem bíztak segítségében."
  },
  {
    "number": "23",
    "text": "Parancsot adott a magas fellegeknek, és megnyitotta az égi kapukat."
  },
  {
    "number": "24",
    "text": "Mannaesőt hullatott rájuk eledelül, mennyei gabonát adott nekik."
  },
  {
    "number": "25",
    "text": "Isteni kenyeret evett mindenki, eledelt küldött, hogy jóllakjanak."
  },
  {
    "number": "26",
    "text": "Keleti szelet támasztott az égen, és déli szelet hajtott erejével."
  },
  {
    "number": "27",
    "text": "Annyi húst hullatott rájuk, mint a por, annyi madarat, mint a tenger fövenye."
  },
  {
    "number": "28",
    "text": "Táborukra hullatta azokat, hajlékaik köré."
  },
  {
    "number": "29",
    "text": "Ettek, és igen jóllaktak, amit csak kívántak, megadta nekik."
  },
  {
    "number": "30",
    "text": "De nem hagytak fel kívánságaikkal, bár még szájukban volt az étel."
  },
  {
    "number": "31",
    "text": "Ezért haragra gerjedt ellenük az Isten, megölte legjobbjaikat, leterítette Izráel ifjait."
  },
  {
    "number": "32",
    "text": "Ezek után is csak vétkeztek, és nem hittek csodáiban."
  },
  {
    "number": "33",
    "text": "Ezért hiábavalóságban hagyta telni napjaikat, esztendeiket rémületben."
  },
  {
    "number": "34",
    "text": "Ha öldökölni kezdte őket, hozzá folyamodtak, megtértek, és kívánkoztak Isten után."
  },
  {
    "number": "35",
    "text": "Meggondolták, hogy Isten a kősziklájuk, a felséges Isten a megváltójuk."
  },
  {
    "number": "36",
    "text": "De csak szájukkal hitegették, nyelvükkel hazudoztak neki."
  },
  {
    "number": "37",
    "text": "Szívük azonban nem tartott ki mellette, nem voltak hűségesek szövetségéhez."
  },
  {
    "number": "38",
    "text": "Pedig ő irgalmas, megbocsátja a bűnt, nem akar elpusztítani, sőt sokszor visszafojtja haragját, nem engedi, hogy egészen fellobbanjon indulata."
  },
  {
    "number": "39",
    "text": "Meggondolja, hogy halandók ők, olyanok, mint a tovatűnő szél, amely nem tér vissza."
  },
  {
    "number": "40",
    "text": "Hányszor lázadtak ellene a pusztában, hányszor okoztak neki fájdalmat a sivatagban!"
  },
  {
    "number": "41",
    "text": "Sokszor kísértették az Istent, megbántották Izráel Szentjét."
  },
  {
    "number": "42",
    "text": "Nem gondoltak hatalmára és arra a napra, amelyen kiváltotta őket a nyomorúságból,"
  },
  {
    "number": "43",
    "text": "amikor jeleket tett Egyiptomban, és csodákat Cóan mezején."
  },
  {
    "number": "44",
    "text": "Vérré változtatta a folyókat, nem ihattak a patakokból."
  },
  {
    "number": "45",
    "text": "Bögölyöket bocsátott rájuk, hogy marják őket, és békákat, hogy romlást hozzanak rájuk."
  },
  {
    "number": "46",
    "text": "Termésüket a cserebogárnak adta, munkájuk gyümölcsét a sáskáknak."
  },
  {
    "number": "47",
    "text": "Szőlőjüket jégesővel pusztította el, fügefáikat felhőszakadással."
  },
  {
    "number": "48",
    "text": "Állataikat jégesővel verette, jószágaikat villámokkal."
  },
  {
    "number": "49",
    "text": "Rájuk zúdította izzó haragját, dühét, háborgását, a nyomorúságot és a pusztító angyalok seregét."
  },
  {
    "number": "50",
    "text": "Utat nyitott haragjának, nem óvta meg őket a haláltól, életüket dögvésszel sújtotta."
  },
  {
    "number": "51",
    "text": "Levágott minden elsőszülöttet Egyiptomban, a férfierő első termését Hám sátraiban."
  },
  {
    "number": "52",
    "text": "Útnak indította népét, mint juhokat, vezette, mint nyájat a pusztában."
  },
  {
    "number": "53",
    "text": "Biztonságban vezette őket, nem rettegtek, de ellenségeiket a tenger borította el."
  },
  {
    "number": "54",
    "text": "Bevitte őket szent helyére, erre a hegyre, melyet jobbjával alkotott."
  },
  {
    "number": "55",
    "text": "Népeket űzött ki előlük, nekik osztotta ki azoknak birtokát, Izráel törzseit telepítette sátraikba."
  },
  {
    "number": "56",
    "text": "De ők kísértették a felséges Istent, lázadoztak, és nem tartották meg intelmeit."
  },
  {
    "number": "57",
    "text": "Hűtlenül elpártoltak, mint őseik, csalódást okoztak, mint a meglazult íj."
  },
  {
    "number": "58",
    "text": "Áldozóhalmaikkal haragították, és bálványszobraikkal ingerelték."
  },
  {
    "number": "59",
    "text": "Ezt hallva Isten felháborodott, és nagyon megutálta Izráelt."
  },
  {
    "number": "60",
    "text": "Elvetette sílói lakóhelyét, sátrát, amelyben az emberek közt lakott."
  },
  {
    "number": "61",
    "text": "Fogságba juttatta hatalma jelét, ékességét ellenség kezébe."
  },
  {
    "number": "62",
    "text": "Népét fegyver martalékává tette, mert megharagudott örökségére."
  },
  {
    "number": "63",
    "text": "Ifjait tűz emésztette meg, szüzeinek nem énekeltek nászdalt."
  },
  {
    "number": "64",
    "text": "Papjai fegyver által estek el, özvegyei nem sírhattak."
  },
  {
    "number": "65",
    "text": "Akkor, mint aki addig aludt, fölébredt az Úr, mint egy bortól ujjongó hős,"
  },
  {
    "number": "66",
    "text": "és visszaverte ellenségeit, gyalázatba döntötte őket örökre."
  },
  {
    "number": "67",
    "text": "De József sátrát megvetette, nem Efraim törzsét választotta,"
  },
  {
    "number": "68",
    "text": "Júda törzsét választotta ki, a Sion hegyét, mert azt szereti."
  },
  {
    "number": "69",
    "text": "Magasra építette szentélyét, akár az eget, örök alapot vetett neki, akár a földnek."
  },
  {
    "number": "70",
    "text": "Azután kiválasztotta szolgáját, Dávidot, és kivette őt a juhaklok közül."
  },
  {
    "number": "71",
    "text": "A szoptatós juhok mögül hozta el, hogy pásztora legyen népének, Jákóbnak, és örökségének, Izráelnek."
  },
  {
    "number": "72",
    "text": "Pásztorolta is tiszta szívvel, terelgette ügyes kézzel."
  }
]