[
  {
    "number": "1",
    "text": "A karmesternek: A „Liliomok” kezdetű ének dallamára. Intelem, Ászáf zsoltára."
  },
  {
    "number": "2",
    "text": "Figyelj ránk, Izráel pásztora, aki úgy terelgeted Józsefet, mint egy nyájat! Te, aki kerúbokon trónolsz, jelenj meg ragyogva"
  },
  {
    "number": "3",
    "text": "Efraimnak, Benjáminnak és Manassénak! Mutasd meg hatalmadat, jöjj segítségünkre!"
  },
  {
    "number": "4",
    "text": "Istenünk, újíts meg bennünket! Ragyogtasd ránk orcádat, hogy megszabaduljunk!"
  },
  {
    "number": "5",
    "text": "Uram, Seregek Istene, meddig lángol még haragod néped imádsága ellenére?"
  },
  {
    "number": "6",
    "text": "Kenyér helyett könnyel etetted őket, bőségesen adtál inni könnyeket."
  },
  {
    "number": "7",
    "text": "Te okoztad, hogy civakodnak velünk szomszédaink, ellenségeink pedig gúnyolnak minket."
  },
  {
    "number": "8",
    "text": "Seregek Istene, újíts meg bennünket! Ragyogtasd ránk orcádat, hogy megszabaduljunk!"
  },
  {
    "number": "9",
    "text": "Egy szőlőtőt hoztál el Egyiptomból. Népeket űztél el, ezt meg elültetted."
  },
  {
    "number": "10",
    "text": "Helyét elegyengetted, gyökeret vert, és ellepte a földet."
  },
  {
    "number": "11",
    "text": "Árnyéka hegyeket borított be, vesszői vetekednek a hatalmas cédrusokkal."
  },
  {
    "number": "12",
    "text": "Indáit a tengerig növesztette, hajtásait a Folyamig."
  },
  {
    "number": "13",
    "text": "Miért romboltad le kerítéseit, hogy szedhessen róla, aki csak arra jár?!"
  },
  {
    "number": "14",
    "text": "Lerágja az erdei vadkan, és abból legel a mezei vad."
  },
  {
    "number": "15",
    "text": "Seregek Istene, fordulj hozzánk! Tekints le az égből, lásd meg és gondozd ezt a szőlőt!"
  },
  {
    "number": "16",
    "text": "Oltalmazd, amit jobboddal ültettél, és a fiút, akit magadnak neveltél!"
  },
  {
    "number": "17",
    "text": "Pusztuljanak el dorgálásodtól, akik fölperzselték, levagdalták!"
  },
  {
    "number": "18",
    "text": "Legyen kezed azzal a férfival, jobbod azzal az emberrel, akit magadnak neveltél!"
  },
  {
    "number": "19",
    "text": "És mi nem pártolunk el tőled. Tarts életben bennünket, és mi segítségül hívjuk nevedet."
  },
  {
    "number": "20",
    "text": "Uram, Seregek Istene, újíts meg bennünket! Ragyogtasd ránk orcádat, hogy megszabaduljunk!"
  }
]