[
  {
    "number": "1",
    "text": "Ászáf zsoltáréneke."
  },
  {
    "number": "2",
    "text": "Istenem, ne maradj csendben, ne hallgass, és ne légy tétlen, Istenem!"
  },
  {
    "number": "3",
    "text": "Hiszen háborognak ellenségeid, gyűlölőid fenn hordják fejüket."
  },
  {
    "number": "4",
    "text": "Néped ellen titkon ármányt szőnek, tanácskoznak védenceid ellen."
  },
  {
    "number": "5",
    "text": "Gyertek – mondják –, irtsuk ki ezt a népet, ne is emlékezzenek többé Izráel nevére!"
  },
  {
    "number": "6",
    "text": "Mert egyetértésben tanácskoznak, szövetséget kötnek ellened"
  },
  {
    "number": "7",
    "text": "Edóm lakói és az izmaeliek, a móábiak és a hagriak,"
  },
  {
    "number": "8",
    "text": "Gebál, Ammón és Amálék, Filisztea, Tírusz lakóival."
  },
  {
    "number": "9",
    "text": "Asszíria is hozzájuk csatlakozott, támasza lett Lót fiainak. (Szela.)"
  },
  {
    "number": "10",
    "text": "Úgy bánj velük, mint Midjánnal, mint Siserával, mint Jábínnal a Kísón-pataknál,"
  },
  {
    "number": "11",
    "text": "akik megsemmisültek Én-Dórnál, és a föld trágyájává lettek!"
  },
  {
    "number": "12",
    "text": "Tégy úgy előkelőikkel, mint Órébbel és Zeébbel, minden főemberükkel úgy, mint Zebahhal és Calmunnával,"
  },
  {
    "number": "13",
    "text": "akik ezt mondták: Foglaljuk el Isten birtokát!"
  },
  {
    "number": "14",
    "text": "Istenem, tedd őket olyanná, mint az ördögszekér, vagy mint a szélhordta pelyva!"
  },
  {
    "number": "15",
    "text": "Ahogyan a tűz fölgyújtja az erdőt, és a láng égeti a hegyeket,"
  },
  {
    "number": "16",
    "text": "úgy üldözd őket viharoddal, úgy rémítsd őket forgószeleddel!"
  },
  {
    "number": "17",
    "text": "Borítsd el gyalázattal arcukat, hogy keressék nevedet,  Uram!"
  },
  {
    "number": "18",
    "text": "Szégyenüljenek meg, és rémüldözzenek örökké, pironkodjanak, és vesszenek el!"
  },
  {
    "number": "19",
    "text": "Tudják meg, hogy egyedül te vagy az, akinek  Úr a neve, aki felséges az egész földön!"
  }
]