[
  {
    "number": "1",
    "text": "Dávid imádsága. Figyelj rám, és hallgass meg,  Uram, mert nyomorult és szegény vagyok!"
  },
  {
    "number": "2",
    "text": "Tartsd meg életemet, mert én a te híved vagyok! Istenem, szabadítsd meg szolgádat, aki benned bízik!"
  },
  {
    "number": "3",
    "text": "Légy kegyelmes, Uram, mert hozzád kiáltok mindennap."
  },
  {
    "number": "4",
    "text": "Örvendeztesd meg szolgád lelkét, mert utánad vágyódik a lelkem, ó, Uram!"
  },
  {
    "number": "5",
    "text": "Mert te jó vagy, Uram, és megbocsátasz, nagyon szereted mindazokat, akik hozzád kiáltanak."
  },
  {
    "number": "6",
    "text": "Hallgass,  Uram, imádságomra, és figyelj könyörgő szavamra!"
  },
  {
    "number": "7",
    "text": "A nyomorúság idején hozzád kiáltok, mert te meghallgatsz engem."
  },
  {
    "number": "8",
    "text": "Nincs hozzád hasonló, Uram, az istenek között, műveidhez fogható nincsen."
  },
  {
    "number": "9",
    "text": "Eljön minden nép, amelyet alkottál, leborulnak előtted, Uram, és tiszteletet adnak nevednek."
  },
  {
    "number": "10",
    "text": "Nagy vagy te, csodákat teszel, te vagy Isten egyedül!"
  },
  {
    "number": "11",
    "text": "Taníts engem utaidra,  Uram, hogy igazságod szerint járjak, és teljes szívvel féljem nevedet."
  },
  {
    "number": "12",
    "text": "Magasztallak, Uram, Istenem, teljes szívből, és tisztelem nevedet örökké."
  },
  {
    "number": "13",
    "text": "Hiszen annyira szeretsz engem, hogy a sír mélyéből is kimentettél."
  },
  {
    "number": "14",
    "text": "Istenem! Kevélyek támadtak rám, erőszakosok hada tört életemre, de nem számolnak veled!"
  },
  {
    "number": "15",
    "text": "Pedig te, Uram, irgalmas és kegyelmes Isten vagy, hosszú a türelmed, nagy a szereteted és hűséged."
  },
  {
    "number": "16",
    "text": "Fordulj hozzám, légy kegyelmes! Adj erőt szolgádnak, segítsd meg szolgálóleányod fiát!"
  },
  {
    "number": "17",
    "text": "Mutasd meg rajtam jóságod jelét, hadd lássák gyűlölőim, és szégyenkezzenek, mert te,  Uram, megsegítesz és megvigasztalsz engem."
  }
]