[
  {
    "number": "1",
    "text": "A karmesternek: „A fiú halála” kezdetű ének dallamára. Dávid zsoltára."
  },
  {
    "number": "2",
    "text": "Hálát adok az  Úrnak teljes szívemből, elbeszélem minden csodatettedet."
  },
  {
    "number": "3",
    "text": "Örülök és vigadok neked, zengem nevedet, ó, Felséges!"
  },
  {
    "number": "4",
    "text": "Mert meghátráltak ellenségeim, elbuktak, és semmivé lettek előtted."
  },
  {
    "number": "5",
    "text": "Mert igazságot szolgáltattál ügyemben, trónodra ültél mint igaz bíró."
  },
  {
    "number": "6",
    "text": "Megdorgáltad a népeket, semmivé tetted a bűnösöket, eltörölted nevüket mindörökre!"
  },
  {
    "number": "7",
    "text": "Vége van az ellenségnek! Feldúltad városaikat, hogy örökké romokban heverjenek, még emlékük is kiveszett."
  },
  {
    "number": "8",
    "text": "De az  Úr örökké trónján ül, fölállította bírói székét."
  },
  {
    "number": "9",
    "text": "Igazságosan bíráskodik a világ fölött, részrehajlás nélkül ítéli a nemzeteket."
  },
  {
    "number": "10",
    "text": "Az elnyomottak menedéke az  Úr, menedék a nyomorúság idején."
  },
  {
    "number": "11",
    "text": "Benned bíznak, akik ismerik nevedet, nem hagyod el,  Uram, azokat, akik hozzád folyamodnak."
  },
  {
    "number": "12",
    "text": "Zengjetek az  Úrnak, aki a Sionon lakik, mondjátok el a népeknek felséges tetteit!"
  },
  {
    "number": "13",
    "text": "Mert számon kéri a vérontást, emlékezik rá, nem feledkezik meg az elesettek jajkiáltásáról."
  },
  {
    "number": "14",
    "text": "Légy kegyelmes,  Uram, lásd meg, milyen elesett vagyok gyűlölőim miatt! Te emelhetsz föl a halál kapujából,"
  },
  {
    "number": "15",
    "text": "hogy elbeszélhessem sok dicső tettedet Sion leányának kapuiban, és vigadhassak, mert megszabadítottál!"
  },
  {
    "number": "16",
    "text": "Maguk ásta gödörbe zuhantak a népek, rejtett hálójuk fogta meg lábukat."
  },
  {
    "number": "17",
    "text": "Megismertette magát az  Úr, igazságot szolgáltatott. A bűnöst saját kezének műve ejti csapdába. (Közjáték. Szela.)"
  },
  {
    "number": "18",
    "text": "A holtak hazájába kerülnek a bűnösök, minden olyan nép, amely elfelejti Istent."
  },
  {
    "number": "19",
    "text": "Nem marad örökre elfelejtve a szegény, nem vész el végleg az elesettek reménye."
  },
  {
    "number": "20",
    "text": "Ne engedd,  Uram, hogy erőszakoskodjanak az emberek! Álljanak eléd ítéletre a népek!"
  },
  {
    "number": "21",
    "text": "Vigyél véghez,  Uram, félelmetes tetteket közöttük, hadd tudják meg a népek, hogy ők csak emberek! (Szela.)"
  }
]