[
  {
    "number": "1",
    "text": "Mózesnek, Isten emberének imádsága. Uram, te voltál hajlékunk nemzedékről nemzedékre."
  },
  {
    "number": "2",
    "text": "Mielőtt hegyek születtek, mielőtt a föld és a világ létrejött, öröktől fogva mindörökké vagy te, ó, Isten!"
  },
  {
    "number": "3",
    "text": "A halandót visszatéríted a porba, és ezt mondod: Térjetek vissza, emberek!"
  },
  {
    "number": "4",
    "text": "Mert ezer esztendő előtted annyi, mint a tegnapi nap, amely elmúlt, mint egy őrváltásnyi idő éjjel."
  },
  {
    "number": "5",
    "text": "Elragadod őket, olyanok lesznek, mint reggelre az álom, mint a növekvő fű:"
  },
  {
    "number": "6",
    "text": "reggel virágzik és növekszik, estére megfonnyad és elszárad."
  },
  {
    "number": "7",
    "text": "Bizony elmúlunk haragod miatt, indulatod miatt hirtelen semmivé leszünk,"
  },
  {
    "number": "8",
    "text": "ha magad elé állítod bűneinket, titkolt vétkeinket orcád világossága elé."
  },
  {
    "number": "9",
    "text": "Elmúlik minden napunk haragod miatt, úgy elmúlnak esztendeink, mint egy sóhajtás."
  },
  {
    "number": "10",
    "text": "Életünk ideje hetven esztendő, vagy ha több, nyolcvan esztendő, és nagyobb részük hiábavaló fáradság, olyan gyorsan eltűnik, mintha repülnénk."
  },
  {
    "number": "11",
    "text": "Ki tudja, milyen erős haragod, és milyen félelmetes felháborodásod?"
  },
  {
    "number": "12",
    "text": "Taníts úgy számlálni napjainkat, hogy bölcs szívhez jussunk!"
  },
  {
    "number": "13",
    "text": "Fordulj hozzánk,  Uram! Meddig késel? Könyörülj szolgáidon!"
  },
  {
    "number": "14",
    "text": "Áraszd ránk kegyelmedet reggelenként, hogy vigadjunk és örüljünk egész életünkben!"
  },
  {
    "number": "15",
    "text": "Örvendeztess meg bennünket annyi napon át, ahányon át megaláztál, annyi éven át, ahányban rossz sorsunk volt!"
  },
  {
    "number": "16",
    "text": "Legyenek láthatóvá tetteid szolgáidon, és méltóságod fiaikon!"
  },
  {
    "number": "17",
    "text": "Legyen velünk Istenünknek, az Úrnak jóindulata! Kezeink munkáját tedd maradandóvá, kezeink munkáját tedd maradandóvá!"
  }
]