[
  {
    "number": "1",
    "text": "Uram, megtorlás Istene, megtorlás Istene, jelenj meg ragyogva!"
  },
  {
    "number": "2",
    "text": "Emelkedj fel, földnek bírája, fizess meg a gőgösöknek tetteikért!"
  },
  {
    "number": "3",
    "text": "Uram, meddig fognak a bűnösök, meddig fognak a bűnösök vigadni?"
  },
  {
    "number": "4",
    "text": "Hangoskodnak, kihívóan beszélnek, kérkednek a gonosztevők."
  },
  {
    "number": "5",
    "text": "Tiporják,  Uram, népedet, nyomorgatják örökségedet."
  },
  {
    "number": "6",
    "text": "Gyilkolják az özvegyet és a jövevényt, megölik az árvákat."
  },
  {
    "number": "7",
    "text": "Azt gondolják, nem látja az  Úr, nem veszi észre Jákób Istene."
  },
  {
    "number": "8",
    "text": "Térjetek észhez, ti, ostobák a nép között! Ti, esztelenek, mikor jön meg az eszetek?"
  },
  {
    "number": "9",
    "text": "Aki a fület alkotta, az ne hallana? Aki a szemet formálta, az ne látna?"
  },
  {
    "number": "10",
    "text": "Aki népeket fenyít meg, az ne büntetne? Hiszen ő tanítja ismeretre az embert!"
  },
  {
    "number": "11",
    "text": "Az  Úr tudja, milyen hiábavalók az ember gondolatai."
  },
  {
    "number": "12",
    "text": "Boldog az az ember, akit te megfenyítesz,  Uram, és megtanítasz törvényedre,"
  },
  {
    "number": "13",
    "text": "hogy megóvd a rossz napoktól, míg a bűnösöknek megássák a sírját."
  },
  {
    "number": "14",
    "text": "Nem taszítja el népét az  Úr, nem hagyja el örökségét."
  },
  {
    "number": "15",
    "text": "Mert diadalra jut még a jog, és azt követi minden tiszta szívű ember."
  },
  {
    "number": "16",
    "text": "Ki kel védelmemre a gonoszok ellen? Ki áll mellém a gonosztevőkkel szemben?"
  },
  {
    "number": "17",
    "text": "Ha az  Úr nem segített volna rajtam, én már a csend honában laknék."
  },
  {
    "number": "18",
    "text": "Mikor azt gondoltam, hogy roskad a lábam, szereteted,  Uram, támogatott engem."
  },
  {
    "number": "19",
    "text": "Ha megtelik szívem aggodalommal, vigasztalásod felüdíti lelkemet."
  },
  {
    "number": "20",
    "text": "Vállalhatsz-e közösséget a romlottság ítélőszékével, mely a törvényesség látszatával nyomorúságot idéz elő?"
  },
  {
    "number": "21",
    "text": "Az igaz embernek életére törnek, az ártatlan embert elítélik."
  },
  {
    "number": "22",
    "text": "De nekem az  Úr a váram, Istenem az oltalmam és kősziklám."
  },
  {
    "number": "23",
    "text": "Ellenük fordítja saját gazságukat, megsemmisíti őket saját gonoszságuk által, megsemmisíti őket Istenünk, az  Úr."
  }
]