[
  {
    "number": "1",
    "text": "Volt Naominak a férje után egy rokona, név szerint Bóáz, egy jómódú ember Elímelek nemzetségéből."
  },
  {
    "number": "2",
    "text": "Azt mondta egyszer a móábi Ruth Naominak: Hadd menjek ki a mezőre kalászt szedegetni valaki után, akinek megnyerem a jóindulatát! Naomi azt felelte neki: Eredj, leányom!"
  },
  {
    "number": "3",
    "text": "El is ment, és kiérve a mezőre szedegetni kezdett az aratók után. Történetesen az Elímelek nemzetségéből való Bóáz szántóföldje volt az."
  },
  {
    "number": "4",
    "text": "Éppen akkor ment ki Bóáz is Betlehemből, és azt mondta az aratóknak: Az  Úr legyen veletek! Azok így feleltek neki: Áldjon meg az  Úr!"
  },
  {
    "number": "5",
    "text": "Majd megkérdezte Bóáz attól a legénytől, aki az aratók felügyelője volt: Ki ez a fiatalasszony?"
  },
  {
    "number": "6",
    "text": "A legény, az aratók felügyelője ezt felelte: Egy móábi fiatalasszony, aki Naomival tért vissza Móáb mezejéről."
  },
  {
    "number": "7",
    "text": "Azt kérte, hogy hadd szedegessen és gyűjtögessen a kévék között az aratók után. Így jött ide, és talpon van reggeltől mostanáig; alig pihent egy keveset."
  },
  {
    "number": "8",
    "text": "Bóáz ekkor azt mondta Ruthnak: Hallgass ide, leányom! Ne menj te más mezőre szedegetni, ne is menj innen máshová, hanem maradj csak a szolgálóleányaim nyomában!"
  },
  {
    "number": "9",
    "text": "Tartsd szemmel a mezőt, mikor hol aratnak, és haladj az asszonyok után! Megparancsoltam a szolgáknak, hogy ne bántsanak téged, és ha megszomjazol, menj az edényekhez, és igyál abból, amiből a szolgák merítenek."
  },
  {
    "number": "10",
    "text": "Ruth arcra borult, a földig hajolt, és ezt mondta Bóáznak: Hogyan nyerhettem el jóindulatodat, hogy pártfogásodba vettél? Hiszen én idegen vagyok!"
  },
  {
    "number": "11",
    "text": "Bóáz így válaszolt neki: Elbeszélték nekem részletesen mindazt, amit anyósodért tettél férjed halála után: hogyan hagytad el apádat, anyádat, szülőföldedet, és hogyan jöttél el egy olyan nép közé, amelyet azelőtt nem is ismertél."
  },
  {
    "number": "12",
    "text": "Fizessen meg tetteidért az  Úr, legyen bőséges jutalmad az  Úrtól, Izráel Istenétől, akinek a szárnyai alá jöttél oltalmat keresni."
  },
  {
    "number": "13",
    "text": "Ruth pedig ezt mondta: Milyen jóindulatú vagy hozzám, uram! Megvigasztaltál engem, és szívélyesen beszéltél velem, pedig én még csak a szolgálóleányaid közé sem tartozom!"
  },
  {
    "number": "14",
    "text": "Az evés idején azt mondta neki Bóáz: Jöjj közelebb, vegyél a kenyérből, és mártsd falatodat az ecetes lébe! Ő tehát leült az aratók mellé. Bóáz pörkölt gabonával kínálta, ő pedig evett, jóllakott, sőt még maradt is neki."
  },
  {
    "number": "15",
    "text": "Azután fölkelt tovább szedegetni. Bóáz pedig megparancsolta szolgáinak: Hadd szedegessen a kévék között is, ne bántsátok érte!"
  },
  {
    "number": "16",
    "text": "Sőt szándékosan is húzogassatok ki neki a kévékből, és hagyjátok ott, hadd szedje föl, és meg ne szidjátok!"
  },
  {
    "number": "17",
    "text": "Így szedegetett a mezőn egész estig. Amikor kicsépelte, amit szedegetett, majdnem egy vékára való árpa lett."
  },
  {
    "number": "18",
    "text": "Fölvette, és bement a városba. Megmutatta az anyósának, amit szedegetett. Azután elővette és odaadta neki azt is, amit meghagyott, miután jóllakott."
  },
  {
    "number": "19",
    "text": "Akkor ezt kérdezte tőle az anyósa: Hol szedegettél, és hol dolgoztál ma? Áldott legyen, aki a pártfogásába vett! Ő megmondta az anyósának, hogy kinél dolgozott, és ezt mondta: Bóáz a neve annak a férfinak, akinél ma dolgoztam."
  },
  {
    "number": "20",
    "text": "Ekkor azt mondta Naomi a menyének: Áldja meg őt az  Úr, aki nem vonta meg szeretetét az élőktől és a holtaktól! Azután azt mondta neki Naomi: Hozzátartozónk ez az ember, a legközelebbi rokonaink egyike."
  },
  {
    "number": "21",
    "text": "A móábi Ruth ezt mondta: Még azt is mondta nekem, hogy járjak a szolgái nyomában, míg csak be nem fejezik az aratást."
  },
  {
    "number": "22",
    "text": "Naomi ezt mondta menyének, Ruthnak: Jól teszed, leányom, ha az ő szolgálóleányaival jársz, akkor nem bántanak más mezőn."
  },
  {
    "number": "23",
    "text": "Ruth tehát Bóáz szolgálóleányainak a nyomában járva szedegetett, amíg be nem fejeződött az árpa és a búza aratása. De az anyósánál lakott."
  }
]