[
  {
    "number": "1",
    "text": "Bóáz odament a városkapuhoz, és leült. És amikor arra ment az a közeli rokon, akiről Bóáz beszélt, ezt mondta: Kerülj erre, ülj ide, testvérem! Az odament, és leült."
  },
  {
    "number": "2",
    "text": "Azután maga mellé vett Bóáz tíz embert a város vénei közül, és ezt mondta: Üljetek ide! És azok leültek."
  },
  {
    "number": "3",
    "text": "Ekkor azt mondta Bóáz a legközelebbi rokonnak: Naomi, visszatérve Móáb mezejéről, el akarja adni azt a szántóföldet, ami a rokonunk, Elímelek birtokrésze volt."
  },
  {
    "number": "4",
    "text": "Azt gondoltam, hogy tudomásodra hozom, és megmondom: vedd meg az itt ülők előtt, népem vénei előtt! Ha vállalod a rokoni kötelezettséget, vállald; de ha nem vállalod, mondd meg nekem, hadd tudjam! Mert rajtad kívül nincs más közeli rokon, utánad már én következem. Ő így szólt: Vállalom."
  },
  {
    "number": "5",
    "text": "De Bóáz ezt mondta: Amikor a szántóföldet megveszed Naomitól, a móábi Ruthot, az elhunyt feleségét is el kell venned, hogy az elhunyt nevét fenntartsd az örökségében."
  },
  {
    "number": "6",
    "text": "Erre a legközelebbi rokon azt felelte: Azt nem tudom magamra vállalni, mert akkor a saját örökségemet teszem tönkre. Vállald magadra az én rokoni kötelezettségemet, mert én nem tudom vállalni!"
  },
  {
    "number": "7",
    "text": "Régente Izráelben úgy erősítettek meg minden rokoni kötelezettséggel vagy cserével kapcsolatos ügyet, hogy az egyik fél lehúzta a saruját, és odaadta a másiknak. Ez volt a hitelesítés módja Izráelben."
  },
  {
    "number": "8",
    "text": "Akkor tehát a legközelebbi rokon azt mondta Bóáznak: Vedd meg te magadnak! Majd lehúzta a saruját."
  },
  {
    "number": "9",
    "text": "Ekkor azt mondta Bóáz a véneknek és az egész népnek: Ti vagytok a tanúim, hogy én ma megvettem Naomitól mindazt, ami Elímeleké volt, és mindazt, ami Kiljóné és Mahlóné volt."
  },
  {
    "number": "10",
    "text": "Sőt a móábi Ruthot, Mahlón feleségét is feleségül veszem, hogy fenntartsam a meghaltnak a nevét örökségében, hogy ki ne vesszen a meghaltnak a neve testvérei közül lakóhelyének a kapujából. Ti vagytok most ennek a tanúi."
  },
  {
    "number": "11",
    "text": "A kapuban levő egész nép ezt mondta a vénekkel együtt: Tanúk vagyunk! Adja az  Úr, hogy ez az asszony, aki a házadba megy, olyan legyen, mint Ráhel és Lea, akik ketten építették föl Izráel házát. Gyarapodjál Efrátában, legyen híres a neved Betlehemben!"
  },
  {
    "number": "12",
    "text": "Legyen olyan a házad, mint Pérec háza, akit Támár szült Júdának, annak az utódnak a révén, akit majd az  Úr ad neked ettől a fiatalasszonytól!"
  },
  {
    "number": "13",
    "text": "Így vette el Bóáz Ruthot, és az a felesége lett. Bement az asszonyhoz, és az  Úr megadta neki, hogy teherbe essen, és fiút szült."
  },
  {
    "number": "14",
    "text": "Akkor ezt mondták az asszonyok Naominak: Áldott az  Úr, aki nem hagyott most téged rokoni támasz nélkül! Legyen híres a neve Izráelben!"
  },
  {
    "number": "15",
    "text": "Legyen ő életed megújítója, és gondviselőd öregkorodban! Hiszen menyed szülte őt, aki szeret téged, és többet ér neked hét fiúnál."
  },
  {
    "number": "16",
    "text": "Naomi pedig fogta a gyermeket, ölébe vette, és ő lett a dajkája,"
  },
  {
    "number": "17",
    "text": "úgyhogy a szomszédasszonyok, amikor nevet adtak neki, azt mondták: Fia született Naominak! És elnevezték őt Óbédnak. Ő volt Dávid apjának, Isainak az apja."
  },
  {
    "number": "18",
    "text": "Ez Pérec nemzetsége: Pérec nemzette Hecrónt,"
  },
  {
    "number": "19",
    "text": "Hecrón nemzette Rámot, Rám nemzette Ammínádábot,"
  },
  {
    "number": "20",
    "text": "Ammínádáb nemzette Nahsónt, Nahsón nemzette Szalmónt,"
  },
  {
    "number": "21",
    "text": "Szalmón nemzette Bóázt, Bóáz nemzette Óbédot,"
  },
  {
    "number": "22",
    "text": "Óbéd nemzette Isait, Isai pedig nemzette Dávidot."
  }
]