[
  {
    "number": "1",
    "text": "Ez az  Úr igéje, amely a móreseti Mikeáshoz szólt Jótámnak, Áháznak és Ezékiásnak, Júda királyainak idejében. Ezt látta Samáriáról és Jeruzsálemről."
  },
  {
    "number": "2",
    "text": "Halljátok meg mind, ti, népek, figyeljen a föld, és aki rajta él! Mert az én Uram, az  Úr tanúskodik ellenetek, igen, az Úr az ő szent templomából."
  },
  {
    "number": "3",
    "text": "Az  Úr eljön szent helyéről, leszáll, és a föld magaslatain lépked."
  },
  {
    "number": "4",
    "text": "Megolvadnak alatta a hegyek, és a völgyek meghasadoznak, mint a viasz a tűztől, vagy mint a lejtő a lezúduló víztől."
  },
  {
    "number": "5",
    "text": "Jákób bűne miatt történik mindez, és Izráel házának vétkei miatt. Honnan ered Jákób bűne? Nem Samáriából? Honnan ered Júda vétke? Nem Jeruzsálemből?"
  },
  {
    "number": "6",
    "text": "Samáriát romhalmazzá teszem, mezővé és szőlőskertté, lezúdítom köveit a völgybe, láthatóvá teszem az alapjait."
  },
  {
    "number": "7",
    "text": "Bálványszobrai mind összetörnek, és minden szerzeménye a tűz martaléka lesz. Összes bálványát megsemmisítem: paráznák béréből gyűjtötte azokat, paráznák bérévé lesznek hát ismét."
  },
  {
    "number": "8",
    "text": "Emiatt gyászolok és jajgatok, mezítláb és ruhátlanul járok. Üvöltök gyászomban, mint a sakálok, és jajgatok, mint a struccok."
  },
  {
    "number": "9",
    "text": "Mert halálos a csapás, amely Júdát érte, egészen népem kapujáig, Jeruzsálemig eljutott."
  },
  {
    "number": "10",
    "text": "Ne mondjátok el Gátban, ne is sírjatok! A Bét-Afrában lakók porban hemperegjenek!"
  },
  {
    "number": "11",
    "text": "Vonulj el, Sáfír lakossága, szégyenkezve, mezítelenül! Nem mer kijönni a lakosság Caanánból, Bét-Écel gyásza miatt nem lehet ott megmaradni."
  },
  {
    "number": "12",
    "text": "Hogy várja a jó hírt Márót lakossága! Milyen veszedelem jött az  Úrtól Jeruzsálem kapujára!"
  },
  {
    "number": "13",
    "text": "Fogd be a lovakat harci kocsid elé, Lákís lakossága! Itt kezdődött el a vétke Sion leányának, bizony, benned találhatók Izráel bűnei!"
  },
  {
    "number": "14",
    "text": "Ezért adj válólevelet Móreset-Gátnak! Akzíb házai rá fogják majd szedni Izráel királyait."
  },
  {
    "number": "15",
    "text": "Elhozom, aki meghódít téged, Márésá lakossága! Adullámig terjed csak Izráel dicsősége."
  },
  {
    "number": "16",
    "text": "Vágd le a hajad gyászodban, drága gyermekeid miatt! Olyan kopaszra nyírd magad, amilyen a keselyű nyaka, mert fogságba mennek a tieid!"
  }
]