[
  {
    "number": "1",
    "text": "Jaj azoknak, akik álnokságot és gaztetteket terveznek fekhelyükön, és kora reggel végrehajtják, mert van hozzá hatalmuk!"
  },
  {
    "number": "2",
    "text": "Megkívánják a mezőket, és elorozzák, a házakat is elveszik, kihasználják az embert és házát, őt magát és birtokát."
  },
  {
    "number": "3",
    "text": "Azért ezt mondja az  Úr: Most én tervezek rosszat e nemzetség ellen, nem húzhatjátok ki belőle nyakatokat, és nem járhattok majd kevélyen, mert gonosz idő lesz az!"
  },
  {
    "number": "4",
    "text": "Azon a napon példázatot költenek és siratóéneket mondanak rólatok, amely így szól: Végünk van, el kell vesznünk! Népem öröksége gazdát cserél! Jaj, elveszik tőlünk, és bitorlók közt osztják szét mezeinket!"
  },
  {
    "number": "5",
    "text": "Ezért nem lesz senki, aki földet mérjen sorsolással az  Úr gyülekezetében."
  },
  {
    "number": "6",
    "text": "Ne prédikáljatok – prédikálják ők –, ne prédikáljatok ilyeneket! Nem érhet minket ilyen szégyen!"
  },
  {
    "number": "7",
    "text": "Szabad-e ilyet mondani Jákób házáról? Talán elfogyott az  Úr türelme? Ilyeneket tenne velünk? Az ő igéi javára válnak annak, aki becsületesen él!"
  },
  {
    "number": "8",
    "text": "Ti ellenségként támadtok népemre, letépitek a ruhát, a köntöst a gyanútlan járókelőkről, akik kerülik a háborúskodást."
  },
  {
    "number": "9",
    "text": "Népem asszonyait kiűzitek kényelmes otthonukból, gyermekeiktől elveszitek ékes országomat örökre."
  },
  {
    "number": "10",
    "text": "Keljetek föl, menjetek innen, mert nincs itt hely a számotokra! Elpusztultok a tisztátalanság miatt, a megsemmisítő pusztulás miatt!"
  },
  {
    "number": "11",
    "text": "Ha egy szélhámos és csaló így hazudozna: Borról és italról prédikálok – az lenne csak prófétája ennek a népnek!"
  },
  {
    "number": "12",
    "text": "Összeszedem az egész Jákóbot, összegyűjtöm Izráel maradékát. Összeterelem őket, mint juhokat a karámba, mint nyájat az akolba, tömegestül lesznek ott emberek."
  },
  {
    "number": "13",
    "text": "Előttük megy, aki utat tör, áttörnek, átmennek a kapun, és kivonulnak. Előttük megy át királyuk, élükön maga az  Úr."
  }
]