[
  {
    "number": "1",
    "text": "Ezt mondtam: Halljátok meg, Jákób elöljárói, Izráel házának vezetői! Nem tinektek kell-e ismerni a törvényt?"
  },
  {
    "number": "2",
    "text": "Ti gyűlölitek a jót, és szeretitek a rosszat! Lenyúzzátok az emberekről a bőrt, és csontjaikról a húst."
  },
  {
    "number": "3",
    "text": "Ti megettétek népem húsát, lenyúztátok róluk a bőrt, csontjaikat összetörtétek és feldaraboltátok, mint a húst, amely fazékba vagy bográcsba kerül."
  },
  {
    "number": "4",
    "text": "Majd kiáltanak még az  Úrhoz, de ő nem válaszol nekik; elrejti majd akkor az arcát előlük, mert gonosz tetteket követtek el."
  },
  {
    "number": "5",
    "text": "Ezt mondja az  Úr azokról a prófétákról, akik félrevezetik népemet, akik békességet hirdetnek, ha van harapnivalójuk, de hadat indítanak az ellen, aki nem ad nekik enni:"
  },
  {
    "number": "6",
    "text": "Olyan éjszaka száll rátok, amelyben nem lesz látomás, és olyan sötétség, amelyben nem lesz jövendölés. Leáldozik a próféták napja, nappal is sötétség borul majd rájuk."
  },
  {
    "number": "7",
    "text": "Szégyent vallanak a látnokok, pironkodnak a jósok, eltakarják arcukat mindnyájan, mert nem kapnak választ Istentől."
  },
  {
    "number": "8",
    "text": "Engem azonban betölt az  Úr lelke erővel, igazsággal és hatalommal, hogy megmondjam Jákóbnak, mi a bűne, és Izráelnek, hogy mi a vétke."
  },
  {
    "number": "9",
    "text": "Halljátok meg ezt, Jákób házának elöljárói, Izráel házának vezetői, akik utáljátok a törvényt, és minden igaz ügyet kiforgattok!"
  },
  {
    "number": "10",
    "text": "Vérontással építitek a Siont, álnoksággal Jeruzsálemet!"
  },
  {
    "number": "11",
    "text": "Elöljárói megvesztegetve bíráskodnak, papjai megkérik az árát a tanításnak, prófétái pénzért jósolnak, és még az  Úrra hivatkozva mondják: Közöttünk van az  Úr, nem érhet minket baj!"
  },
  {
    "number": "12",
    "text": "Ezért miattatok felszántják a Siont, mint a mezőt, Jeruzsálem romhalmaz lesz, a templomhegy pedig erdős magaslat."
  }
]