[
  {
    "number": "1",
    "text": "Az utolsó napokban az  Úr házának hegye szilárdan fog állni a többi hegy fölött, és kimagaslik majd a halmok közül. Özönlenek hozzá a népek."
  },
  {
    "number": "2",
    "text": "Eljön a sok nép, és ezt mondják: Jöjjetek, menjünk föl az  Úr hegyére, Jákób Istenének házához! Tanítson minket útjaira, hogy az ő ösvényein járjunk. Mert a Sionról jön a tanítás, és az  Úr igéje Jeruzsálemből."
  },
  {
    "number": "3",
    "text": "Igazságot szolgáltat majd valamennyi nép között, ítéletet hoz a távoli, erős nemzetek ügyében. Kardjaikból ezért kapákat kovácsolnak, lándzsáikból pedig metszőkéseket; nép a népre kardot nem emel, hadakozást többé nem tanul."
  },
  {
    "number": "4",
    "text": "Mindenki a saját szőlőjében vagy fügefája alatt ülhet, és senki sem háborgatja őket. Maga a Seregek  Ura mondta ezt!"
  },
  {
    "number": "5",
    "text": "Ha minden nép a maga istenének nevében jár is, mi az  Úrnak, a mi Istenünknek nevében járunk mindörökké."
  },
  {
    "number": "6",
    "text": "Azon a napon – így szól az  Úr – összeszedem a sántákat, összegyűjtöm a szétszórtakat, akikre veszedelmet hoztam."
  },
  {
    "number": "7",
    "text": "A sántákból gyűjtök maradékot, a gyengékből egy erős nemzetet, és az  Úr uralkodik fölöttük a Sion hegyén mostantól fogva örökké."
  },
  {
    "number": "8",
    "text": "És te, őrtornya a nyájnak, Sionnak várhegye! Visszatér hozzád, és helyreáll a régi hatalom, Jeruzsálem királysága."
  },
  {
    "number": "9",
    "text": "Miért kiáltozol annyira? Talán nincs királyod? Vagy elveszett a tanácsadód, hogy rád tört a vonaglás, mint a szülő nőre?"
  },
  {
    "number": "10",
    "text": "Gyötrődj és kínlódj, Sion leánya, mint a szülő asszony! Mert el kell hagynod a várost, a mezőn fogsz tanyázni, Babilóniába kell menned. Onnan menekülsz majd meg, ott vált meg téged az  Úr ellenségeid kezéből."
  },
  {
    "number": "11",
    "text": "Most sok nép gyűlt össze ellened. Ezt mondják: Elbukott! Megvetéssel nézhetünk a Sionra!"
  },
  {
    "number": "12",
    "text": "De ők nem ismerik az  Úr gondolatait, és nem értik tervét. Hiszen ő gyűjtötte össze őket, mint kévéket a szérűre."
  },
  {
    "number": "13",
    "text": "Indulj és csépelj, Sion! Mert olyanná teszem szarvaidat, mint a vas, patáidat pedig olyanná, mint az érc. Összezúzod a sok népet, szerzeményüket az  Úrnak áldozod, vagyonukat az egész föld Urának."
  },
  {
    "number": "14",
    "text": "Vagdosd magad össze gyászodban, mert ostromot indítottak ellenünk! Bottal verik arcul Izráel bíráját."
  }
]