[
  {
    "number": "1",
    "text": "Te pedig, efrátai Betlehem, bár a legkisebb vagy Júda nemzetségei között, mégis belőled származik az, aki uralkodni fog Izráelen. Származása visszanyúlik a hajdani időkbe, a távoli múltba."
  },
  {
    "number": "2",
    "text": "Csak annyi időre szolgáltatja ki őket, amíg egy asszony szül, de honfitársainak maradéka haza fog térni Izráel fiaival együtt."
  },
  {
    "number": "3",
    "text": "A nyáj elé áll, és legelteti az  Úr hatalmával, az  Úristen fenséges nevével. Akkor nyugodtan élnek, mert hatalma kiterjed a föld határáig."
  },
  {
    "number": "4",
    "text": "Ez lesz a békesség! Ha Asszíria országunkra támad, és behatol palotáinkba, hét pásztort állítunk ki ellene, és nyolc főrangú embert."
  },
  {
    "number": "5",
    "text": "Ezek fegyverrel verik le Asszíriát, kivont karddal Nimród országát. Megment, ha Asszíria országunkra támad, és behatol a földünkre."
  },
  {
    "number": "6",
    "text": "Olyan lesz Jákób maradéka a többi nép között, mint az  Úrtól jövő harmat, mint a fűre hulló zápor, mert nem emberben reménykedik, nem emberekben bízik."
  },
  {
    "number": "7",
    "text": "Olyan lesz Jákób maradéka a nemzetek között, a többi nép között, mint az oroszlán az erdő vadjai között, mint a fiatal hím oroszlán a juhnyájak között: amerre jár, tipor és tép menthetetlenül."
  },
  {
    "number": "8",
    "text": "Kezed ellenfeleidre nehezedik, minden ellenségedet kiirtod."
  },
  {
    "number": "9",
    "text": "Azon a napon – így szól az  Úr – kiirtom a lovaidat, és elpusztítom harci kocsijaidat."
  },
  {
    "number": "10",
    "text": "Kiirtom országod városait, és lerombolom minden erődödet."
  },
  {
    "number": "11",
    "text": "Kiirtom varázsszereidet a kezedből, nem lesznek többé jelmagyarázóid."
  },
  {
    "number": "12",
    "text": "Kiirtom bálványszobraidat és szent oszlopaidat az országból; nem borulsz le többé kezed csinálmánya előtt."
  },
  {
    "number": "13",
    "text": "Kiszaggatom szent fáidat, és elpusztítom városaidat."
  },
  {
    "number": "14",
    "text": "Az engedetlen népeken pedig lángoló haraggal állok majd bosszút!"
  }
]