[
  {
    "number": "1",
    "text": "Hallgassátok meg, amit az  Úr mond! Tárd a hegyek elé peredet, hadd hallják meg hangodat a halmok!"
  },
  {
    "number": "2",
    "text": "Halljátok meg, hegyek, az  Úr perbeszédét, ti is, ősrégi alapjai a földnek! Mert pere van népével az  Úrnak, törvénykezni akar Izráellel."
  },
  {
    "number": "3",
    "text": "Én népem, mit vétettem ellened, mivel bántottalak? Felelj nekem!"
  },
  {
    "number": "4",
    "text": "Hiszen fölhoztalak Egyiptom földjéről, kiváltottalak a szolgaság házából. Elküldtem Mózest, Áront és Mirjámot, hogy vezessenek."
  },
  {
    "number": "5",
    "text": "Én népem, emlékezz csak! Mit tervezett Bálák, Móáb királya, mit válaszolt neki Bálám, Beór fia, és mi történt Sittímtől Gilgálig? Akkor megismered az  Úr igaz tetteit!"
  },
  {
    "number": "6",
    "text": "Mivel járuljak az  Úr elé? Hajlongjak-e a magasságos Isten előtt? Talán égőáldozattal járuljak elébe, esztendős borjakkal?"
  },
  {
    "number": "7",
    "text": "Talán kedvét leli az  Úr a kosok ezreiben, vagy az olajpatakok tízezreiben? Talán elsőszülöttemet áldozzam bűnömért, drága gyermekemet vétkes életemért?"
  },
  {
    "number": "8",
    "text": "Ember, megmondta neked, hogy mi a jó, és hogy mit kíván tőled az  Úr! Csak azt, hogy élj törvény szerint, törekedj szeretetre, és légy alázatos Isteneddel szemben."
  },
  {
    "number": "9",
    "text": "Az  Úr hangosan kiált a városnak – és üdvös dolog félni az ő nevét –: Engedelmeskedjetek a vesszőnek, és annak, aki azt rendelte!"
  },
  {
    "number": "10",
    "text": "Még mindig van bűnös ház bűnös kincsekkel tele, és van átkozott, hamis véka!"
  },
  {
    "number": "11",
    "text": "Eltűrhetem-e a hamis mérleget és a zacskóban levő hamis súlyokat?"
  },
  {
    "number": "12",
    "text": "Hiszen gazdagságuk csupa rablott holmi, a város lakói hazugságot beszélnek, csalárd nyelv van szájukban."
  },
  {
    "number": "13",
    "text": "Pedig én már elkezdtelek verni téged, és pusztítani vétkeid miatt."
  },
  {
    "number": "14",
    "text": "Eszel majd, de nem laksz jól, hanem éhen maradsz. Ha félreraksz is, nem mentheted meg, mert amit meg akarsz menteni, fegyver martalékává teszem."
  },
  {
    "number": "15",
    "text": "Vetni fogsz, de nem aratsz, olajbogyót sajtolsz, de nem kened magad olajjal, mustot is préselsz, de nem iszol bort."
  },
  {
    "number": "16",
    "text": "Omrí szokásaihoz ragaszkodtok, Aháb házának cselekedeteihez, és az ő tanácsaik szerint éltek. Ezért pusztasággá teszem az országot, lakóira pedig iszonyodva néznek, a népek gyalázkodását kell elviselniük."
  }
]