[
  {
    "number": "1",
    "text": "Jaj nekem, mert úgy jártam, mint mikor valaki gyümölcsöt akar szedni, szőlőt akar szüretelni, de nincs ehető fürt, sem korai füge, amire vágyódott."
  },
  {
    "number": "2",
    "text": "Kivesztek az országból a hívek, nincs becsületes ember. Alattomban mindnyájan vért ontanak, hálóval vadásznak egymásra."
  },
  {
    "number": "3",
    "text": "Jól használják kezüket a rosszra: a vezető ember követelőzik, a bíró fizetségre vár, a főrangú ember kimondja, mit kíván, és csak csűrik-csavarják az ügyeket."
  },
  {
    "number": "4",
    "text": "Aki a legjobb köztük, olyan, mint a tüskebokor, a legbecsületesebb is olyan, mint a tövisbokor. De eljön még számodra az ítélet napja, amelyet őrállóid láttak. Akkor lesz majd zűrzavar!"
  },
  {
    "number": "5",
    "text": "Ne higgyetek a barátnak, ne bízzatok a jó ismerősben, még asszonyod előtt is, akit magadhoz ölelsz, vigyázz, hogy mit mondasz!"
  },
  {
    "number": "6",
    "text": "Mert a fiú gyalázatosan bánik apjával, a lány anyja ellen támad, a meny az anyósa ellen, az embernek saját háza népe is az ellensége."
  },
  {
    "number": "7",
    "text": "De én az  Urat várom, szabadító Istenemben reménykedem: meg is fog hallgatni Istenem!"
  },
  {
    "number": "8",
    "text": "Ne örülj bajomnak, ellenségem, mert ha elestem is, fölkelek, ha sötétségben lakom is, az  Úr az én világosságom."
  },
  {
    "number": "9",
    "text": "Viselnem kell az  Úr haragját, mert vétkeztem ellene. De majd ő intézi peremet, és igazságot szolgáltat nekem. Kivisz a világosságra, és gyönyörködöm igazságában."
  },
  {
    "number": "10",
    "text": "Látja majd ezt ellenségem, és szégyen borítja el, bár most ezt kérdezi tőlem: Hol van az  Úr, a te Istened? Saját szememmel látom majd, hogy összetapossák, akár az utca sarát!"
  },
  {
    "number": "11",
    "text": "Eljön a nap, amikor felépítik falaidat, azon a napon szélesre tágul a határ."
  },
  {
    "number": "12",
    "text": "Azon a napon jönnek majd hozzád Asszíriából és Egyiptom városaiból, Egyiptomból és az Eufrátesz mellől, a tengereken át, a hegyeken át,"
  },
  {
    "number": "13",
    "text": "bár puszta volt az ország lakói miatt, tetteik gyümölcseképpen."
  },
  {
    "number": "14",
    "text": "Pásztorold botoddal népedet, tulajdon nyájadat, amely elhagyatva élt az erdőben, termékeny földön! Hadd legeljenek Básánban és Gileádban, mint a régi időkben!"
  },
  {
    "number": "15",
    "text": "Csodás dolgokat mutatok neked, mint amikor kijöttél Egyiptomból."
  },
  {
    "number": "16",
    "text": "Látják majd ezt a népek, és szégyenkeznek, elvesztik minden erejüket, kezüket szájukra teszik, füleik megsüketülnek,"
  },
  {
    "number": "17",
    "text": "port nyalnak, mint a kígyó, mint a föld férgei, reszketve jönnek elő rejtekhelyükről, rettegve folyamodnak Istenünkhöz, az  Úrhoz, és félnek majd tőled is."
  },
  {
    "number": "18",
    "text": "Van-e olyan Isten, mint te, aki megbocsátja a bűnt, és elengedi népe maradékának büntetését? Nem tartja meg haragját örökké, mert abban telik kedve, hogy kegyelmet ad."
  },
  {
    "number": "19",
    "text": "Újra irgalmas lesz hozzánk, eltapossa bűneinket, minden vétkünket a tenger mélyére dobja!"
  },
  {
    "number": "20",
    "text": "Hűségesen bánsz Jákóbbal, kegyelmesen Ábrahámmal, ahogyan megesküdtél őseinknek a régi időkben."
  }
]