[
  {
    "number": "1",
    "text": "Miután sokan vállalkoztak már arra, hogy írásba foglalják a közöttünk beteljesedett eseményeket úgy,"
  },
  {
    "number": "2",
    "text": "amint ránk hagyták azok, akik kezdettől fogva szemtanúi és szolgái voltak az igének:"
  },
  {
    "number": "3",
    "text": "magam is jónak láttam, hogy miután elejétől kezdve mindennek pontosan utánajártam, szép rendben megírjam neked, nagyra becsült Teofilosz,"
  },
  {
    "number": "4",
    "text": "hogy meggyőződhess annak a megbízhatóságáról, amire tanítottak."
  },
  {
    "number": "5",
    "text": "Heródesnek, Júdea királyának idejében élt egy pap, név szerint Zakariás, Abijjá rendjéből; a felesége, Erzsébet Áron leányai közül való volt."
  },
  {
    "number": "6",
    "text": "Igazak voltak mindketten Isten előtt, és feddhetetlenül éltek az Úr minden parancsolata és rendelése szerint."
  },
  {
    "number": "7",
    "text": "Nem volt gyermekük, mert Erzsébet meddő volt, és már mindketten idősek voltak."
  },
  {
    "number": "8",
    "text": "Történt pedig egyszer, hogy amikor rendjének beosztása szerint papi szolgálatát végezte Isten előtt,"
  },
  {
    "number": "9",
    "text": "a papi szolgálat szokott módja szerint, sorsolással őt jelölték ki arra, hogy bemenjen az Úr templomába, és bemutassa az illatáldozatot."
  },
  {
    "number": "10",
    "text": "Az egész nép pedig kint imádkozott az illatáldozat órájában."
  },
  {
    "number": "11",
    "text": "Ekkor megjelent neki az Úr angyala, és megállt az illatáldozati oltár mellett jobb felől."
  },
  {
    "number": "12",
    "text": "Amikor Zakariás meglátta, megrettent, és félelem szállta meg."
  },
  {
    "number": "13",
    "text": "De az angyal így szólt hozzá: Ne félj, Zakariás, meghallgatásra talált a te könyörgésed: feleséged, Erzsébet fiút szül neked, akit nevezz Jánosnak."
  },
  {
    "number": "14",
    "text": "Örömöd lesz ő és vigasságod, és sokan örülnek majd az ő születésének,"
  },
  {
    "number": "15",
    "text": "mert nagy lesz ő az Úr előtt, bort és részegítő italt nem iszik, és már anyja méhétől fogva betelik Szentlélekkel,"
  },
  {
    "number": "16",
    "text": "Izráel fiai közül sokakat visszatérít majd az Úrhoz, az ő Istenükhöz,"
  },
  {
    "number": "17",
    "text": "és őelőtte jár Illés lelkével és erejével, hogy az atyák szívét a gyermekekhez térítse, és az engedetleneket az igazak lelkületére, hogy felkészült népet állítson az Úr elé."
  },
  {
    "number": "18",
    "text": "Zakariás így szólt az angyalhoz: Miből tudom meg ezt? Hiszen én már öreg vagyok, és a feleségem is igen idős."
  },
  {
    "number": "19",
    "text": "Az angyal pedig így válaszolt: Én Gábriel vagyok, aki az Isten színe előtt állok. Elküldött engem, hogy beszéljek veled, és meghozzam neked ezt az örömhírt."
  },
  {
    "number": "20",
    "text": "De íme, most megnémulsz, és nem tudsz megszólalni egészen addig, amíg ezek végbe nem mennek, mert nem hittél szavaimnak, amelyek be fognak teljesedni a maguk idejében."
  },
  {
    "number": "21",
    "text": "A nép várta Zakariást, és csodálkozott, hogy olyan sokáig marad a templomban."
  },
  {
    "number": "22",
    "text": "Amikor mégis kijött, nem tudott hozzájuk szólni, és megértették, hogy látomást látott a templomban. Ő pedig csak integetett nekik, de néma maradt."
  },
  {
    "number": "23",
    "text": "Amikor leteltek papi szolgálatának napjai, hazament."
  },
  {
    "number": "24",
    "text": "E napok után fogant felesége, Erzsébet, és öt hónapon át nem mutatkozott. Ezt mondta:"
  },
  {
    "number": "25",
    "text": "Így tett velem az Úr azokban a napokban, amikor gondja volt arra, hogy elvegye gyalázatomat az emberek előtt."
  },
  {
    "number": "26",
    "text": "A hatodik hónapban pedig Isten elküldte Gábriel angyalt Galilea egyik városába, Názáretbe"
  },
  {
    "number": "27",
    "text": "egy szűzhöz, aki a Dávid házából származó József jegyese volt. A szűznek pedig Mária volt a neve."
  },
  {
    "number": "28",
    "text": "És hozzálépve így szólt az angyal: Üdvöz légy, kegyelembe fogadott, az Úr veled van!"
  },
  {
    "number": "29",
    "text": "Mária megdöbbent e szavakra, és fontolgatta, mit jelenthet ez a köszöntés."
  },
  {
    "number": "30",
    "text": "Az angyal ezt mondta neki: Ne félj, Mária, mert kegyelmet találtál Istennél!"
  },
  {
    "number": "31",
    "text": "Íme, fogansz méhedben, és fiút szülsz, akit nevezz Jézusnak."
  },
  {
    "number": "32",
    "text": "Nagy lesz ő, és a Magasságos Fiának nevezik majd; az Úr Isten neki adja atyjának, Dávidnak a trónját,"
  },
  {
    "number": "33",
    "text": "ő pedig uralkodik a Jákób házán örökké, és uralkodásának nem lesz vége."
  },
  {
    "number": "34",
    "text": "Mária megkérdezte az angyalt: Hogyan lehetséges ez, mivel én férfit nem ismerek?"
  },
  {
    "number": "35",
    "text": "Az angyal így válaszolt neki: A Szentlélek száll reád, és a Magasságos ereje árnyékoz be téged, ezért a születendőt is Szentnek nevezik majd, Isten Fiának."
  },
  {
    "number": "36",
    "text": "Íme, Erzsébet, a te rokonod is fiút fogant öregségére, és már a hatodik hónapjában van az, akit meddőnek mondanak,"
  },
  {
    "number": "37",
    "text": "mert Istennek semmi sem lehetetlen."
  },
  {
    "number": "38",
    "text": "Mária ezt mondta: Íme, az Úr szolgálóleánya: történjék velem a te beszéded szerint! És eltávozott tőle az angyal."
  },
  {
    "number": "39",
    "text": "Azokban a napokban útra kelt Mária, és sietve elment a hegyvidékre, Júda egyik városába."
  },
  {
    "number": "40",
    "text": "Bement Zakariás házába, és köszöntötte Erzsébetet."
  },
  {
    "number": "41",
    "text": "Amikor Erzsébet meghallotta Mária köszöntését, megmozdult a magzat a méhében. Betelt Erzsébet Szentlélekkel,"
  },
  {
    "number": "42",
    "text": "és hangos szóval kiáltotta: Áldott vagy te az asszonyok között, és áldott a te méhed gyümölcse!"
  },
  {
    "number": "43",
    "text": "Hogyan lehetséges, hogy az én Uram anyja jön el énhozzám?"
  },
  {
    "number": "44",
    "text": "Mert íme, amint meghallottam köszöntésed, ujjongva mozdult meg méhemben a magzat."
  },
  {
    "number": "45",
    "text": "Boldog, aki elhitte, hogy beteljesedik mindaz, amit az Úr mondott neki."
  },
  {
    "number": "46",
    "text": "Mária pedig ezt mondta: Magasztalja lelkem az Urat,"
  },
  {
    "number": "47",
    "text": "és ujjong az én lelkem megtartó Istenemben,"
  },
  {
    "number": "48",
    "text": "mert rátekintett szolgálóleányának megalázott voltára: és íme, mostantól fogva boldognak mond engem minden nemzedék,"
  },
  {
    "number": "49",
    "text": "mert nagy dolgokat tett velem a Hatalmas, és szent az ő neve,"
  },
  {
    "number": "50",
    "text": "irgalma megmarad nemzedékről nemzedékre az őt félőkön."
  },
  {
    "number": "51",
    "text": "Hatalmas dolgot cselekedett karjával, szétszórta a szívük szándékában felfuvalkodottakat."
  },
  {
    "number": "52",
    "text": "Hatalmasokat döntött le trónjukról, és megalázottakat emelt fel;"
  },
  {
    "number": "53",
    "text": "éhezőket látott el javakkal, és bővelkedőket küldött el üres kézzel."
  },
  {
    "number": "54",
    "text": "Felkarolta szolgáját, Izráelt, hogy megemlékezzék irgalmáról,"
  },
  {
    "number": "55",
    "text": "amint kijelentette atyáinknak, Ábrahámnak és az ő utódjának mindörökké."
  },
  {
    "number": "56",
    "text": "Mária Erzsébettel maradt mintegy három hónapig, azután visszatért otthonába."
  },
  {
    "number": "57",
    "text": "Amikor pedig eljött Erzsébet szülésének ideje, fiút szült."
  },
  {
    "number": "58",
    "text": "Meghallották a szomszédai és a rokonai, hogy milyen nagy irgalmat tanúsított iránta az Úr, és vele együtt örültek."
  },
  {
    "number": "59",
    "text": "A nyolcadik napon eljöttek körülmetélni a gyermeket, és apja nevéről Zakariásnak akarták nevezni."
  },
  {
    "number": "60",
    "text": "Anyja azonban megszólalt, és ezt mondta: Nem, hanem János legyen a neve."
  },
  {
    "number": "61",
    "text": "De ezt mondták neki: Senki sincs a rokonságodban, akit így hívnának."
  },
  {
    "number": "62",
    "text": "Ekkor intettek az apjának, hogy milyen nevet akar neki adni."
  },
  {
    "number": "63",
    "text": "Ő pedig egy írótáblát kért, és ezt írta rá: János a neve. Mindnyájan elcsodálkoztak."
  },
  {
    "number": "64",
    "text": "És azonnal megnyílt Zakariás szája, megoldódott a nyelve, beszélni kezdett, és áldotta az Istent."
  },
  {
    "number": "65",
    "text": "Valamennyi szomszédját félelem szállta meg, és Júdea egész hegyvidékén beszéltek minderről."
  },
  {
    "number": "66",
    "text": "Akik meghallották, szívükbe vésték, és így szóltak: Vajon mi lesz ebből a gyermekből? Az Úr keze pedig valóban vele volt."
  },
  {
    "number": "67",
    "text": "Apja, Zakariás, betelt Szentlélekkel, és így prófétált:"
  },
  {
    "number": "68",
    "text": "Áldott az Úr, Izráel Istene, hogy meglátogatta és megváltotta az ő népét."
  },
  {
    "number": "69",
    "text": "Erős szabadítót támasztott nekünk szolgájának, Dávidnak házából,"
  },
  {
    "number": "70",
    "text": "amint kijelentette azt szent prófétái által örök időktől fogva,"
  },
  {
    "number": "71",
    "text": "hogy megszabadítson ellenségeinktől, és mindazok kezéből, akik gyűlölnek minket;"
  },
  {
    "number": "72",
    "text": "hogy irgalmasan cselekedjék atyáinkkal, és megemlékezzék szent szövetségéről,"
  },
  {
    "number": "73",
    "text": "arról az esküről, amellyel megesküdött atyánknak, Ábrahámnak; és megadja nekünk,"
  },
  {
    "number": "74",
    "text": "hogy ellenségeink kezéből megszabadulva, félelem nélkül szolgáljunk neki,"
  },
  {
    "number": "75",
    "text": "szentségben és igazságban őelőtte életünk minden napján."
  },
  {
    "number": "76",
    "text": "Téged pedig, kisgyermek, a Magasságos prófétájának neveznek majd, mert az Úr előtt jársz, hogy elkészítsd az ő útjait,"
  },
  {
    "number": "77",
    "text": "hogy megtanítsd népét az üdvösség ismeretére bűneik bocsánata által,"
  },
  {
    "number": "78",
    "text": "Istenünk könyörülő irgalmáért, amellyel meglátogat minket a felkelő nap a magasságból,"
  },
  {
    "number": "79",
    "text": "hogy világítson azoknak, akik sötétségben és a halál árnyékában lakoznak, hogy lábunkat a békesség útjára igazítsa."
  },
  {
    "number": "80",
    "text": "A kisgyermek pedig növekedett, és erősödött lélekben, és a pusztában élt addig a napig, amíg meg nem kezdte küldetését Izráelben."
  }
]