[
  {
    "number": "1",
    "text": "Ezek után az Úr szolgálatba állított másokat is, hetvenkét tanítványt, és elküldte őket maga előtt kettesével minden városba és helységbe, ahova menni készült."
  },
  {
    "number": "2",
    "text": "Így szólt hozzájuk: Az aratnivaló sok, de a munkás kevés, kérjétek tehát az aratás Urát, hogy küldjön munkásokat az aratásába."
  },
  {
    "number": "3",
    "text": "Menjetek el! Íme, elküldelek titeket, mint bárányokat a farkasok közé."
  },
  {
    "number": "4",
    "text": "Ne vigyetek magatokkal erszényt, se tarisznyát, se sarut! Útközben ne köszöntsetek senkit!"
  },
  {
    "number": "5",
    "text": "Ha azonban egy házba beléptek, először ezt mondjátok: Békesség ennek a háznak!"
  },
  {
    "number": "6",
    "text": "Ha ott a békesség fia lakozik, megnyugszik rajta a békességetek, ha pedig nem, rátok száll vissza."
  },
  {
    "number": "7",
    "text": "Maradjatok ugyanabban a házban, és azt egyétek, igyátok, amit adnak, mert méltó a munkás a maga bérére. Ne járjatok házról házra!"
  },
  {
    "number": "8",
    "text": "Ha bementek egy városba, és befogadnak titeket, azt egyétek, amit elétek tesznek!"
  },
  {
    "number": "9",
    "text": "Gyógyítsátok az ott lévő betegeket, és mondjátok nekik: Elközelített hozzátok az Isten országa."
  },
  {
    "number": "10",
    "text": "Ha pedig bementek egy városba, és nem fogadnak be titeket, menjetek ki annak az utcáira, és mondjátok ezt:"
  },
  {
    "number": "11",
    "text": "Leverjük még a port is, amely városotokból lábunkra tapadt, de tudjátok meg, hogy elközelített az Isten országa."
  },
  {
    "number": "12",
    "text": "Mondom nektek: könnyebb lesz Sodomának azon a napon, mint annak a városnak."
  },
  {
    "number": "13",
    "text": "Jaj neked, Korazin! Jaj neked, Bétsaida! Mert ha Tíruszban és Szidónban történtek volna azok a csodák, amelyek nálatok történtek, rég megtértek volna zsákruhában és hamuban ülve."
  },
  {
    "number": "14",
    "text": "De Tírusznak és Szidónnak könnyebb lesz az ítéletkor, mint nektek."
  },
  {
    "number": "15",
    "text": "Te is, Kapernaum, talán az égig emelkedsz? A pokolig fogsz alászállni!"
  },
  {
    "number": "16",
    "text": "Aki titeket hallgat, engem hallgat, és aki titeket elutasít, engem utasít el, és aki engem elutasít, az azt utasítja el, aki elküldött engem."
  },
  {
    "number": "17",
    "text": "Mikor a hetvenkét tanítvány visszatért, örömmel mondta: Uram, a te nevedre még az ördögök is engedelmeskednek nekünk!"
  },
  {
    "number": "18",
    "text": "Ő pedig ezt mondta nekik: Láttam a Sátánt villámként leesni az égből."
  },
  {
    "number": "19",
    "text": "Íme, hatalmat adtam nektek, hogy kígyókon, skorpiókon tapodjatok, és az ellenség minden erején; és semmi nem árthat nektek."
  },
  {
    "number": "20",
    "text": "De ne annak örüljetek, hogy a lelkek engedelmeskednek nektek, inkább annak örüljetek, hogy a nevetek fel van írva a mennyben."
  },
  {
    "number": "21",
    "text": "Abban az órában így ujjongott Jézus a Szentlélek által: Magasztallak, Atyám, menny és föld Ura, mert elrejtetted ezeket a bölcsek és értelmesek elől, és felfedted az egyszerű embereknek. Igen, Atyám, mert így láttad jónak."
  },
  {
    "number": "22",
    "text": "Mindent nekem adott át az én Atyám, és senki sem tudja, hogy ki a Fiú, csak az Atya, és hogy ki az Atya, csak a Fiú, és az, akinek a Fiú akarja kijelenteni."
  },
  {
    "number": "23",
    "text": "Tanítványaihoz fordult, és nekik külön ezt mondta: Boldog az a szem, amely látja, amit ti láttok."
  },
  {
    "number": "24",
    "text": "Mert mondom nektek: sok próféta és király szerette volna látni azt, amit ti láttok, de nem látták, és hallani azt, amit ti hallotok, de nem hallották."
  },
  {
    "number": "25",
    "text": "Ekkor felállt egy törvénytudó, hogy megkísértse őt, és ezt kérdezte: Mester, mit tegyek, hogy elnyerjem az örök életet?"
  },
  {
    "number": "26",
    "text": "Ő pedig ezt mondta neki: Mi van megírva a törvényben? Hogyan olvasod?"
  },
  {
    "number": "27",
    "text": "Ő pedig így válaszolt: „Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes erődből és teljes elmédből, és felebarátodat, mint magadat.”"
  },
  {
    "number": "28",
    "text": "Jézus ezt mondta neki: Helyesen feleltél: tedd ezt, és élni fogsz."
  },
  {
    "number": "29",
    "text": "Ő viszont igazolni akarta magát, ezért megkérdezte Jézustól: De ki a felebarátom?"
  },
  {
    "number": "30",
    "text": "Válaszul Jézus ezt mondta neki: Egy ember ment le Jeruzsálemből Jerikóba, és rablók kezébe esett, akik kifosztották, meg is verték, azután félholtan otthagyva elmentek."
  },
  {
    "number": "31",
    "text": "Történetesen egy pap ment azon az úton lefelé, de amikor meglátta, elkerülte."
  },
  {
    "number": "32",
    "text": "Hasonlóképpen egy lévita is odaért arra a helyre, de amikor meglátta, ő is elkerülte."
  },
  {
    "number": "33",
    "text": "Egy arra utazó samaritánus pedig, amikor odaért hozzá és meglátta, megszánta,"
  },
  {
    "number": "34",
    "text": "odament, olajat és bort öntött sebeire, és bekötötte azokat. Azután feltette őt a saját állatára, elvitte egy fogadóba, és gondját viselte."
  },
  {
    "number": "35",
    "text": "Másnap elővett két dénárt, odaadta a fogadósnak, és azt mondta neki: Viselj rá gondot, és ha valamit még ráköltesz, amikor visszatérek, megadom neked."
  },
  {
    "number": "36",
    "text": "Mit gondolsz, e három közül ki volt a felebarátja a rablók kezébe esett embernek?"
  },
  {
    "number": "37",
    "text": "Ő így felelt: Az, aki irgalmas volt hozzá. Jézus erre ezt mondta neki: Menj el, te is hasonlóképpen cselekedj!"
  },
  {
    "number": "38",
    "text": "Amikor továbbhaladtak, betért egy faluba, ahol egy Márta nevű asszony a házába fogadta."
  },
  {
    "number": "39",
    "text": "Volt ennek egy Mária nevű testvére, aki leült az Úr lábához, és hallgatta beszédét."
  },
  {
    "number": "40",
    "text": "Mártát pedig teljesen lefoglalta a sok munka. Ezért odajött, és így szólt: Uram, nem törődsz azzal, hogy a testvérem magamra hagyott a munkában? Mondd hát neki, hogy segítsen!"
  },
  {
    "number": "41",
    "text": "Az Úr azonban így felelt neki: Márta, Márta, sok mindenért aggódsz és nyugtalankodsz,"
  },
  {
    "number": "42",
    "text": "pedig kevésre van szükség, valójában csak egyre. Mária a jó részt választotta, amelyet nem vehetnek el tőle."
  }
]