[
  {
    "number": "1",
    "text": "Történt egyszer, hogy valahol imádkozott, és mikor befejezte, így szólt hozzá egyik tanítványa: Uram, taníts minket imádkozni, ahogy János is tanította a tanítványait!"
  },
  {
    "number": "2",
    "text": "Ő pedig ezt mondta nekik: Amikor imádkoztok, ezt mondjátok: Atyánk, szenteltessék meg a te neved! Jöjjön el a te országod!"
  },
  {
    "number": "3",
    "text": "Mindennapi kenyerünket add meg nekünk naponként."
  },
  {
    "number": "4",
    "text": "És bocsásd meg bűneinket, mert mi is megbocsátunk minden ellenünk vétkezőnek. És ne vígy minket kísértésbe!"
  },
  {
    "number": "5",
    "text": "Azután így szólt hozzájuk: Ki az közületek, akinek van egy barátja, és az elmegy hozzá éjfélkor, és ezt mondja neki: Barátom, adj nekem kölcsön három kenyeret,"
  },
  {
    "number": "6",
    "text": "mert útról érkezett egy barátom, és nincs mit elébe tegyek"
  },
  {
    "number": "7",
    "text": "– és az így válaszolna belülről: Hagyjál békén! Az ajtó már be van zárva, és velem együtt gyermekeim is ágyban vannak, nem kelhetek fel, hogy adjak neked."
  },
  {
    "number": "8",
    "text": "Mondom nektek, ha nem is kelne fel, és nem is adna neki azért, mert a barátja, tolakodása miatt fel fog kelni, és megadja neki, amire szüksége van."
  },
  {
    "number": "9",
    "text": "Én is azt mondom nektek: kérjetek, és adatik nektek, keressetek, és találtok, zörgessetek, és megnyittatik nektek."
  },
  {
    "number": "10",
    "text": "Mert mindaz, aki kér, kap, aki keres, talál, és aki zörget, annak megnyittatik."
  },
  {
    "number": "11",
    "text": "Melyik apa az közületek, aki fiának kígyót ad, amikor az halat kér tőle,"
  },
  {
    "number": "12",
    "text": "vagy amikor tojást kér, skorpiót ad neki?"
  },
  {
    "number": "13",
    "text": "Ha tehát ti gonosz létetekre tudtok gyermekeiteknek jó ajándékokat adni, mennyivel inkább ad mennyei Atyátok Szentlelket azoknak, akik kérik tőle."
  },
  {
    "number": "14",
    "text": "Egyszer Jézus egy néma ördögöt űzött ki, és amikor kiment az ördög, megszólalt a néma. A sokaság pedig elcsodálkozott."
  },
  {
    "number": "15",
    "text": "Néhányan közülük azonban így szóltak: Belzebubbal, az ördögök fejedelmével űzi ki az ördögöket."
  },
  {
    "number": "16",
    "text": "Mások pedig kísértették, és mennyei jelt követeltek tőle."
  },
  {
    "number": "17",
    "text": "Ő azonban ismerve gondolataikat, ezt mondta nekik: Minden ország, amely meghasonlik önmagával, elpusztul, és ház házra omlik."
  },
  {
    "number": "18",
    "text": "Ha a Sátán is meghasonlik önmagával, miképpen maradhat fenn az országa? Ti azt mondjátok, hogy én Belzebubbal űzöm ki az ördögöket."
  },
  {
    "number": "19",
    "text": "De ha én Belzebubbal űzöm ki az ördögöket, a ti fiaitok kivel űzik ki azokat? Ezért ők lesznek a bíráitok."
  },
  {
    "number": "20",
    "text": "Ha viszont én Isten ujjával űzöm ki az ördögöket, akkor bizony elérkezett hozzátok az Isten országa."
  },
  {
    "number": "21",
    "text": "Amikor az erős ember fegyverrel őrzi a maga házát, biztonságban van a vagyona."
  },
  {
    "number": "22",
    "text": "De ha nála erősebb tör ellene, és legyőzi őt, akkor elveszi fegyverzetét, amelyben bízott, és szétosztja a zsákmányt."
  },
  {
    "number": "23",
    "text": "Aki nincs velem, az ellenem van, és aki nem velem gyűjt, az tékozol."
  },
  {
    "number": "24",
    "text": "Amikor a tisztátalan lélek kimegy az emberből, víz nélküli helyeken bolyong nyugalmat keresve, és ha nem talál, akkor így szól: Visszatérek házamba, ahonnan kijöttem."
  },
  {
    "number": "25",
    "text": "És amikor odaér, kisöpörve és felékesítve találja."
  },
  {
    "number": "26",
    "text": "Akkor elmegy, vesz maga mellé még másik hét, magánál is gonoszabb lelket, bemennek és ott laknak; és végül ennek az embernek az állapota rosszabb lesz, mint azelőtt volt."
  },
  {
    "number": "27",
    "text": "Amikor ezt mondta, a sokaságból egy asszony hangosan így szólt hozzá: Boldog az anyaméh, amely téged hordozott, és boldog az emlő, amely téged táplált!"
  },
  {
    "number": "28",
    "text": "Erre ő így felelt: De még boldogabbak azok, akik hallgatják az Isten beszédét, és megtartják."
  },
  {
    "number": "29",
    "text": "Amikor pedig egyre nagyobb sokaság gyülekezett hozzá, ő így kezdett beszélni: Ez a nemzedék gonosz nemzedék: jelt követel, de nem adatik neki más jel, mint Jónás próféta jele."
  },
  {
    "number": "30",
    "text": "Mert amiképpen Jónás jel volt a niniveiek számára, úgy lesz az Emberfia is jellé ennek a nemzedéknek."
  },
  {
    "number": "31",
    "text": "Dél királynője feltámad majd az ítéletkor e nemzedék férfiaival együtt, és elítéli őket, mert ő eljött a föld végső határáról, hogy meghallgassa Salamon bölcsességét, de íme, nagyobb van itt Salamonnál."
  },
  {
    "number": "32",
    "text": "Ninive lakói feltámadnak az ítéletkor ezzel a nemzedékkel, és elítélik, mert ők megtértek Jónás prédikálására, de íme, nagyobb van itt Jónásnál."
  },
  {
    "number": "33",
    "text": "Aki lámpást gyújt, nem teszi rejtett helyre, sem véka alá, hanem a lámpatartóra, hogy a belépők lássák a világosságot."
  },
  {
    "number": "34",
    "text": "A test lámpása a szem. Ha a szemed tiszta, az egész tested világos, de ha gonosz, a tested is sötét."
  },
  {
    "number": "35",
    "text": "Vigyázz tehát, hogy a benned levő világosság sötétséggé ne legyen!"
  },
  {
    "number": "36",
    "text": "Ha tehát az egész tested világos, és nincsen benne semmi sötétség, akkor olyan világos lesz az egész, mint amikor a lámpás megvilágít téged a fényével."
  },
  {
    "number": "37",
    "text": "Amikor ezekről beszélt, egy farizeus arra kérte őt, hogy ebédeljen nála. Jézus bement, és asztalhoz telepedett."
  },
  {
    "number": "38",
    "text": "A farizeus pedig elcsodálkozott, amikor látta, hogy ebéd előtt nem mosdott meg."
  },
  {
    "number": "39",
    "text": "Az Úr azonban ezt mondta neki: Ti farizeusok a pohár és a tál külsejét megtisztítjátok, de belül telve vagytok rablásvággyal és gonoszsággal."
  },
  {
    "number": "40",
    "text": "Esztelenek! Aki megalkotta a külsőt, nem az alkotta-e meg a belsőt is?"
  },
  {
    "number": "41",
    "text": "Azt adjátok oda alamizsnául, ami belül van, és minden tiszta lesz nektek."
  },
  {
    "number": "42",
    "text": "De jaj nektek, farizeusok, mert tizedet adtok a mentából, a kaporból és minden veteményből, de elhanyagoljátok az igazságos ítéletet és az Isten szeretetét, pedig ezeket kellene cselekedni és amazokat sem elhanyagolni!"
  },
  {
    "number": "43",
    "text": "Jaj nektek, farizeusok, mert szeretitek a főhelyet a zsinagógában és a köszöntéseket a tereken!"
  },
  {
    "number": "44",
    "text": "Jaj nektek, mert olyanok vagytok, mint a jeltelen sírok: az emberek mit sem sejtve járnak felettük!"
  },
  {
    "number": "45",
    "text": "Ekkor megszólalt egy törvénytudó, és ezt mondta neki: Mester, amikor ezt mondod, minket is megsértesz."
  },
  {
    "number": "46",
    "text": "De ő így válaszolt: Jaj nektek is, törvénytudók, mert megterhelitek az embereket elhordozhatatlan terhekkel, de magatok egyetlen ujjal sem érintitek azokat!"
  },
  {
    "number": "47",
    "text": "Jaj nektek, mert síremlékeket építetek a prófétáknak, pedig atyáitok ölték meg őket!"
  },
  {
    "number": "48",
    "text": "Tehát egyetértetek atyáitok tetteivel, és helyeslitek azokat, hiszen azok megölték őket, ti pedig síremlékeiket építitek."
  },
  {
    "number": "49",
    "text": "Ezért mondta az Isten bölcsessége is: Küldök hozzájuk prófétákat és apostolokat, és közülük némelyeket megölnek, másokat pedig üldöznek,"
  },
  {
    "number": "50",
    "text": "hogy számot adjon ez a nemzedék minden próféta véréért, amelyet kiontottak a világ kezdete óta,"
  },
  {
    "number": "51",
    "text": "Ábel vérétől Zekarjá véréig, akit az áldozati oltár és a templom között öltek meg. Bizony mondom nektek, számot kell adnia ennek a nemzedéknek."
  },
  {
    "number": "52",
    "text": "Jaj nektek, törvénytudók, mert elvettétek az ismeret kulcsát: ti nem mentek be, és azokat is megakadályoztátok, akik be akarnak menni!"
  },
  {
    "number": "53",
    "text": "Amikor kiment onnan, az írástudók és a farizeusok hevesen támadni és mindenféléről faggatni kezdték őt,"
  },
  {
    "number": "54",
    "text": "és csak azt lesték, hogy beszédében valamin rajtakaphassák."
  }
]