[
  {
    "number": "1",
    "text": "Miközben megszámlálhatatlan sokaság gyűlt össze, úgyhogy majd letaposták egymást, beszélni kezdett, de először csak a tanítványaihoz: Óvakodjatok a farizeusok kovászától, vagyis a képmutatástól!"
  },
  {
    "number": "2",
    "text": "Nincsen olyan rejtett dolog, amely le ne lepleződnék, és olyan titok, amely ki ne tudódnék."
  },
  {
    "number": "3",
    "text": "Ezért tehát amit a sötétségben mondtatok, azt napvilágnál fogják hallani, és amit fülbe súgva mondtatok a belső szobában, azt a háztetőkről fogják hirdetni."
  },
  {
    "number": "4",
    "text": "Nektek, barátaimnak mondom: Ne féljetek azoktól, akik megölik a testet, de azután többé nem árthatnak."
  },
  {
    "number": "5",
    "text": "Megmondom nektek, kitől féljetek: attól féljetek, akinek azonfelül, hogy megöl, arra is van hatalma, hogy a gyehennára vessen. Bizony mondom nektek: tőle féljetek!"
  },
  {
    "number": "6",
    "text": "Ugye, öt verebet adnak két fillérért, de Isten egyről sem feledkezik meg közülük."
  },
  {
    "number": "7",
    "text": "Nektek pedig még a hajatok szála is mind számon van tartva. Ne féljetek, ti sok verébnél értékesebbek vagytok!"
  },
  {
    "number": "8",
    "text": "Mondom nektek: ha valaki vallást tesz rólam az emberek előtt, az Emberfia is vallást tesz arról az Isten angyalai előtt."
  },
  {
    "number": "9",
    "text": "Aki pedig megtagad engem az emberek előtt, azt én is megtagadom az Isten angyalai előtt."
  },
  {
    "number": "10",
    "text": "Ha valaki az Emberfia ellen szól valamit, annak megbocsáttatik, de aki a Szentlelket káromolja, annak nem bocsáttatik meg."
  },
  {
    "number": "11",
    "text": "Amikor a zsinagógákba, a hatóság és a felsőbbség elé hurcolnak titeket, ne aggódjatok amiatt, hogyan vagy mivel védekezzetek, vagy mit mondjatok,"
  },
  {
    "number": "12",
    "text": "mert a Szentlélek abban az órában megtanít majd titeket arra, amit mondanotok kell."
  },
  {
    "number": "13",
    "text": "A sokaságból így szólt hozzá valaki: Mester, mondd meg a testvéremnek, hogy ossza meg velem az örökséget!"
  },
  {
    "number": "14",
    "text": "De ő így válaszolt: Ember, ki tett engem bíróvá fölöttetek, hogy megosszam az örökséget?"
  },
  {
    "number": "15",
    "text": "Azután ezt mondta nekik: Vigyázzatok, és őrizkedjetek minden kapzsiságtól, mert ha bőségben él is valaki, életét akkor sem a vagyona tartja meg."
  },
  {
    "number": "16",
    "text": "Aztán példázatot mondott nekik: Egy gazdag embernek bő termést hozott a földje."
  },
  {
    "number": "17",
    "text": "Így gondolkozott magában: Mit tegyek? Nincs hova betakarítanom a termésemet."
  },
  {
    "number": "18",
    "text": "Majd így szólt: Ezt teszem: lebontom a csűreimet, nagyobbakat építek, oda gyűjtöm be minden gabonámat és javamat,"
  },
  {
    "number": "19",
    "text": "és ezt mondom a lelkemnek: Én lelkem, sok javad van sok évre félretéve, pihenj, egyél, igyál, vigadozzál!"
  },
  {
    "number": "20",
    "text": "Isten azonban azt mondta neki: Bolond, még ez éjjel elkérik tőled a lelkedet, kié lesz akkor mindaz, amit felhalmoztál?"
  },
  {
    "number": "21",
    "text": "Így jár az, aki magának gyűjt, és nem Isten szerint gazdag."
  },
  {
    "number": "22",
    "text": "Tanítványaihoz pedig így szólt: Ezért mondom nektek: ne aggódjatok életetekért, hogy mit egyetek, se testetekért, hogy mibe öltözködjetek,"
  },
  {
    "number": "23",
    "text": "mert több az élet a tápláléknál, és a test a ruházatnál."
  },
  {
    "number": "24",
    "text": "Nézzétek meg a hollókat: nem vetnek, nem is aratnak, nincsen kamrájuk, sem csűrük, Isten mégis táplálja őket. Mennyivel értékesebbek vagytok ti a madaraknál!"
  },
  {
    "number": "25",
    "text": "De aggódásával ki tudná közületek meghosszabbítani életét csak egy perccel is?"
  },
  {
    "number": "26",
    "text": "Ha tehát a legcsekélyebbre sem vagytok képesek, miért aggódtok a többi miatt?"
  },
  {
    "number": "27",
    "text": "Nézzétek a liliomokat, miként növekednek: nem fáradoznak, nem is fonnak, de mondom nektek, hogy Salamon teljes dicsőségében sem öltözött úgy, mint ezek közül bármelyik."
  },
  {
    "number": "28",
    "text": "Ha pedig a mező füvét, amely ma van, és holnap a kemencébe vetik, Isten így öltözteti, mennyivel inkább titeket, kicsinyhitűek!"
  },
  {
    "number": "29",
    "text": "Ti se kérdezzétek tehát, hogy mit egyetek, vagy mit igyatok, és ne nyugtalankodjatok!"
  },
  {
    "number": "30",
    "text": "Mert ilyesmikért a világ pogányai törik magukat, a ti Atyátok pedig tudja, hogy szükségetek van ezekre."
  },
  {
    "number": "31",
    "text": "Inkább keressétek az ő országát, és ezek ráadásként megadatnak majd nektek."
  },
  {
    "number": "32",
    "text": "Ne félj, te kicsiny nyáj, mert úgy tetszett a ti Atyátoknak, hogy nektek adja az országot!"
  },
  {
    "number": "33",
    "text": "Adjátok el vagyonotokat, és adjátok alamizsnául, szerezzetek magatoknak el nem avuló erszényeket, el nem fogyó kincset a mennyben, ahol a tolvaj nem férkőzhet hozzá, a moly sem emészti meg."
  },
  {
    "number": "34",
    "text": "Mert ahol a ti kincsetek van, ott lesz a ti szívetek is."
  },
  {
    "number": "35",
    "text": "Legyen derekatok felövezve, és lámpásotok meggyújtva."
  },
  {
    "number": "36",
    "text": "Ti pedig legyetek hasonlók az olyan emberekhez, akik várják, mikor tér vissza uruk a menyegzőről, hogy amikor megérkezik és zörget, azonnal ajtót nyithassanak neki."
  },
  {
    "number": "37",
    "text": "Boldogok azok a szolgák, akiket ébren talál az uruk, amikor megérkezik. Bizony mondom nektek, hogy felövezi magát, asztalhoz ülteti őket, odamegy, és felszolgál nekik."
  },
  {
    "number": "38",
    "text": "És ha éjfélkor vagy ha éjfél után érkezik is meg, és virrasztva találja őket: boldogok azok a szolgák!"
  },
  {
    "number": "39",
    "text": "Gondoljatok arra, ha tudná a ház ura, hogy melyik órában jön a tolvaj, nem hagyná, hogy betörjön a házába."
  },
  {
    "number": "40",
    "text": "Ti is legyetek készen, mert abban az órában jön el az Emberfia, amelyikben nem is gondoljátok!"
  },
  {
    "number": "41",
    "text": "Péter ekkor megkérdezte: Uram, nekünk mondod ezt a példázatot, vagy mindenkinek?"
  },
  {
    "number": "42",
    "text": "Az Úr így válaszolt: Ki tehát a hű és okos sáfár, akit az úr a szolgái fölé rendel, hogy idejében kiadja élelmüket?"
  },
  {
    "number": "43",
    "text": "Boldog az a szolga, akit ilyen munkában talál az úr, amikor megérkezik!"
  },
  {
    "number": "44",
    "text": "Bizony mondom nektek, hogy az egész vagyona fölé rendeli őt."
  },
  {
    "number": "45",
    "text": "Ha pedig ezt mondaná szívében az a szolga: Késik az én uram – és kezdené verni a szolgákat és szolgálóleányokat, elkezdene enni, inni és részegeskedni;"
  },
  {
    "number": "46",
    "text": "azon a napon jön meg annak a szolgának az ura, amelyen nem várja, és abban az órában, amelyben nem gondolja: kettévágatja, és a hűtlenek sorsára juttatja."
  },
  {
    "number": "47",
    "text": "Az a szolga, aki ismerte ura akaratát, és nem teljesítette azt, vagy nem cselekedett akarata szerint, sok verést kap;"
  },
  {
    "number": "48",
    "text": "aki viszont nem ismerte ura akaratát, és úgy cselekedett verést érdemlő dolgokat, az kevés verést kap. Akinek sokat adtak, attól sokat kívánnak, és akire sokat bíztak, attól többet kérnek számon."
  },
  {
    "number": "49",
    "text": "Azért jöttem, hogy tüzet bocsássak a földre, és mennyire szeretném, ha már lángolna!"
  },
  {
    "number": "50",
    "text": "Keresztséggel kell azonban még megkereszteltetnem, és mennyire gyötrődöm, míg ez végbe nem megy!"
  },
  {
    "number": "51",
    "text": "Azt gondoljátok, azért jöttem, hogy békességet hozzak a földre? Mondom nektek: semmiképpen, hanem inkább meghasonlást."
  },
  {
    "number": "52",
    "text": "Mert mostantól fogva, ha öten lesznek egy családban, meghasonlik három a kettővel, és kettő a hárommal."
  },
  {
    "number": "53",
    "text": "Meghasonlik az apa a fiával, és a fiú az apjával, az anya a leányával, és a leány az anyjával, az anyós a menyével, és a meny az anyósával."
  },
  {
    "number": "54",
    "text": "Azután szólt a sokasághoz is: Amikor látjátok, hogy felhő támad nyugatról, mindjárt azt mondjátok, hogy eső jön, és úgy lesz."
  },
  {
    "number": "55",
    "text": "Amikor pedig déli szél fúj, azt mondjátok, hogy hőség jön, és úgy lesz."
  },
  {
    "number": "56",
    "text": "Képmutatók, a föld és az ég jelenségeit felismeritek, e mostani időt miért nem tudjátok felismerni?"
  },
  {
    "number": "57",
    "text": "De miért nem ítélitek meg magatoktól is, hogy mi a helyes?"
  },
  {
    "number": "58",
    "text": "Amikor ellenfeleddel az elöljáró elé mégy, még útközben igyekezz megegyezni vele, nehogy a bíró elé hurcoljon, és a bíró átadjon a börtönőrnek, a börtönőr pedig tömlöcbe vessen téged."
  },
  {
    "number": "59",
    "text": "Mondom neked, nem jössz ki onnan addig, amíg meg nem adod az utolsó fillért is."
  }
]