[
  {
    "number": "1",
    "text": "Abban az időben néhányan hírt hoztak neki azokról a galileaiakról, akiknek a vérét Pilátus az áldozati állataik vérével elegyítette."
  },
  {
    "number": "2",
    "text": "Jézus megszólalt, és ezt mondta nekik: Azt gondoljátok, hogy ezek a galileai emberek bűnösebbek voltak a többi galileainál, mivel ezeket kellett elszenvedniük?"
  },
  {
    "number": "3",
    "text": "Nem! Sőt azt mondom nektek, ha meg nem tértek, mindnyájan hasonlóképpen elvesztek."
  },
  {
    "number": "4",
    "text": "Vagy azt gondoljátok, hogy az a tizennyolc, akire rádőlt a torony Siloámnál, és megölte őket, vétkesebb volt minden más embernél, aki Jeruzsálemben lakik?"
  },
  {
    "number": "5",
    "text": "Nem! Sőt azt mondom nektek, ha meg nem tértek, mindnyájan ugyanúgy elvesztek."
  },
  {
    "number": "6",
    "text": "Azután ezt a példázatot mondta: Egy embernek volt egy fügefája a szőlőjében, és kiment, hogy gyümölcsöt keressen rajta, de nem talált."
  },
  {
    "number": "7",
    "text": "Azt mondta a vincellérnek: Íme, három éve, hogy idejárok gyümölcsöt keresni ezen a fügefán, de nem találok. Vágd ki, miért foglalja a földet hiába?"
  },
  {
    "number": "8",
    "text": "De az így válaszolt neki: Uram, hagyd meg még ebben az évben, míg körülásom és megtrágyázom,"
  },
  {
    "number": "9",
    "text": "hátha terem jövőre, ha pedig nem, akkor vágd ki!"
  },
  {
    "number": "10",
    "text": "Egyszer valamelyik zsinagógában tanított szombaton."
  },
  {
    "number": "11",
    "text": "Íme, volt ott egy asszony, akiben betegség lelke lakott tizennyolc éve, és annyira meggörnyedt, hogy egyáltalán nem volt képes felegyenesedni."
  },
  {
    "number": "12",
    "text": "Amikor Jézus meglátta őt, előszólította, és ezt mondta neki: Asszony, megszabadultál betegségedből."
  },
  {
    "number": "13",
    "text": "És rátette a kezét, mire ő nyomban felegyenesedett, és dicsőítette az Istent."
  },
  {
    "number": "14",
    "text": "A zsinagógai elöljáró azonban megharagudott, hogy szombaton gyógyított Jézus, és így szólt a sokasághoz: Hat nap van, amelyen munkálkodni kell, azokon jöjjetek gyógyíttatni magatokat, és ne szombaton!"
  },
  {
    "number": "15",
    "text": "Az Úr így válaszolt neki: Képmutatók, vajon szombaton nem oldja-e el mindegyikőtök a maga ökrét vagy szamarát a jászoltól, és nem vezeti-e ki itatni?"
  },
  {
    "number": "16",
    "text": "Hát Ábrahámnak ezt a leányát, akit tizennyolc éve megkötözött a Sátán, nem kellett-e feloldani ebből a kötelékből szombaton?"
  },
  {
    "number": "17",
    "text": "Amikor ezt mondta, ellenfelei mindnyájan megszégyenültek, de az egész sokaság örült mindazoknak a csodáknak, amelyeket ő vitt véghez."
  },
  {
    "number": "18",
    "text": "Azután így szólt Jézus: Mihez hasonló az Isten országa, és mihez hasonlítsam?"
  },
  {
    "number": "19",
    "text": "Hasonló a mustármaghoz, amelyet fogott egy ember, és elvetett a kertjében, az pedig felnövekedett, és fává lett, úgyhogy az égi madarak fészket raktak ágai között."
  },
  {
    "number": "20",
    "text": "Majd ismét szólt: Mihez hasonlítsam az Isten országát?"
  },
  {
    "number": "21",
    "text": "Hasonló a kovászhoz, amelyet fogott egy asszony, és belekevert három mérce lisztbe, míg végül az egész megkelt."
  },
  {
    "number": "22",
    "text": "Amikor Jeruzsálem felé tartott, városról városra és faluról falura haladva mindenütt tanított."
  },
  {
    "number": "23",
    "text": "Valaki ezt kérdezte tőle: Uram, kevesen vannak-e, akik üdvözülnek? Ő így felelt nekik:"
  },
  {
    "number": "24",
    "text": "Igyekezzetek bemenni a szoros kapun, mert mondom nektek, hogy sokan akarnak majd bemenni, de nem tudnak."
  },
  {
    "number": "25",
    "text": "Amikor már felkelt a ház ura, és bezárta az ajtót, megálltok kívül, és zörgetni kezdtek az ajtón, és így szóltok: Uram, nyiss ajtót nekünk! De ő így válaszol nektek: Nem tudom, honnan valók vagytok."
  },
  {
    "number": "26",
    "text": "Akkor kezditek majd mondani: Előtted ettünk és ittunk, és az utcáinkon tanítottál."
  },
  {
    "number": "27",
    "text": "Ő pedig ezt mondja nektek: Nem tudom, honnan valók vagytok, távozzatok tőlem mindnyájan, ti gonosztevők!"
  },
  {
    "number": "28",
    "text": "Ott lesz majd sírás és fogcsikorgatás, amikor látjátok Ábrahámot, Izsákot, Jákóbot és a prófétákat mind az Isten országában, és hogy ti magatok ki vagytok rekesztve onnan."
  },
  {
    "number": "29",
    "text": "Akkor eljönnek napkeletről és napnyugatról, északról és délről, és asztalhoz telepednek az Isten országában."
  },
  {
    "number": "30",
    "text": "És íme, vannak utolsók, akik elsők lesznek, és vannak elsők, akik utolsók lesznek."
  },
  {
    "number": "31",
    "text": "Még abban az órában néhány farizeus ment oda hozzá, és így szóltak: Menj, távozz el innen, mert Heródes meg akar ölni."
  },
  {
    "number": "32",
    "text": "Ő ezt mondta nekik: Menjetek, mondjátok meg annak a rókának: Íme, ma és holnap ördögöket űzök ki, és gyógyítok, de harmadnap bevégzem küldetésemet."
  },
  {
    "number": "33",
    "text": "Viszont ma, holnap és a következő napon úton kell lennem, mert nem veszhet el próféta Jeruzsálemen kívül."
  },
  {
    "number": "34",
    "text": "Jeruzsálem, Jeruzsálem, aki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek, hányszor akartam összegyűjteni gyermekeidet, mint a kotlós a csibéit szárnyai alá, de nem akartátok!"
  },
  {
    "number": "35",
    "text": "Íme, elhagyottá lesz a ti házatok. De mondom nektek, nem láttok addig engem, míg el nem jön az az idő, amikor ezt mondjátok: Áldott, aki az Úr nevében jön!"
  }
]