[
  {
    "number": "1",
    "text": "Amikor egyszer szombaton bement Jézus a farizeusok egyik vezetőjének a házába ebédelni, azok figyelték őt."
  },
  {
    "number": "2",
    "text": "Íme, ott egy vízkóros ember került elébe."
  },
  {
    "number": "3",
    "text": "Ekkor Jézus megkérdezte a törvénytudóktól és a farizeusoktól: Szabad-e szombaton gyógyítani, vagy nem?"
  },
  {
    "number": "4",
    "text": "De ők hallgattak. Erre megérintette a beteget, meggyógyította és elbocsátotta."
  },
  {
    "number": "5",
    "text": "Hozzájuk pedig így szólt: Ha közületek valakinek a fia vagy ökre szombaton esik a kútba, vajon nem húzza-e ki azonnal?"
  },
  {
    "number": "6",
    "text": "Nem tudtak erre mit felelni."
  },
  {
    "number": "7",
    "text": "Azután egy példázatot mondott a meghívottaknak, amikor látta, hogyan válogatják a főhelyeket:"
  },
  {
    "number": "8",
    "text": "Ha valaki lakodalomba hív, ne ülj a főhelyre, mert lehet, hogy nálad érdemesebb embert is meghívott."
  },
  {
    "number": "9",
    "text": "És ha odamegy hozzád, aki meghívott téged is meg őt is, és így szól: Engedd át neki a helyed! – akkor szégyenszemre az utolsó helyre fogsz kerülni."
  },
  {
    "number": "10",
    "text": "Hanem ha meghívnak, menj el, ülj le az utolsó helyre, hogy amikor jön az, aki meghívott, így szóljon hozzád: Barátom, ülj feljebb! Akkor becsületed lesz minden asztaltársad előtt."
  },
  {
    "number": "11",
    "text": "Mert aki felmagasztalja magát, megaláztatik, aki pedig megalázza magát, felmagasztaltatik."
  },
  {
    "number": "12",
    "text": "Azután szólt Jézus ahhoz is, aki őt meghívta: Ha ebédet vagy vacsorát készítesz, ne a barátaidat hívd meg, ne is a testvéreidet, a rokonaidat vagy a gazdag szomszédaidat, nehogy viszonzásul ők is meghívjanak téged."
  },
  {
    "number": "13",
    "text": "Hanem ha vendégséget rendezel, szegényeket, nyomorékokat, sántákat, vakokat hívjál meg,"
  },
  {
    "number": "14",
    "text": "és boldog leszel, mert nincs miből viszonozniuk. Te pedig viszonzásban részesülsz majd az igazak feltámadásakor."
  },
  {
    "number": "15",
    "text": "Mikor pedig ezt az egyik vendég meghallotta, így szólt hozzá: Boldog az, aki Isten országának vendége."
  },
  {
    "number": "16",
    "text": "Ő pedig a következőképpen válaszolt: Egy ember nagy vacsorát készített, és sok vendéget hívott meg."
  },
  {
    "number": "17",
    "text": "A vacsora órájában elküldte a szolgáját, hogy mondja meg a meghívottaknak: Jöjjetek, mert már minden készen van!"
  },
  {
    "number": "18",
    "text": "De azok egytől egyig mentegetőzni kezdtek. Az első azt üzente neki: Földet vettem, kénytelen vagyok kimenni, hogy megnézzem. Kérlek, ments ki engem!"
  },
  {
    "number": "19",
    "text": "A másik azt mondta: Öt pár ökröt vettem, megyek, hogy lássam, mit érnek. Kérlek, ments ki engem!"
  },
  {
    "number": "20",
    "text": "Megint egy másik azt mondta: Most nősültem, azért nem mehetek."
  },
  {
    "number": "21",
    "text": "Amikor visszatért a szolga, jelentette mindezt urának. A ház ura ekkor megharagudott, és ezt mondta szolgájának: Menj ki gyorsan a város útjaira és utcáira, és hozd be ide a szegényeket, a nyomorékokat, a sántákat és a vakokat!"
  },
  {
    "number": "22",
    "text": "A szolga aztán jelentette: Uram, megtörtént, amit parancsoltál, de még van hely."
  },
  {
    "number": "23",
    "text": "Akkor az úr ezt mondta a szolgájának: Menj el az utakra és a kerítésekhez, és kényszeríts bejönni mindenkit, hogy megteljék a házam."
  },
  {
    "number": "24",
    "text": "Mert mondom nektek, hogy azok közül, akiket meghívtam, senki sem kóstolja meg a vacsorámat."
  },
  {
    "number": "25",
    "text": "Nagy sokaság ment vele, és ő feléjük fordulva így szólt:"
  },
  {
    "number": "26",
    "text": "Ha valaki hozzám jön, de nem gyűlöli meg apját, anyját, feleségét, gyermekeit, testvéreit, sőt még a saját lelkét is, az nem lehet az én tanítványom."
  },
  {
    "number": "27",
    "text": "Ha valaki nem hordozza a maga keresztjét, és nem jön utánam, az nem lehet az én tanítványom."
  },
  {
    "number": "28",
    "text": "Mert ki az közületek, aki tornyot akar építeni, és nem ül le előbb, és nem számítja ki a költséget, hogy telik-e mindenre a befejezésig?"
  },
  {
    "number": "29",
    "text": "Nehogy – miután alapot vetett, de nem tudta befejezni – gúnyolni kezdje mindenki, aki látja,"
  },
  {
    "number": "30",
    "text": "és ezt mondja: Ez az ember építkezni kezdett, de nem tudta befejezni."
  },
  {
    "number": "31",
    "text": "Vagy ha egy király elmegy, hogy harcba bocsátkozzék egy másik királlyal, vajon nem ül le előbb, és nem tart tanácsot arról, hogy szembeszállhat-e tízezer élén azzal, aki húszezerrel jön ellene?"
  },
  {
    "number": "32",
    "text": "Mert ha nem, akkor követséget küld, amikor az még távol van, és megkérdezi a békefeltételeket."
  },
  {
    "number": "33",
    "text": "Így tehát, aki közületek nem mond le minden vagyonáról, az nem lehet az én tanítványom."
  },
  {
    "number": "34",
    "text": "Jó a só, de ha elveszti az ízét, hogyan tudják azt visszaadni?"
  },
  {
    "number": "35",
    "text": "Sem a földre, sem a trágyadombra nem való: tehát kidobják. Akinek van füle a hallásra, hallja!"
  }
]