[
  {
    "number": "1",
    "text": "A vámszedők és a bűnösök mindnyájan Jézushoz igyekeztek, hogy hallgassák őt."
  },
  {
    "number": "2",
    "text": "A farizeusok és az írástudók pedig így zúgolódtak: Ez bűnösöket fogad magához, és együtt eszik velük."
  },
  {
    "number": "3",
    "text": "Ő ezt a példázatot mondta nekik:"
  },
  {
    "number": "4",
    "text": "Ha valakinek közületek száz juha van, és elveszít közülük egyet, vajon nem hagyja-e ott a kilencvenkilencet a pusztában, és nem megy-e addig az elveszett után, amíg meg nem találja?"
  },
  {
    "number": "5",
    "text": "És ha megtalálta, felveszi a vállára örömében,"
  },
  {
    "number": "6",
    "text": "hazamegy, összehívja barátait és szomszédait, majd így szól hozzájuk: Örüljetek velem, mert megtaláltam az elveszett juhomat."
  },
  {
    "number": "7",
    "text": "Mondom nektek, hogy ugyanígy egyetlen megtérő bűnös miatt nagyobb öröm lesz a mennyben, mint kilencvenkilenc igaz miatt, akiknek nincs szüksége megtérésre."
  },
  {
    "number": "8",
    "text": "Vagy ha egy asszonynak tíz drahmája van, és elveszít egy drahmát, vajon nem gyújt-e lámpást, nem söpri-e ki a házát, és nem keresi-e gondosan, míg meg nem találja?"
  },
  {
    "number": "9",
    "text": "Ha pedig megtalálta, összehívja barátnőit és szomszédasszonyait, és így szól: Örüljetek velem, mert megtaláltam a drahmát, amelyet elvesztettem."
  },
  {
    "number": "10",
    "text": "Mondom nektek, így fognak örülni az Isten angyalai egyetlen megtérő bűnösnek."
  },
  {
    "number": "11",
    "text": "Azután így folytatta: Egy embernek volt két fia."
  },
  {
    "number": "12",
    "text": "A fiatalabb ezt mondta az apjának: Atyám, add ki nekem a vagyon rám eső részét! Ő pedig megosztotta közöttük a vagyont."
  },
  {
    "number": "13",
    "text": "Néhány nap múlva a fiatalabb fiú összeszedett mindent, elköltözött egy távoli vidékre, és ott eltékozolta a vagyonát, mert kicsapongó életet élt."
  },
  {
    "number": "14",
    "text": "Miután elköltötte mindenét, nagy éhínség támadt azon a vidéken, úgyhogy nélkülözni kezdett."
  },
  {
    "number": "15",
    "text": "Ekkor elment, és elszegődött annak a vidéknek egyik polgárához, aki kiküldte őt a földjeire disznókat legeltetni."
  },
  {
    "number": "16",
    "text": "Ő pedig szívesen jóllakott volna akár azzal az eleséggel is, amit a disznók ettek, de senki sem adott neki."
  },
  {
    "number": "17",
    "text": "Ekkor magába szállt, és ezt mondta: Az én apámnak hány bérese bővelkedik kenyérben, én pedig itt éhen halok!"
  },
  {
    "number": "18",
    "text": "Útra kelek, elmegyek apámhoz, és azt mondom neki: Atyám, vétkeztem az ég ellen és teellened."
  },
  {
    "number": "19",
    "text": "Nem vagyok többé méltó arra, hogy fiadnak nevezzenek, tégy engem olyanná, mint béreseid közül egy."
  },
  {
    "number": "20",
    "text": "És útra kelve el is ment az apjához. Még távol volt, amikor apja meglátta őt, megszánta, elébe futott, nyakába borult, és megcsókolta őt."
  },
  {
    "number": "21",
    "text": "A fiú ekkor így szólt hozzá: Atyám, vétkeztem az ég ellen és teellened, és nem vagyok méltó arra, hogy fiadnak nevezzenek."
  },
  {
    "number": "22",
    "text": "Az apa viszont ezt mondta szolgáinak: Hozzátok ki hamar a legszebb ruhát, és adjátok rá, húzzatok gyűrűt az ujjára és sarut a lábára!"
  },
  {
    "number": "23",
    "text": "Hozzátok a hízott borjút, és vágjátok le! Együnk, és vigadjunk,"
  },
  {
    "number": "24",
    "text": "mert ez az én fiam meghalt és feltámadott, elveszett és megtaláltatott. És vigadozni kezdtek."
  },
  {
    "number": "25",
    "text": "Az idősebb fiú pedig a mezőn volt, és amikor hazajövet közeledett a házhoz, hallotta a zenét és a táncot."
  },
  {
    "number": "26",
    "text": "Előhívott egy szolgát, és megtudakolta tőle, hogy mi történt."
  },
  {
    "number": "27",
    "text": "A szolga így felelt: A testvéred jött meg, és apád levágatta a hízott borjút, mivel egészségben visszakapta őt."
  },
  {
    "number": "28",
    "text": "Ekkor az megharagudott, és nem akart bemenni. De az apja kijött, és kérlelte őt."
  },
  {
    "number": "29",
    "text": "Ő azonban ezt mondta az apjának: Látod, hány esztendeje szolgálok neked, soha nem szegtem meg parancsodat, de te sohasem adtál nekem még egy kecskegidát sem, hogy mulathassak barátaimmal."
  },
  {
    "number": "30",
    "text": "Amikor pedig megjött ez a te fiad, aki parázna nőkkel tékozolta el vagyonodat, levágattad neki a hízott borjút."
  },
  {
    "number": "31",
    "text": "Ő azonban ezt mondta neki: Fiam, te mindig velem vagy, és mindenem a tied."
  },
  {
    "number": "32",
    "text": "Vigadnod és örülnöd kellene, hogy ez a te testvéred meghalt és feltámadott, elveszett és megtaláltatott."
  }
]