[
  {
    "number": "1",
    "text": "Majd szólt Jézus a tanítványaihoz is: Volt egy gazdag ember, akinek volt egy sáfára. Ezt bevádolták nála, hogy eltékozolja a vagyonát."
  },
  {
    "number": "2",
    "text": "Ezért előhívatta őt, és így szólt hozzá: Mit hallok rólad? Adj számot a sáfárságodról, mert nem lehetsz többé sáfár."
  },
  {
    "number": "3",
    "text": "Erre a sáfár így gondolkozott magában: Mit tegyek, ha uram elveszi tőlem a sáfárságot? Kapálni nem bírok, koldulni szégyellek."
  },
  {
    "number": "4",
    "text": "Tudom már, mit tegyek, hogy amikor elmozdítanak a sáfárságból, legyen, aki befogadjon a házába."
  },
  {
    "number": "5",
    "text": "Egyenként magához hívatta urának minden adósát, és megkérdezte az elsőtől: Mennyivel tartozol az én uramnak?"
  },
  {
    "number": "6",
    "text": "Az így felelt: Száz korsó olajjal. Erre azt mondta neki: Vedd az írásodat, ülj le gyorsan, és írj ötvenet!"
  },
  {
    "number": "7",
    "text": "Azután a másiktól is megkérdezte: Te mennyivel tartozol? Az így válaszolt: Száz kórus búzával. Erre így szólt hozzá: Vedd az írásodat, és írj nyolcvanat!"
  },
  {
    "number": "8",
    "text": "Az ura pedig megdicsérte a hamis sáfárt, hogy okosan cselekedett, mert e világ fiai a maguk nemében okosabbak, mint a világosság fiai."
  },
  {
    "number": "9",
    "text": "Én is mondom nektek: szerezzetek magatoknak barátokat a hamis mammonnal, hogy amikor elfogy, befogadjanak titeket az örök hajlékokba."
  },
  {
    "number": "10",
    "text": "Aki hű a kevesen, a sokon is hű az, és aki a kevesen hamis, a sokon is hamis az."
  },
  {
    "number": "11",
    "text": "Ha tehát a hamis mammonon nem voltatok hűségesek, ki bízza rátok az igazit?"
  },
  {
    "number": "12",
    "text": "És ha a másén nem voltatok hűek, ki adja oda nektek azt, ami a tietek?"
  },
  {
    "number": "13",
    "text": "Egy szolga sem szolgálhat két úrnak, mert vagy az egyiket gyűlöli, és a másikat szereti, vagy az egyikhez ragaszkodik, és a másikat megveti. Nem szolgálhattok Istennek és a mammonnak."
  },
  {
    "number": "14",
    "text": "Hallották mindezt a farizeusok is, akik pénzsóvárak voltak, és kigúnyolták őt."
  },
  {
    "number": "15",
    "text": "Ő pedig ezt mondta nekik: Ti igazaknak tartjátok magatokat az emberek előtt, de Isten ismeri a szíveteket. Mert ami az emberek előtt magasztos, Isten előtt utálatos."
  },
  {
    "number": "16",
    "text": "A törvényt és a prófétákat Jánosig hirdették, azóta Isten országát hirdetik, és mindenki erőnek erejével törekszik felé."
  },
  {
    "number": "17",
    "text": "De hamarabb elmúlik az ég és a föld, mint hogy a törvényből egyetlen vessző is elveszne."
  },
  {
    "number": "18",
    "text": "Aki elbocsátja feleségét, és mást vesz el, házasságtörő, és aki férjétől elbocsátott asszonyt vesz el, szintén házasságtörő."
  },
  {
    "number": "19",
    "text": "Volt egy gazdag ember, aki bíborba és patyolatba öltözött, és nap mint nap fényes lakomát rendezett."
  },
  {
    "number": "20",
    "text": "Egy Lázár nevű koldus ott feküdt a kapuja előtt, fekélyekkel tele,"
  },
  {
    "number": "21",
    "text": "és azt kívánta, hogy bárcsak jóllakhatna a gazdag asztaláról lehulló morzsákkal, de csak a kutyák jöttek hozzá, és nyaldosták a sebeit."
  },
  {
    "number": "22",
    "text": "Történt pedig, hogy meghalt a koldus, és felvitték az angyalok Ábrahám kebelére. Meghalt a gazdag is, és eltemették."
  },
  {
    "number": "23",
    "text": "Amint ez a pokolban kínok között gyötrődve felemelte a tekintetét, látta távolról Ábrahámot és kebelén Lázárt."
  },
  {
    "number": "24",
    "text": "Ekkor felkiáltott: Atyám, Ábrahám, könyörülj rajtam, és küldd el Lázárt, hogy ujja hegyét mártsa vízbe, és azzal hűsítse nyelvemet, mert igen gyötrődöm e lángban."
  },
  {
    "number": "25",
    "text": "De Ábrahám így válaszolt: Fiam, jusson eszedbe, hogy te megkaptad javaidat életedben, éppen úgy, mint Lázár a rosszat. Ő most itt vigasztalódik, te pedig gyötrődsz."
  },
  {
    "number": "26",
    "text": "Ezenfelül még közöttünk és közöttetek nagy szakadék is tátong, hogy akik innen át akarnak menni hozzátok, ne mehessenek, se onnan ide át ne jöhessen senki."
  },
  {
    "number": "27",
    "text": "Ő pedig így szólt: Akkor arra kérlek, atyám, hogy küldd el őt apám házához,"
  },
  {
    "number": "28",
    "text": "mert van öt testvérem, beszéljen a lelkükre, nehogy ők is ide kerüljenek, a gyötrelem helyére."
  },
  {
    "number": "29",
    "text": "Ábrahám így válaszolt: Van Mózesük, és vannak prófétáik, hallgassanak azokra!"
  },
  {
    "number": "30",
    "text": "Ő pedig ezt mondta: Nem úgy, atyám, Ábrahám, hanem ha a halottak közül megy valaki hozzájuk, akkor megtérnek."
  },
  {
    "number": "31",
    "text": "Ábrahám ezt felelte: Ha Mózesre és a prófétákra nem hallgatnak, az sem győzi meg őket, ha valaki feltámad a halottak közül."
  }
]