[
  {
    "number": "1",
    "text": "Jézus így szólt a tanítványaihoz: Lehetetlen, hogy botránkozások ne essenek; de jaj annak, aki által esnek."
  },
  {
    "number": "2",
    "text": "Jobb annak, ha malomkövet kötnek a nyakába, és a tengerbe vetik, mintsem egyet is megbotránkoztasson e kicsinyek közül."
  },
  {
    "number": "3",
    "text": "Vigyázzatok magatokra!"
  },
  {
    "number": "",
    "text": "Ha vétkezik ellened a testvéred, figyelmeztesd, és ha megbánja, bocsáss meg neki!"
  },
  {
    "number": "4",
    "text": "És ha naponta hétszer vétkezik ellened, és hétszer visszatér hozzád ezt mondva: Megbántam – akkor is bocsáss meg neki!"
  },
  {
    "number": "5",
    "text": "Az apostolok így szóltak az Úrhoz: Növeld a hitünket!"
  },
  {
    "number": "6",
    "text": "Az Úr ezt válaszolta: Ha akkora hitetek volna, mint egy mustármag, és így szólnátok ehhez a vadfügefához: Szakadj ki gyökerestől, és gyökerezz meg a tengerben – az engedelmeskedne nektek."
  },
  {
    "number": "7",
    "text": "Ki az közületek, aki ezt mondja szolgájának, amikor az szántás vagy legeltetés után megjön a mezőről: Jöjj ide hamar, és ülj az asztalhoz!"
  },
  {
    "number": "8",
    "text": "Nem azt mondja-e inkább neki: Készíts nekem valami vacsorára valót, övezd fel magadat, és szolgálj fel nekem, míg eszem és iszom, te majd azután egyél és igyál!"
  },
  {
    "number": "9",
    "text": "Vajon megköszöni annak a szolgának, hogy teljesítette, amit parancsolt neki?"
  },
  {
    "number": "10",
    "text": "Azért tehát ti is, ha teljesítettétek mindazt, amit parancsoltak nektek, mondjátok ezt: Haszontalan szolgák vagyunk, azt tettük, ami kötelességünk volt."
  },
  {
    "number": "11",
    "text": "Amikor Jézus úton volt Jeruzsálem felé, Samária és Galilea között haladt át."
  },
  {
    "number": "12",
    "text": "Amint beért egy faluba, szembejött vele tíz leprás férfi, akik távol megálltak,"
  },
  {
    "number": "13",
    "text": "és kiáltozva kérték: Jézus, Mester, könyörülj rajtunk!"
  },
  {
    "number": "14",
    "text": "Amikor meglátta őket, így szólt hozzájuk: Menjetek el, és mutassátok meg magatokat a papoknak! És amíg odaértek, megtisztultak."
  },
  {
    "number": "15",
    "text": "Egyikük pedig, amikor látta, hogy meggyógyult, visszatért, és fennhangon dicsőítette Istent."
  },
  {
    "number": "16",
    "text": "Arcra borult Jézus lábánál, és hálát adott neki. Ez pedig samáriai volt."
  },
  {
    "number": "17",
    "text": "Megszólalt Jézus, és ezt kérdezte: Vajon nem tízen tisztultak-e meg? Hol van a többi kilenc?"
  },
  {
    "number": "18",
    "text": "Nem akadt más, aki visszatért volna, hogy dicsőítse Istent, csak ez az idegen?"
  },
  {
    "number": "19",
    "text": "És ezt mondta az Úr: Kelj fel és menj el, a hited megtartott téged."
  },
  {
    "number": "20",
    "text": "Amikor a farizeusok megkérdezték tőle, hogy mikor jön el az Isten országa, így válaszolt nekik: Az Isten országa nem úgy jön el, hogy az ember azt előre kiszámíthatná."
  },
  {
    "number": "21",
    "text": "Azt sem mondhatják: Íme, itt, vagy íme, ott van! Mert az Isten országa közöttetek van!"
  },
  {
    "number": "22",
    "text": "A tanítványoknak pedig ezt mondta: Jönnek majd napok, amikor szeretnétek akár egyetlenegyet is látni az Emberfiának napjai közül, de nem láttok."
  },
  {
    "number": "23",
    "text": "Ha ezt mondják majd nektek: Íme, ott, vagy íme, itt van – ne menjetek oda, és ne fussatok utána!"
  },
  {
    "number": "24",
    "text": "Mert ahogyan a villám az egész égbolton egyszerre villan fel és fénylik, úgy jön el az Emberfia is az ő napján."
  },
  {
    "number": "25",
    "text": "Előbb azonban még sokat kell szenvednie és megvettetnie ettől a nemzedéktől."
  },
  {
    "number": "26",
    "text": "És amint Nóé napjaiban történt, úgy lesz az Emberfia napjaiban is:"
  },
  {
    "number": "27",
    "text": "ettek, ittak, házasodtak, férjhez mentek, egészen addig a napig, amíg Nóé be nem ment a bárkába. Azután jött az özönvíz, és elpusztított mindenkit."
  },
  {
    "number": "28",
    "text": "Éppen úgy lesz, mint ahogy Lót napjaiban történt: ettek, ittak, adtak, vettek, ültettek, építettek;"
  },
  {
    "number": "29",
    "text": "de amely napon Lót kiment Sodomából, tűz és kénkő esett az égből, és elpusztított mindenkit."
  },
  {
    "number": "30",
    "text": "Ugyanígy lesz azon a napon is, amelyen az Emberfia megjelenik."
  },
  {
    "number": "31",
    "text": "Aki azon a napon a háztetőn lesz, a holmija pedig a házban, ne jöjjön le, hogy elvigye, és aki a mezőn lesz, az se forduljon vissza!"
  },
  {
    "number": "32",
    "text": "Emlékezzetek Lót feleségére!"
  },
  {
    "number": "33",
    "text": "Aki meg akarja tartani az életét, elveszti, aki pedig elveszti, megtartja azt."
  },
  {
    "number": "34",
    "text": "Mondom nektek: azon az éjszakán ketten lesznek egy ágyban, az egyik felvétetik, a másik pedig otthagyatik."
  },
  {
    "number": "35",
    "text": "Két asszony őröl együtt, az egyik felvétetik, a másik pedig otthagyatik."
  },
  {
    "number": "36",
    "text": "Ketten lesznek a mezőn, az egyik felvétetik, a másik otthagyatik."
  },
  {
    "number": "37",
    "text": "Azok pedig ezt kérdezték tőle: Hol, Uram? Ő pedig így felelt: Ahol a tetem, oda gyűlnek a saskeselyűk is."
  }
]