[
  {
    "number": "1",
    "text": "Jézus arról is mondott nekik példázatot, hogy mindenkor imádkozniuk kell, és nem szabad belefáradniuk."
  },
  {
    "number": "2",
    "text": "Így szólt: Az egyik városban volt egy bíró, aki Istent nem félte, az embereket pedig nem becsülte."
  },
  {
    "number": "3",
    "text": "Élt abban a városban egy özvegyasszony is, aki gyakran elment hozzá, és azt kérte tőle: Szolgáltass nekem igazságot ellenfelemmel szemben!"
  },
  {
    "number": "4",
    "text": "Az egy ideig nem volt rá hajlandó, de azután azt mondta magában: Ha nem is félem az Istent, és az embereket sem becsülöm,"
  },
  {
    "number": "5",
    "text": "mégis mivel terhemre van ez az özvegyasszony, igazságot szolgáltatok neki, hogy ne járjon ide, és ne zaklasson engem vég nélkül."
  },
  {
    "number": "6",
    "text": "Azután így szólt az Úr: Halljátok, mit mond a hamis bíró!"
  },
  {
    "number": "7",
    "text": "Vajon Isten nem szolgáltat-e igazságot választottainak, akik éjjel-nappal kiáltanak hozzá? És várakoztatja-e őket?"
  },
  {
    "number": "8",
    "text": "Mondom nektek, hogy igazságot szolgáltat nekik hamarosan. De amikor eljön az Emberfia, vajon talál-e hitet a földön?"
  },
  {
    "number": "9",
    "text": "Némely elbizakodott embernek, aki igaznak tartotta magát, a többieket pedig lenézte, ezt a példázatot mondta:"
  },
  {
    "number": "10",
    "text": "Két ember ment fel a templomba imádkozni: az egyik farizeus, a másik vámszedő."
  },
  {
    "number": "11",
    "text": "A farizeus megállt, és így imádkozott magában: Istenem, hálát adok neked, hogy nem vagyok olyan, mint a többi ember: rabló, gonosz, parázna, vagy mint ez a vámszedő is."
  },
  {
    "number": "12",
    "text": "Böjtölök kétszer egy héten, tizedet adok mindenből, amit szerzek."
  },
  {
    "number": "13",
    "text": "A vámszedő pedig távol állva, még szemét sem akarta az égre emelni, hanem a mellét verve így szólt: Istenem, légy irgalmas nekem, bűnösnek!"
  },
  {
    "number": "14",
    "text": "Mondom nektek, ez megigazulva ment haza, nem úgy, mint amaz. Mert aki felmagasztalja magát, megaláztatik, aki pedig megalázza magát, felmagasztaltatik."
  },
  {
    "number": "15",
    "text": "Kisgyermekeket is vittek hozzá, hogy megérintse őket. Amikor a tanítványok ezt meglátták, rájuk szóltak,"
  },
  {
    "number": "16",
    "text": "Jézus azonban magához hívta őket, és így szólt: Engedjétek hozzám jönni a kisgyermekeket, és ne akadályozzátok őket, mert ilyeneké az Isten országa."
  },
  {
    "number": "17",
    "text": "Bizony mondom nektek, aki nem úgy fogadja az Isten országát, mint egy kisgyermek, semmiképpen nem megy be abba."
  },
  {
    "number": "18",
    "text": "Akkor egy előkelő ember megkérdezte tőle: Jó Mester, mit tegyek, hogy elnyerjem az örök életet?"
  },
  {
    "number": "19",
    "text": "Jézus ezt válaszolta neki: Miért mondasz engem jónak? Senki sem jó az egy Istenen kívül."
  },
  {
    "number": "20",
    "text": "A parancsolatokat tudod: „Ne paráználkodj, ne ölj, ne lopj, ne tanúskodj hamisan, tiszteld apádat és anyádat!”"
  },
  {
    "number": "21",
    "text": "Ő pedig így szólt: Mindezeket megtartottam ifjúságomtól fogva."
  },
  {
    "number": "22",
    "text": "Amikor Jézus ezt hallotta, így szólt hozzá: Még egy fogyatkozásod van: add el minden vagyonodat, oszd szét a szegényeknek, és kincsed lesz a mennyben, azután jöjj, és kövess engem!"
  },
  {
    "number": "23",
    "text": "Az pedig, mikor ezt meghallotta, nagyon elszomorodott, mert igen gazdag volt."
  },
  {
    "number": "24",
    "text": "Jézus ezt látva, így szólt: Milyen nehezen mennek be a gazdagok az Isten országába!"
  },
  {
    "number": "25",
    "text": "Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni."
  },
  {
    "number": "26",
    "text": "Akik pedig ezt hallották, megkérdezték: Akkor ki üdvözülhet?"
  },
  {
    "number": "27",
    "text": "Ő így felelt: Ami lehetetlen az embereknek, az Istennek lehetséges."
  },
  {
    "number": "28",
    "text": "Ekkor így szólt Péter: Íme, mi otthagytunk mindent, és követtünk téged."
  },
  {
    "number": "29",
    "text": "Ő pedig ezt mondta nekik: Bizony mondom nektek, hogy mindaz, aki elhagyta házát vagy feleségét, testvéreit, szüleit vagy gyermekeit az Isten országáért,"
  },
  {
    "number": "30",
    "text": "az a sokszorosát kapja vissza már ebben a világban, a jövendő világban pedig az örök életet."
  },
  {
    "number": "31",
    "text": "Azután maga mellé vette a tizenkettőt, és így szólt hozzájuk: Íme, felmegyünk Jeruzsálembe, és beteljesedik mindaz, amit a próféták az Emberfiáról megírtak."
  },
  {
    "number": "32",
    "text": "Átadják a pogányoknak, kigúnyolják, meggyalázzák, leköpik,"
  },
  {
    "number": "33",
    "text": "és miután megostorozták, megölik, de a harmadik napon feltámad."
  },
  {
    "number": "34",
    "text": "Ők azonban semmit sem értettek ezekből. Ez a beszéd rejtve maradt előlük, és nem értették meg a mondottakat."
  },
  {
    "number": "35",
    "text": "Történt pedig, amikor Jerikóhoz közeledett, hogy egy vak ült az út mellett, és koldult."
  },
  {
    "number": "36",
    "text": "Hallotta, hogy sokaság megy el mellette, kérdezősködött, hogy mi az."
  },
  {
    "number": "37",
    "text": "Megmondták neki, hogy a názáreti Jézus megy arra."
  },
  {
    "number": "38",
    "text": "Ekkor így kiáltott fel: Jézus, Dávid Fia, könyörülj rajtam!"
  },
  {
    "number": "39",
    "text": "Akik elöl mentek, rászóltak, hogy hallgasson el, de ő annál inkább kiáltozott: Dávid Fia, könyörülj rajtam!"
  },
  {
    "number": "40",
    "text": "Jézus megállt, és megparancsolta, hogy vezessék hozzá. Amikor közel jött, megkérdezte tőle:"
  },
  {
    "number": "41",
    "text": "Mit kívánsz, mit tegyek veled? Ő így szólt: Uram, hogy újra lássak."
  },
  {
    "number": "42",
    "text": "Jézus ezt mondta neki: Láss! A hited megtartott."
  },
  {
    "number": "43",
    "text": "És azonnal megjött a szeme világa, és követte őt, dicsőítve Istent. Amikor ezt látta az egész nép, dicsőítette Istent."
  }
]