[
  {
    "number": "1",
    "text": "Ezután Jézus Jerikóba ért, és áthaladt rajta."
  },
  {
    "number": "2",
    "text": "Élt ott egy Zákeus nevű gazdag ember, aki fővámszedő volt."
  },
  {
    "number": "3",
    "text": "Szerette volna látni, hogy ki az a Jézus, de kis termetű lévén, nem láthatta a sokaságtól."
  },
  {
    "number": "4",
    "text": "Ezért előrefutott, és felmászott egy vadfügefára, hogy lássa őt, mert arra kellett elmennie."
  },
  {
    "number": "5",
    "text": "Amikor Jézus odaért, felnézett, és így szólt hozzá: Zákeus, jöjj le hamar, mert ma a te házadban kell megszállnom."
  },
  {
    "number": "6",
    "text": "Ekkor sietve lejött, és örömmel befogadta."
  },
  {
    "number": "7",
    "text": "Akik ezt látták, mindnyájan zúgolódtak, és így szóltak: Bűnös embernél szállt meg."
  },
  {
    "number": "8",
    "text": "Zákeus pedig odaállt az Úr elé, és ezt mondta: Uram, íme, vagyonom felét a szegényeknek adom, és ha valakitől valamit törvénytelenül vettem el, a négyszeresét adom vissza annak."
  },
  {
    "number": "9",
    "text": "Jézus így felelt neki: Ma lett üdvössége ennek a háznak, mivelhogy ő is Ábrahám fia."
  },
  {
    "number": "10",
    "text": "Mert az Emberfia azért jött, hogy megkeresse és megtartsa az elveszettet."
  },
  {
    "number": "11",
    "text": "Amikor pedig ezeket hallották, mondott egy példázatot is, mert közel volt Jeruzsálemhez, és azt gondolták, hogy azonnal meg fog jelenni az Isten országa."
  },
  {
    "number": "12",
    "text": "Így szólt tehát: Egy előkelő ember távoli országba utazott, hogy királyi méltóságot szerezzen magának, és úgy térjen vissza."
  },
  {
    "number": "13",
    "text": "Hívatta tíz szolgáját, átadott nekik tíz minát, és azt mondta nekik: Kereskedjetek, amíg vissza nem jövök."
  },
  {
    "number": "14",
    "text": "Alattvalói azonban gyűlölték őt, ezért küldöttséget menesztettek utána, és azt üzenték: Nem akarjuk, hogy ez uralkodjék felettünk."
  },
  {
    "number": "15",
    "text": "Amikor pedig megszerezte a királyi méltóságot és visszatért, magához hívatta azokat a szolgákat, akiknek a pénzt adta, hogy megtudja, ki hogyan kereskedett."
  },
  {
    "number": "16",
    "text": "Jött az első, és azt mondta: Uram, a minád tíz minát nyert."
  },
  {
    "number": "17",
    "text": "Az erre így szólt: Jól van, jó szolgám, mivel hű voltál a kevésen, legyen hatalmad tíz város fölött!"
  },
  {
    "number": "18",
    "text": "Aztán jött a második, és jelentette: Uram, a minád öt minát nyert."
  },
  {
    "number": "19",
    "text": "Ehhez pedig így szólt: Uralkodj te is öt városon!"
  },
  {
    "number": "20",
    "text": "Jött a harmadik is, aki így beszélt: Uram, itt a minád. Egy kendőbe kötve őriztem."
  },
  {
    "number": "21",
    "text": "Féltem ugyanis tőled, mivel könyörtelen ember vagy: azt is behajtod, amit nem fektettél be, és learatod azt is, amit nem vetettél el."
  },
  {
    "number": "22",
    "text": "Ekkor az így szólt hozzá: A saját szavaid alapján ítéllek meg, gonosz szolga! Tudtad, hogy én könyörtelen ember vagyok, hogy behajtom azt is, amit nem fektettem be, és hogy learatom azt is, amit nem vetettem el?"
  },
  {
    "number": "23",
    "text": "Miért nem tetted hát a pénzemet a pénzváltók asztalára, hogy amikor megjövök, kamatostul kapjam meg?"
  },
  {
    "number": "24",
    "text": "Az ott állóknak pedig ezt mondta: Vegyétek el tőle a minát, és adjátok annak, akinek tíz minája van!"
  },
  {
    "number": "25",
    "text": "Mire ezt mondták neki: Uram, annak tíz minája van!"
  },
  {
    "number": "26",
    "text": "De ő így válaszolt: Mondom nektek, hogy akinek van, annak adatik, akinek pedig nincs, attól még az is elvétetik, amije van."
  },
  {
    "number": "27",
    "text": "Ellenségeimet pedig, akik nem akarták, hogy királlyá legyek felettük, hozzátok ide, és vágjátok le itt előttem."
  },
  {
    "number": "28",
    "text": "Miután ezeket elmondta, továbbhaladt Jeruzsálem felé."
  },
  {
    "number": "29",
    "text": "Amikor közeledett Bétfagéhoz és Betániához, az Olajfák hegyénél elküldött tanítványai közül kettőt, és ezt mondta nekik:"
  },
  {
    "number": "30",
    "text": "Menjetek a szemben fekvő faluba, és amikor beértek, találtok egy megkötött szamárcsikót, amelyen még nem ült ember: oldjátok el, és vezessétek ide!"
  },
  {
    "number": "31",
    "text": "Ha pedig valaki megkérdezi tőletek: Miért oldjátok el? – mondjátok ezt: Az Úrnak van szüksége rá."
  },
  {
    "number": "32",
    "text": "Amikor a küldöttek elmentek, mindent úgy találtak, ahogyan megmondta nekik."
  },
  {
    "number": "33",
    "text": "Miközben eloldották a szamárcsikót, gazdái ezt kérdezték tőlük: Miért oldjátok el a szamárcsikót?"
  },
  {
    "number": "34",
    "text": "Ők így feleltek: Mert az Úrnak van szüksége rá."
  },
  {
    "number": "35",
    "text": "Azután elvezették Jézushoz a szamárcsikót, ráterítették felsőruhájukat, és felültették rá Jézust."
  },
  {
    "number": "36",
    "text": "Amint ment tovább, az emberek az útra terítették felsőruhájukat."
  },
  {
    "number": "37",
    "text": "Mikor pedig már közeledett az Olajfák hegyének lejtőjéhez, a tanítványok egész sokasága örvendezve fennhangon dicsérni kezdte Istent mindazokért a csodákért, amelyeket láttak,"
  },
  {
    "number": "38",
    "text": "és ezt kiáltották: Áldott a király, aki az Úr nevében jön! A mennyben békesség, és dicsőség a magasságban!"
  },
  {
    "number": "39",
    "text": "A sokaságból néhány farizeus ezt mondta neki: Mester, utasítsd rendre a tanítványaidat!"
  },
  {
    "number": "40",
    "text": "De ő így válaszolt: Mondom nektek, ha ezek elhallgatnak, a kövek fognak kiáltani."
  },
  {
    "number": "41",
    "text": "Amikor közelebb ért, és meglátta a várost, megsiratta,"
  },
  {
    "number": "42",
    "text": "és így szólt: Bárcsak felismerted volna ezen a napon te is a békességre vezető utat! De most már el van rejtve a szemed elől."
  },
  {
    "number": "43",
    "text": "Mert jönnek majd rád napok, amikor ellenségeid ostromfalat emelnek körülötted, körülzárnak, és mindenfelől szorongatnak,"
  },
  {
    "number": "44",
    "text": "földre tipornak téged és fiaidat, akik falaid között laknak, és kő kövön nem marad benned, mert nem ismerted fel meglátogatásod idejét."
  },
  {
    "number": "45",
    "text": "Azután bement a templomba, és kezdte kiűzni az árusokat,"
  },
  {
    "number": "46",
    "text": "ezt mondva nekik: Meg van írva: „Az én házam imádság háza lesz”, ti pedig rablók barlangjává tettétek."
  },
  {
    "number": "47",
    "text": "Ezután naponként tanított a templomban. A főpapok, az írástudók és a nép vezetői arra törekedtek, hogy elveszítsék őt,"
  },
  {
    "number": "48",
    "text": "de még nem találták meg a módját, hogy mit tegyenek vele, mert az egész nép odaadó figyelemmel hallgatta őt."
  }
]