[
  {
    "number": "1",
    "text": "Történt az egyik napon, amikor a templomban tanította a népet, és hirdette az evangéliumot, hogy odaléptek a főpapok és az írástudók a vénekkel együtt,"
  },
  {
    "number": "2",
    "text": "és megkérdezték tőle: Mondd meg nekünk, milyen hatalommal cselekszed ezeket, vagy ki adta neked ezt a hatalmat?"
  },
  {
    "number": "3",
    "text": "Ő pedig így válaszolt nekik: Én is kérdezek tőletek valamit, mondjátok meg nekem:"
  },
  {
    "number": "4",
    "text": "Vajon János keresztsége mennyből való volt-e vagy emberektől?"
  },
  {
    "number": "5",
    "text": "Ők pedig így tanakodtak egymás között: Ha azt mondjuk, mennyből, azt fogja mondani: Akkor miért nem hittetek neki?"
  },
  {
    "number": "6",
    "text": "Ha pedig azt mondjuk, emberektől, az egész nép megkövez minket, mert meg van győződve arról, hogy János próféta volt."
  },
  {
    "number": "7",
    "text": "Ezért azt felelték neki, hogy nem tudják, honnan való."
  },
  {
    "number": "8",
    "text": "Erre Jézus így szólt hozzájuk: Én sem mondom meg nektek, milyen hatalommal cselekszem ezeket."
  },
  {
    "number": "9",
    "text": "Azután ezt a példázatot mondta a népnek: Egy ember szőlőt ültetett, és munkásoknak adta bérbe, majd hosszú időre idegenbe távozott."
  },
  {
    "number": "10",
    "text": "És amikor eljött az ideje, elküldött a munkásokhoz egy szolgát, hogy adják oda neki a részét a szőlő terméséből. De a munkások megverték, és üres kézzel küldték el."
  },
  {
    "number": "11",
    "text": "Azután egy másik szolgát küldött, de azt is megverték, megalázták, és üres kézzel küldték vissza."
  },
  {
    "number": "12",
    "text": "Majd egy harmadikat is küldött, de ezt is megsebesítették és kidobták."
  },
  {
    "number": "13",
    "text": "Akkor így szólt a szőlő gazdája: Mit tegyek? Elküldöm szeretett fiamat, őt talán meg fogják becsülni."
  },
  {
    "number": "14",
    "text": "De mikor meglátták őt a munkások, így tanakodtak egymás között: Ez az örökös! Öljük meg őt, hogy mienk legyen az örökség!"
  },
  {
    "number": "15",
    "text": "És kidobták a szőlőből, majd megölték. Vajon mit fog velük tenni a szőlő ura?"
  },
  {
    "number": "16",
    "text": "Eljön, és elpusztítja ezeket a munkásokat, a szőlőt pedig másoknak adja. Amikor ezt hallották, így szóltak: Ez nem történhet meg!"
  },
  {
    "number": "17",
    "text": "Ő azonban rájuk nézett, és ezt mondta: Akkor mit jelent az Írásnak ez a szava: „A kő, amelyet az építők megvetettek, az lett a sarokkő”?"
  },
  {
    "number": "18",
    "text": "Aki erre a kőre esik, összezúzódik, akire pedig ez a kő ráesik, szétmorzsolja azt."
  },
  {
    "number": "19",
    "text": "Az írástudók és főpapok már abban az órában el akarták őt fogni, de féltek a néptől, mert megértették, hogy róluk mondta ezt a példázatot."
  },
  {
    "number": "20",
    "text": "Ezután szemmel tartották őt, és kémeket küldtek utána. Azok igazaknak tettették magukat, hogy Jézust egy kérdéssel tőrbe csalják, és átadhassák a hatóságnak és a helytartói hatalomnak."
  },
  {
    "number": "21",
    "text": "Ezek megkérdezték tőle: Mester, tudjuk, hogy helyesen szólsz és tanítasz, és nem vagy személyválogató, hanem az igazsághoz ragaszkodva tanítod az Isten útját."
  },
  {
    "number": "22",
    "text": "Szabad-e a császárnak adót fizetnünk, vagy nem?"
  },
  {
    "number": "23",
    "text": "Ő azonban felismerte álnokságukat, és így szólt hozzájuk:"
  },
  {
    "number": "24",
    "text": "Mutassatok nekem egy dénárt! Kinek a képe és felirata van rajta? Ők ezt felelték: A császáré."
  },
  {
    "number": "25",
    "text": "Ő pedig így válaszolt nekik: Adjátok meg a császárnak, ami a császáré, és Istennek, ami Istené!"
  },
  {
    "number": "26",
    "text": "Így tehát nem tudták tőrbe csalni a nép előtt, hanem elcsodálkoztak válaszán, és elhallgattak."
  },
  {
    "number": "27",
    "text": "Azután odamentek hozzá néhányan a szadduceusok közül, akik tagadják, hogy van feltámadás, és ezt kérdezték tőle:"
  },
  {
    "number": "28",
    "text": "Mester, Mózes elrendelte nekünk, hogy ha valakinek meghal a testvére, akinek volt felesége, de gyermeke nem, akkor annak a testvére vegye el az asszonyt, és támasszon utódot az ő testvérének."
  },
  {
    "number": "29",
    "text": "Volt hét testvér. Az első megnősült, de meghalt gyermektelenül."
  },
  {
    "number": "30",
    "text": "Ekkor a második vette el az asszonyt,"
  },
  {
    "number": "31",
    "text": "aztán a harmadik, majd sorban mind a hét, de mind úgy haltak meg, hogy nem hagytak maguk után gyermeket."
  },
  {
    "number": "32",
    "text": "Végül meghalt az asszony is."
  },
  {
    "number": "33",
    "text": "Ez az asszony melyikük felesége lesz a feltámadáskor, hiszen mind a hétnek a felesége volt?"
  },
  {
    "number": "34",
    "text": "Jézus így válaszolt nekik: E világ fiai házasodnak és férjhez mennek,"
  },
  {
    "number": "35",
    "text": "de akik méltónak ítéltetnek ama eljövendő világra, hogy részük legyen a halottak közül való feltámadásban, azok nem házasodnak majd, és férjhez sem mennek."
  },
  {
    "number": "36",
    "text": "Sőt meg sem halhatnak többé, mert az angyalokhoz lesznek hasonlók, és Isten fiaivá lesznek, mivel feltámadnak a halálból."
  },
  {
    "number": "37",
    "text": "Arra pedig, hogy a halottak feltámadnak, már Mózes is rámutatott a csipkebokorról szóló részben, amikor az Urat Ábrahám Istenének, Izsák Istenének és Jákób Istenének mondta."
  },
  {
    "number": "38",
    "text": "Isten pedig nem a holtak Istene, hanem az élőké. Mert az ő számára mindenki él."
  },
  {
    "number": "39",
    "text": "Néhány írástudó ekkor így szólt: Mester, jól mondtad."
  },
  {
    "number": "40",
    "text": "És többé semmit sem mertek kérdezni tőle."
  },
  {
    "number": "41",
    "text": "Ő azonban megkérdezte tőlük: Hogyan mondhatják azt, hogy a Krisztus Dávid Fia?"
  },
  {
    "number": "42",
    "text": "Hiszen maga Dávid mondja a Zsoltárok könyvében: „Így szólt az Úr az én Uramhoz: Ülj a jobb kezem felől,"
  },
  {
    "number": "43",
    "text": "amíg ellenségeidet lábad zsámolyává nem teszem.”"
  },
  {
    "number": "44",
    "text": "Ha tehát Dávid Urának szólítja őt, hogyan lehet akkor a Fia?"
  },
  {
    "number": "45",
    "text": "Miközben pedig az egész nép hallgatta őt, így szólt a tanítványaihoz:"
  },
  {
    "number": "46",
    "text": "Óvakodjatok az írástudóktól, akik szeretnek hosszú köntösben járni, és szívesen veszik a köszöntéseket a tereken, szeretnek a zsinagógákban a főhelyeken ülni és a lakomákon az asztalfőn,"
  },
  {
    "number": "47",
    "text": "akik felemésztik az özvegyek házát, és színlelésből hosszan imádkoznak. Ezekre vár a legsúlyosabb ítélet."
  }
]