[
  {
    "number": "1",
    "text": "Amikor Jézus feltekintett, látta, amint a gazdagok áldozati ajándékaikat a perselybe dobják."
  },
  {
    "number": "2",
    "text": "Észrevett egy szegény özvegyasszonyt is, aki két fillért dobott abba,"
  },
  {
    "number": "3",
    "text": "és így szólt: Bizony mondom nektek, hogy ez a szegény özvegyasszony mindenkinél többet dobott a perselybe."
  },
  {
    "number": "4",
    "text": "Azok ugyanis mind a feleslegükből dobtak az áldozati ajándékokhoz, ő azonban szegénységéből mindent beledobott, amije volt, az egész vagyonát."
  },
  {
    "number": "5",
    "text": "Amikor némelyek azt mondták a templomról, hogy az gyönyörű kövekkel és fogadalmi ajándékokkal van díszítve, ő így szólt:"
  },
  {
    "number": "6",
    "text": "Jönnek majd napok, amikor ezekből, amiket itt láttok, nem marad kő kövön, amit le ne rombolnának."
  },
  {
    "number": "7",
    "text": "Ekkor azt kérdezték tőle: Mester, mikor lesz ez, és mi lesz annak a jele, hogy ez megtörténik?"
  },
  {
    "number": "8",
    "text": "Ő pedig így válaszolt: Vigyázzatok, hogy meg ne tévesszenek titeket! Mert sokan jönnek majd az én nevemben, és azt mondják: Én vagyok! – meg azt: Eljött az idő! De ti ne kövessétek őket!"
  },
  {
    "number": "9",
    "text": "Amikor pedig háborúkról és lázadásokról hallotok, ne rettenjetek meg, mert ezeknek előbb meg kell történniük, de ez még nem a vég."
  },
  {
    "number": "10",
    "text": "Azután így folytatta: Nemzet nemzet ellen és ország ország ellen támad,"
  },
  {
    "number": "11",
    "text": "mindenfelé nagy földrengések, járványok és éhínségek lesznek, rettenetes dolgok történnek, és hatalmas jelek tűnnek fel az égen."
  },
  {
    "number": "12",
    "text": "De mindezek előtt kezet emelnek rátok, és üldöznek titeket, átadnak benneteket a zsinagógáknak, és börtönbe vetnek, királyok és helytartók elé vezetnek titeket az én nevemért."
  },
  {
    "number": "13",
    "text": "De ez alkalom lesz nektek a tanúságtételre."
  },
  {
    "number": "14",
    "text": "Határozzátok el szívetekben, hogy nem gondoltok előre a védekezésre,"
  },
  {
    "number": "15",
    "text": "mert én adok nektek szájat és bölcsességet, amelynek nem tud ellenállni vagy ellene mondani egyetlen ellenfeletek sem."
  },
  {
    "number": "16",
    "text": "Kiszolgáltatnak titeket még a szülők, testvérek, rokonok és barátok is, egyeseket meg is ölnek közületek,"
  },
  {
    "number": "17",
    "text": "és mindenki gyűlöl majd titeket az én nevemért."
  },
  {
    "number": "18",
    "text": "De egyetlen hajszál sem vész el a fejetekről."
  },
  {
    "number": "19",
    "text": "Állhatatosságotokkal nyeritek meg majd a lelketeket."
  },
  {
    "number": "20",
    "text": "Amikor pedig látjátok, hogy Jeruzsálemet ellenséges seregek kerítik be, akkor tudjátok meg, hogy elközelített annak pusztulása."
  },
  {
    "number": "21",
    "text": "Akkor azok, akik Júdeában vannak, meneküljenek a hegyekbe, és akik a városban vannak, menjenek ki onnan, akik pedig vidéken vannak, ne menjenek be oda."
  },
  {
    "number": "22",
    "text": "Mert ezek a bosszúállás napjai, hogy beteljesedjék mindaz, ami meg van írva."
  },
  {
    "number": "23",
    "text": "Jaj azokban a napokban a terhes és a szoptatós anyáknak, mert nagy nyomorúság szakad a földre és harag erre a népre."
  },
  {
    "number": "24",
    "text": "Kardélre hányják és fogságba viszik őket mindenféle nép közé, és pogányok tapossák Jeruzsálemet, amíg be nem telik a pogányok ideje."
  },
  {
    "number": "25",
    "text": "És jelek lesznek a napban, a holdban és a csillagokban, a földön pedig a tenger zúgása és háborgása miatt kétségbeesnek a népek tanácstalanságukban."
  },
  {
    "number": "26",
    "text": "Az emberek megdermednek a félelemtől és annak sejtésétől, ami az egész földre vár, mert az egek tartóoszlopai megrendülnek."
  },
  {
    "number": "27",
    "text": "És akkor meglátják az Emberfiát eljönni a felhőben nagy hatalommal és dicsőséggel."
  },
  {
    "number": "28",
    "text": "Amikor pedig ezek elkezdődnek, egyenesedjetek fel, és emeljétek fel a fejeteket, mert közeledik a megváltásotok."
  },
  {
    "number": "29",
    "text": "Mondott nekik egy példázatot is: Nézzétek meg a fügefát és a fákat mind!"
  },
  {
    "number": "30",
    "text": "Amikor látjátok, hogy már kihajtottak, magatoktól is tudjátok, hogy már közel van a nyár."
  },
  {
    "number": "31",
    "text": "Így ti is, amikor látjátok, hogy mindezek bekövetkeznek, tudjátok meg: közel van az Isten országa."
  },
  {
    "number": "32",
    "text": "Bizony mondom nektek: nem múlik el ez a nemzedék addig, amíg mindez meg nem lesz."
  },
  {
    "number": "33",
    "text": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el."
  },
  {
    "number": "34",
    "text": "Vigyázzatok magatokra, nehogy szívetek elnehezedjék mámortól, részegségtől vagy a megélhetés gondjaitól, és hirtelen lepjen meg titeket az a nap,"
  },
  {
    "number": "35",
    "text": "mint valami csapda, mert rá fog törni mindazokra, akik a föld színén laknak."
  },
  {
    "number": "36",
    "text": "Legyetek tehát éberek, és szüntelen könyörögjetek, hogy legyen erőtök kimenekülni mindazokból, amik történni fognak, és hogy megállhassatok az Emberfia előtt."
  },
  {
    "number": "37",
    "text": "Nappal a templomban tanított, éjszakánként pedig az Olajfák hegyére ment, és ott töltötte az éjszakákat."
  },
  {
    "number": "38",
    "text": "Kora reggel az egész nép hozzásietett, hogy hallgassa őt a templomban."
  }
]