[
  {
    "number": "1",
    "text": "Közeledett már a kovásztalan kenyerek ünnepe, amelyet páskának neveztek."
  },
  {
    "number": "2",
    "text": "A főpapok és az írástudók keresték a módját, hogyan öljék meg Jézust. Féltek ugyanis a néptől."
  },
  {
    "number": "3",
    "text": "A Sátán pedig bement Júdásba, akit Iskáriótesnek neveztek, és egyike volt a tizenkettőnek."
  },
  {
    "number": "4",
    "text": "Elment, és megbeszélte a főpapokkal és a templomőrség vezetőivel, hogyan adja őt a kezükre."
  },
  {
    "number": "5",
    "text": "Azok megörültek, és megígérték, hogy pénzt adnak neki."
  },
  {
    "number": "6",
    "text": "Ő elfogadta az egyezséget, és kedvező alkalmat keresett arra, hogy a kezükre adhassa őt, amikor nincs jelen a sokaság."
  },
  {
    "number": "7",
    "text": "Elérkezett a kovásztalan kenyerek napja, amikor fel kellett áldozni a páskabárányt."
  },
  {
    "number": "8",
    "text": "Jézus elküldte Pétert és Jánost ezt mondva: Menjetek el, és készítsétek el nekünk a páskavacsorát, hogy megehessük."
  },
  {
    "number": "9",
    "text": "Ők pedig ezt kérdezték tőle: Mi a kívánságod, hol készítsük el?"
  },
  {
    "number": "10",
    "text": "Ő így válaszolt: Amikor beértek a városba, szembejön veletek egy ember, aki egy korsó vizet visz, kövessétek őt abba a házba, ahova bemegy,"
  },
  {
    "number": "11",
    "text": "és mondjátok meg a ház gazdájának: A Mester ezt üzeni neked: hol van a szállás, ahol tanítványaimmal együtt megehetem a páskavacsorát?"
  },
  {
    "number": "12",
    "text": "Ő majd mutat nektek egy nagy, berendezett emeleti termet: ott készítsétek el!"
  },
  {
    "number": "13",
    "text": "Akkor elmentek, és mindent úgy találtak, amint előre megmondta nekik; és elkészítették a páskavacsorát."
  },
  {
    "number": "14",
    "text": "Amikor eljött az óra, asztalhoz telepedett az apostolokkal együtt,"
  },
  {
    "number": "15",
    "text": "és ezt mondta nekik: Vágyva vágytam arra, hogy szenvedésem előtt megegyem veletek ezt a páskavacsorát."
  },
  {
    "number": "16",
    "text": "Mert mondom nektek, hogy többé nem eszem ebből a páskavacsorából, amíg csak be nem teljesedik az Isten országában."
  },
  {
    "number": "17",
    "text": "Azután vette a poharat, hálát adott, és ezt mondta: Vegyétek, és osszátok el magatok között!"
  },
  {
    "number": "18",
    "text": "Mert mondom nektek, hogy nem iszom mostantól fogva a szőlőtő terméséből, amíg el nem jön az Isten országa."
  },
  {
    "number": "19",
    "text": "És vette a kenyeret, hálát adott, megtörte, és e szavakkal adta nekik: Ez az én testem, amely tiérettetek adatik: ezt cselekedjétek az én emlékezetemre!"
  },
  {
    "number": "20",
    "text": "Hasonlóképpen vette a poharat is, miután megvacsoráztak, és ezt mondta: E pohár az új szövetség az én vérem által, amely tiérettetek ontatik ki."
  },
  {
    "number": "21",
    "text": "De íme, annak a keze, aki elárul engem, az enyémmel együtt van az asztalon."
  },
  {
    "number": "22",
    "text": "Mert az Emberfia elmegy ugyan, amint elrendeltetett, de jaj annak az embernek, aki elárulja őt."
  },
  {
    "number": "23",
    "text": "Azok pedig kérdezgetni kezdték egymástól, hogy ki lehet az közülük, aki ezt meg fogja tenni."
  },
  {
    "number": "24",
    "text": "Versengés is támadt közöttük, hogy melyikük a legnagyobb."
  },
  {
    "number": "25",
    "text": "Ő így felelt nekik: A királyok uralkodnak népeiken, és akik hatalmuk alá hajtják őket, jótevőknek hívatják magukat."
  },
  {
    "number": "26",
    "text": "Ti azonban ne így cselekedjetek, hanem aki a legnagyobb közöttetek, olyan legyen, mint a legkisebb, és aki vezet, olyan legyen, mint aki szolgál."
  },
  {
    "number": "27",
    "text": "Mert ki a nagyobb? Az, aki asztalnál ül, vagy aki szolgál? Ugye az, aki asztalnál ül? Én pedig olyan vagyok közöttetek, mint aki szolgál."
  },
  {
    "number": "28",
    "text": "Ti vagytok azok, akik megmaradtatok velem kísértéseimben,"
  },
  {
    "number": "29",
    "text": "és én örökségül adom nektek az országot, ahogyan az én Atyám is nekem adta azt;"
  },
  {
    "number": "30",
    "text": "hogy egyetek és igyatok az én asztalomnál az én országomban, és trónszékekbe ülve ítéljétek Izráel tizenkét törzsét."
  },
  {
    "number": "31",
    "text": "Simon, Simon, íme, a Sátán kikért titeket, hogy megrostáljon, mint a búzát,"
  },
  {
    "number": "32",
    "text": "de én könyörögtem érted, hogy el ne fogyatkozzék a hited: azért, ha majd megtérsz, erősítsd a testvéreidet!"
  },
  {
    "number": "33",
    "text": "Ő így válaszolt: Uram, kész vagyok veled menni akár a börtönbe, akár a halálba is!"
  },
  {
    "number": "34",
    "text": "Jézus azonban ezt felelte: Mondom neked, Péter: nem szólal meg a kakas ma, amíg háromszor meg nem tagadod, hogy ismersz engem."
  },
  {
    "number": "35",
    "text": "Azután ezt kérdezte tőlük: Amikor kiküldtelek titeket erszény, tarisznya és saru nélkül, volt-e hiányotok valamiben? Semmiben – válaszolták."
  },
  {
    "number": "36",
    "text": "Majd ezt mondta nekik: Most azonban, akinek van erszénye, vegye elő, ugyanúgy a tarisznyát is; és akinek nincs kardja, adja el felsőruháját, és vegyen."
  },
  {
    "number": "37",
    "text": "Mert mondom nektek, hogy be kell teljesednie rajtam annak, ami meg van írva: „És a bűnösök közé sorolták.” Mert ami felőlem megíratott, az most beteljesedik."
  },
  {
    "number": "38",
    "text": "Erre így szóltak: Uram, íme, van itt két kard. Ő pedig azt felelte: Elég!"
  },
  {
    "number": "39",
    "text": "Ezután eltávozott onnan, és szokása szerint az Olajfák hegyére ment. Követték a tanítványai is."
  },
  {
    "number": "40",
    "text": "Mikor pedig odaért, így szólt hozzájuk: Imádkozzatok, hogy kísértésbe ne essetek!"
  },
  {
    "number": "41",
    "text": "Azután eltávolodott tőlük mintegy kőhajításnyira, és térdre borulva így imádkozott:"
  },
  {
    "number": "42",
    "text": "Atyám, ha akarod, vedd el tőlem ezt a poharat; mindazáltal ne az én akaratom legyen meg, hanem a tied."
  },
  {
    "number": "43",
    "text": "Ekkor angyal jelent meg neki a mennyből, hogy erősítse őt."
  },
  {
    "number": "44",
    "text": "Halálos gyötrődésében még kitartóbban imádkozott, és verejtéke olyan volt, mint a földre hulló nagy vércseppek."
  },
  {
    "number": "45",
    "text": "Amikor az imádkozás után felkelt, odament tanítványaihoz, és látta, hogy a szomorúságtól kimerülve alszanak."
  },
  {
    "number": "46",
    "text": "Ekkor így szólt hozzájuk: Miért alusztok? Keljetek fel, és imádkozzatok, hogy kísértésbe ne essetek!"
  },
  {
    "number": "47",
    "text": "Miközben ezeket mondta, íme, sokaság közeledett. Júdás jött elöl, a tizenkettő egyike, és Jézushoz lépett, hogy megcsókolja."
  },
  {
    "number": "48",
    "text": "Jézus így szólt hozzá: Júdás, csókkal árulod el az Emberfiát?"
  },
  {
    "number": "49",
    "text": "Amikor a körülötte levők látták, hogy mi készül, megkérdezték: Uram, odavágjunk a karddal?"
  },
  {
    "number": "50",
    "text": "Egyikük oda is csapott a főpap szolgájára, és levágta a jobb fülét."
  },
  {
    "number": "51",
    "text": "Jézus azonban megszólalt, és ezt mondta nekik: Hagyjátok abba! És megérintve a fülét, meggyógyította őt."
  },
  {
    "number": "52",
    "text": "Majd ezt mondta az ellene kivonuló főpapoknak, a templomőrség vezetőinek és a véneknek: Úgy vonultok ki ellenem kardokkal és botokkal, mint valami rabló ellen."
  },
  {
    "number": "53",
    "text": "Mindennap veletek voltam a templomban, mégsem emeltetek rám kezet. De ez a ti órátok és a sötétség hatalmának ideje."
  },
  {
    "number": "54",
    "text": "Miután pedig elfogták őt, elvitték és bekísérték a főpap házába. Péter pedig távolról követte."
  },
  {
    "number": "55",
    "text": "Mikor az udvar közepén tüzet raktak, és körülülték, Péter is leült közéjük."
  },
  {
    "number": "56",
    "text": "Amint ott ült a tűz világánál, meglátta őt egy szolgáló, szemügyre vette, és így szólt: Ez is vele volt."
  },
  {
    "number": "57",
    "text": "Ő azonban letagadta, ezt mondva: Asszony, nem ismerem őt!"
  },
  {
    "number": "58",
    "text": "Röviddel ezután más látta meg, és ezt mondta: Te is közülük való vagy! De Péter így válaszolt: Ember, nem vagyok!"
  },
  {
    "number": "59",
    "text": "Körülbelül egy óra múlva másvalaki is bizonygatta: De bizony, ez is vele volt, hiszen ő is Galileából való."
  },
  {
    "number": "60",
    "text": "Péter azonban ismét tagadta: Ember, nem tudom, mit beszélsz. És amikor ezt mondta, egyszerre megszólalt a kakas."
  },
  {
    "number": "61",
    "text": "Ekkor megfordult az Úr, és rátekintett Péterre. Péter pedig visszaemlékezett az Úr szavára, amikor azt mondta neki: Ma, mielőtt megszólal a kakas, háromszor tagadsz meg engem."
  },
  {
    "number": "62",
    "text": "Azután kiment, és keserves sírásra fakadt."
  },
  {
    "number": "63",
    "text": "Azok a férfiak, akik őrizték Jézust, gúnyolták, és verték őt,"
  },
  {
    "number": "64",
    "text": "majd eltakarták a szemét, és ezt kérdezték: Ki ütött meg téged? Prófétáld meg!"
  },
  {
    "number": "65",
    "text": "És sok más szidalmat is szórtak rá."
  },
  {
    "number": "66",
    "text": "Amint megvirradt, összegyűlt a nép véneinek tanácsa, a főpapok és az írástudók. Jézust a nagytanács elé vezették,"
  },
  {
    "number": "67",
    "text": "és felszólították: Ha te vagy a Krisztus, mondd meg nekünk! Ő pedig így válaszolt: Ha megmondom nektek, nem hiszitek,"
  },
  {
    "number": "68",
    "text": "ha pedig én kérdezlek titeket, nem feleltek."
  },
  {
    "number": "69",
    "text": "De mostantól fogva ott ül majd az Emberfia a mindenható Isten jobbján."
  },
  {
    "number": "70",
    "text": "Erre mind azt kérdezték: Akkor hát te vagy az Isten Fia? Ti mondjátok, hogy én vagyok – felelte nekik."
  },
  {
    "number": "71",
    "text": "Azok pedig így szóltak: Mi szükségünk van még tanúvallomásra? Hiszen magunk hallottuk a saját szájából."
  }
]