[
  {
    "number": "1",
    "text": "Ezután valamennyien elindultak, és elvitték őt Pilátushoz."
  },
  {
    "number": "2",
    "text": "Ott így kezdték vádolni: Megállapítottuk, hogy félrevezeti népünket, ellenzi, hogy adót fizessünk a császárnak, és azt állítja magáról, hogy ő a felkent király."
  },
  {
    "number": "3",
    "text": "Pilátus megkérdezte tőle: Te vagy a zsidók királya? Ő pedig ezt felelte: Te mondod."
  },
  {
    "number": "4",
    "text": "Pilátus erre így szólt a főpapokhoz és a sokasághoz: Semmi bűnt nem találok ebben az emberben."
  },
  {
    "number": "5",
    "text": "De azok még erősebben kiáltozták: Fellázítja a népet tanításával egész Júdeában, Galileától kezdve egészen idáig."
  },
  {
    "number": "6",
    "text": "Pilátus ezt hallva megkérdezte: Galileából való ez az ember?"
  },
  {
    "number": "7",
    "text": "Amikor pedig megtudta, hogy Heródes fennhatósága alá tartozik, átküldte Heródeshez, aki szintén Jeruzsálemben tartózkodott ezekben a napokban."
  },
  {
    "number": "8",
    "text": "Amikor Heródes meglátta Jézust, nagyon megörült. Már jó ideje szerette volna látni, mert hallott róla, és azt remélte, hogy valami csodát tesz majd a szeme láttára."
  },
  {
    "number": "9",
    "text": "Hosszasan kérdezgette őt, de Jézus semmit sem válaszolt neki."
  },
  {
    "number": "10",
    "text": "Ott álltak a főpapok és az írástudók is, akik hevesen vádolták."
  },
  {
    "number": "11",
    "text": "Heródes pedig katonai kíséretével együtt megvetően bánt vele, kigúnyolta, és fényes ruhába öltöztetve visszaküldte Pilátushoz."
  },
  {
    "number": "12",
    "text": "Ezen a napon Heródes és Pilátus barátságot kötöttek egymással, korábban ugyanis ellenségek voltak."
  },
  {
    "number": "13",
    "text": "Pilátus összehívta a főpapokat, a vezetőket és a népet,"
  },
  {
    "number": "14",
    "text": "és így szólt hozzájuk: Ezt az embert elém hoztátok azzal, hogy a népet félrevezeti. Íme, én előttetek hallgattam ki, és semmi olyan bűnt nem találtam ebben az emberben, amivel vádoljátok."
  },
  {
    "number": "15",
    "text": "De még Heródes sem, mert visszaküldte hozzánk. Láthatjátok, hogy semmi halált érdemlő dolgot nem követett el:"
  },
  {
    "number": "16",
    "text": "megfenyítem tehát, és elbocsátom."
  },
  {
    "number": "17",
    "text": "Ünnepenként pedig szabadon kellett neki bocsátania egy foglyot."
  },
  {
    "number": "18",
    "text": "Erre valamennyien felkiáltottak: Ezt öld meg! Barabbást pedig bocsásd el nekünk!"
  },
  {
    "number": "19",
    "text": "Ez az ember a városban történt lázadás és gyilkosság miatt került börtönbe."
  },
  {
    "number": "20",
    "text": "Pilátus ismét szólt hozzájuk, mert szerette volna szabadon bocsátani Jézust."
  },
  {
    "number": "21",
    "text": "De ezek kiáltoztak: Feszítsd meg, feszítsd meg őt!"
  },
  {
    "number": "22",
    "text": "Ő azonban harmadszor is így szólt hozzájuk: De hát mi rosszat tett ez az ember? Nem találtam benne semmiféle halált érdemlő bűnt: megfenyítem tehát, és elbocsátom."
  },
  {
    "number": "23",
    "text": "De azok hangos kiáltásokkal sürgették és követelték, hogy feszítsék meg. És kiáltozásuk győzött."
  },
  {
    "number": "24",
    "text": "Pilátus ekkor úgy döntött, hogy legyen meg, amit kívánnak:"
  },
  {
    "number": "25",
    "text": "szabadon bocsátotta azt, akit kértek, aki lázadás és gyilkosság miatt volt börtönben, Jézust pedig kiszolgáltatta akaratuknak."
  },
  {
    "number": "26",
    "text": "Amikor elvezették őt, megragadtak egy bizonyos cirénei Simont, aki a mezőről jött, és rátették a keresztet, hogy vigye Jézus után."
  },
  {
    "number": "27",
    "text": "Követte őt a nép és az asszonyok nagy sokasága, akik jajgattak, és siratták őt."
  },
  {
    "number": "28",
    "text": "Jézus pedig feléjük fordulva ezt mondta nekik: Jeruzsálem leányai, ne engem sirassatok, hanem magatokat és gyermekeiteket sirassátok,"
  },
  {
    "number": "29",
    "text": "mert íme, jönnek majd napok, amikor ezt mondják: Boldogok a meddők, az anyaméhek, amelyek nem szültek, és az emlők, amelyek nem szoptattak!"
  },
  {
    "number": "30",
    "text": "Akkor majd kiáltani kezdik a hegyeknek: Essetek ránk! – és a halmoknak: Borítsatok el minket!"
  },
  {
    "number": "31",
    "text": "Mert ha a zöldellő fával ezt teszik, mi történik a szárazzal?"
  },
  {
    "number": "32",
    "text": "Két gonosztevőt is vittek, hogy vele együtt végezzék ki őket."
  },
  {
    "number": "33",
    "text": "Amikor arra a helyre értek, amelyet Koponya-helynek hívtak, keresztre feszítették őt és a gonosztevőket: az egyiket a jobb, a másikat a bal keze felől."
  },
  {
    "number": "34",
    "text": "Jézus pedig így könyörgött: Atyám, bocsáss meg nekik, mert nem tudják, mit cselekszenek! Azután sorsvetéssel megosztoztak ruháin."
  },
  {
    "number": "35",
    "text": "A nép ott állt és nézte. A főemberek pedig velük együtt így csúfolódtak: Másokat megmentett, mentse meg magát, ha ő a Krisztus, az Isten választottja!"
  },
  {
    "number": "36",
    "text": "Kigúnyolták a katonák is, odamentek hozzá, ecetet vittek neki,"
  },
  {
    "number": "37",
    "text": "és így szóltak: Ha te vagy a zsidók királya, mentsd meg magadat!"
  },
  {
    "number": "38",
    "text": "Felirat is volt a feje fölött görög, latin és héber betűkkel írva: EZ A ZSIDÓK KIRÁLYA."
  },
  {
    "number": "39",
    "text": "A megfeszített gonosztevők közül az egyik így káromolta őt: Nem te vagy a Krisztus? Mentsd meg magadat és minket is!"
  },
  {
    "number": "40",
    "text": "De a másik megrótta, ezt mondva neki: Nem féled az Istent? Hiszen te is ugyanazon ítélet alatt vagy!"
  },
  {
    "number": "41",
    "text": "Mi ugyan jogosan, mert tetteink méltó büntetését kapjuk, de ő semmi rosszat sem követett el."
  },
  {
    "number": "42",
    "text": "Majd így szólt: Jézus, emlékezzél meg rólam, amikor eljössz a te királyságodba!"
  },
  {
    "number": "43",
    "text": "Jézus így felelt neki: Bizony mondom neked, ma velem leszel a paradicsomban."
  },
  {
    "number": "44",
    "text": "Tizenkét órától három óráig sötétség lett az egész földön."
  },
  {
    "number": "45",
    "text": "A nap elhomályosodott, a templom kárpitja pedig középen kettéhasadt."
  },
  {
    "number": "46",
    "text": "Ekkor Jézus hangosan felkiáltott: Atyám, a te kezedbe teszem le az én lelkemet! És ezt mondva meghalt."
  },
  {
    "number": "47",
    "text": "Amikor a százados látta, hogy mi történt, dicsőítette Istent, és így szólt: Ez az ember valóban igaz volt."
  },
  {
    "number": "48",
    "text": "És az egész sokaság, amely erre a látványra összeverődött, amikor látta a történteket, mellét verve tért haza."
  },
  {
    "number": "49",
    "text": "Jézus ismerősei pedig mindnyájan és az őt Galileától fogva követő asszonyok távolabb állva szemlélték mindezt."
  },
  {
    "number": "50",
    "text": "Volt egy József nevű ember, Arimátiából, a júdeaiak egyik városából, a nagytanács tagja, derék és igaz férfiú,"
  },
  {
    "number": "51",
    "text": "aki nem értett egyet a többiek döntésével és eljárásával, mert várta az Isten országát."
  },
  {
    "number": "52",
    "text": "Ő elment Pilátushoz, és elkérte Jézus testét."
  },
  {
    "number": "53",
    "text": "Azután levette, gyolcsba göngyölte, és elhelyezte egy sziklába vágott sírboltban, amelyben még soha senki sem feküdt."
  },
  {
    "number": "54",
    "text": "Az ünnepi előkészület napja volt, és hamarosan kezdődött a szombat."
  },
  {
    "number": "55",
    "text": "Elkísérték őt az asszonyok, akik együtt jöttek Jézussal Galileából, és megnézték a sírboltot meg azt is, hogyan helyezték el Jézus testét."
  },
  {
    "number": "56",
    "text": "Azután visszatértek, illatszereket és drága keneteket készítettek. Szombaton azonban pihentek a parancsolat szerint."
  }
]