[
  {
    "number": "1",
    "text": "A hét első napján pedig kora hajnalban elmentek a sírhoz, és magukkal vitték az elkészített illatszereket."
  },
  {
    "number": "2",
    "text": "A követ a sírbolt elől elhengerítve találták,"
  },
  {
    "number": "3",
    "text": "és amikor bementek, nem találták az Úr Jézus testét."
  },
  {
    "number": "4",
    "text": "Amikor emiatt tanácstalanul álltak, íme, két férfi lépett melléjük fénylő ruhában."
  },
  {
    "number": "5",
    "text": "Az asszonyok megrémültek, és a földre szegezték tekintetüket, de azok így szóltak hozzájuk: Miért keresitek a holtak között az élőt?"
  },
  {
    "number": "6",
    "text": "Nincsen itt, hanem feltámadt. Emlékezzetek vissza: megmondta nektek még Galileában,"
  },
  {
    "number": "7",
    "text": "hogy az Emberfiának bűnös emberek kezébe kell adatnia és megfeszíttetnie, de a harmadik napon fel kell támadnia."
  },
  {
    "number": "8",
    "text": "Ekkor visszaemlékeztek szavaira,"
  },
  {
    "number": "9",
    "text": "és visszatérve a sírtól, hírül adták mindezt a tizenegynek és a többieknek."
  },
  {
    "number": "10",
    "text": "A magdalai Mária, Johanna, valamint a Jakab anyja, Mária és más, velük lévő asszonyok elmondták mindezt az apostoloknak,"
  },
  {
    "number": "11",
    "text": "de ők üres fecsegésnek tartották ezt a beszédet, és nem hittek nekik."
  },
  {
    "number": "12",
    "text": "Péter azonban felkelt, elfutott a sírhoz, és amikor behajolt, csak a lepedőket látta ott. Erre elment, és csodálkozott magában a történteken."
  },
  {
    "number": "13",
    "text": "Tanítványai közül ketten aznap egy faluba mentek, amely Jeruzsálemtől hatvanfutamnyira volt, és amelynek Emmaus a neve,"
  },
  {
    "number": "14",
    "text": "és beszélgettek egymással mindarról, ami történt."
  },
  {
    "number": "15",
    "text": "Miközben egymással beszélgettek és vitáztak, maga Jézus is melléjük szegődött, és együtt ment velük."
  },
  {
    "number": "16",
    "text": "Látásukat azonban mintha valami akadályozta volna, hogy ne ismerjék fel őt."
  },
  {
    "number": "17",
    "text": "Ő pedig így szólt hozzájuk: Miről beszélgettek egymással útközben? Erre szomorúan megálltak."
  },
  {
    "number": "18",
    "text": "Majd megszólalt az egyik, név szerint Kleopás, és ezt mondta neki: Te vagy az egyetlen idegen Jeruzsálemben, aki nem tudod, mi történt ott ezekben a napokban?"
  },
  {
    "number": "19",
    "text": "Mi történt? – kérdezte tőlük. Ők így válaszoltak neki: Az, ami a názáreti Jézussal esett, aki cselekedetben és szóban hatalmas próféta volt Isten és az egész nép előtt;"
  },
  {
    "number": "20",
    "text": "és hogyan adták át főpapjaink és főembereink halálos ítéletre, és hogyan feszítették meg."
  },
  {
    "number": "21",
    "text": "Pedig mi abban reménykedtünk, hogy ő fogja megváltani Izráelt. De ma már harmadik napja, hogy ezek történtek."
  },
  {
    "number": "22",
    "text": "Ezenfelül néhány közülünk való asszony is megdöbbentett minket, akik kora hajnalban ott voltak a sírboltnál,"
  },
  {
    "number": "23",
    "text": "de nem találták ott a testét; eljöttek, és azt beszélték, hogy angyalok jelenését is látták, akik azt hirdették, hogy ő él."
  },
  {
    "number": "24",
    "text": "El is mentek néhányan a velünk levők közül a sírhoz, és mindent úgy találtak, ahogyan az asszonyok beszélték; őt azonban nem látták."
  },
  {
    "number": "25",
    "text": "Akkor ő így szólt hozzájuk: Ó, ti balgák! Milyen rest a szívetek, hogy mindazt elhiggyétek, amit megmondtak a próféták!"
  },
  {
    "number": "26",
    "text": "Hát nem ezt kellett-e elszenvednie a Krisztusnak, és így megdicsőülnie?"
  },
  {
    "number": "27",
    "text": "És Mózestől meg valamennyi prófétától kezdve elmagyarázta nekik mindazt, ami az Írásokban róla szólt."
  },
  {
    "number": "28",
    "text": "Így értek el ahhoz a faluhoz, amelybe igyekeztek. Ő azonban úgy tett, mintha tovább akarna menni."
  },
  {
    "number": "29",
    "text": "De azok unszolták és kérték: Maradj velünk, mert esteledik, a nap is lehanyatlott már! Bement hát, hogy velük maradjon."
  },
  {
    "number": "30",
    "text": "És amikor asztalhoz telepedett velük, vette a kenyeret, megáldotta, megtörte és nekik adta."
  },
  {
    "number": "31",
    "text": "Ekkor megnyílt a szemük, és felismerték, ő azonban eltűnt előlük."
  },
  {
    "number": "32",
    "text": "Ekkor így szóltak egymáshoz: Nem hevült-e a szívünk, amikor beszélt hozzánk az úton, amikor feltárta előttünk az Írásokat?"
  },
  {
    "number": "33",
    "text": "Még abban az órában útra keltek, és visszatértek Jeruzsálembe, ahol egybegyűlve találták a tizenegyet és a velük levőket."
  },
  {
    "number": "34",
    "text": "Ők elmondták, hogy valóban feltámadt az Úr, és megjelent Simonnak."
  },
  {
    "number": "35",
    "text": "Erre ők is elbeszélték, ami az úton történt, és hogy miként ismerték fel őt a kenyér megtöréséről."
  },
  {
    "number": "36",
    "text": "Miközben ezekről beszélgettek, maga Jézus állt meg közöttük, és így köszöntötte őket: Békesség nektek!"
  },
  {
    "number": "37",
    "text": "Azok megrettentek, és félelmükben azt hitték, hogy valami szellemet látnak."
  },
  {
    "number": "38",
    "text": "Ő azonban így szólt hozzájuk: Miért rémültetek meg, és miért támad kétség a szívetekben?"
  },
  {
    "number": "39",
    "text": "Nézzétek meg a kezeimet és a lábaimat, hogy valóban én vagyok! Tapintsatok meg, és nézzetek meg jól! Mert a szellemnek nincs húsa és csontja, de amint látjátok, nekem van."
  },
  {
    "number": "40",
    "text": "És ezeket mondva, megmutatta nekik a kezeit és a lábait."
  },
  {
    "number": "41",
    "text": "Amikor pedig még mindig hitetlenkedtek örömükben, és csodálkoztak, megkérdezte tőlük: Van itt valami ennivalótok?"
  },
  {
    "number": "42",
    "text": "Ők pedig adtak neki egy darab sült halat."
  },
  {
    "number": "43",
    "text": "Elvette, és szemük láttára megette."
  },
  {
    "number": "44",
    "text": "Majd így szólt hozzájuk: Ezt mondtam nektek, amikor még veletek voltam: be kell teljesednie mindannak, ami meg van írva rólam Mózes törvényében, a prófétáknál és a zsoltárokban."
  },
  {
    "number": "45",
    "text": "Akkor megnyitotta értelmüket, hogy értsék az Írásokat,"
  },
  {
    "number": "46",
    "text": "és így szólt hozzájuk: Úgy van megírva, hogy a Krisztusnak szenvednie kell, de a harmadik napon fel kell támadnia a halottak közül,"
  },
  {
    "number": "47",
    "text": "és hirdetni kell az ő nevében a megtérést és a bűnbocsánatot minden nép között, Jeruzsálemtől kezdve."
  },
  {
    "number": "48",
    "text": "Ti vagytok erre a tanúk."
  },
  {
    "number": "49",
    "text": "És íme, én elküldöm nektek, akit Atyám ígért, ti pedig maradjatok a városban, amíg fel nem ruháztattok mennyei erővel."
  },
  {
    "number": "50",
    "text": "Ezután kivitte őket Betániáig, felemelte a kezét, és megáldotta őket."
  },
  {
    "number": "51",
    "text": "És miközben áldotta őket, eltávolodott tőlük, és felvitetett a mennybe."
  },
  {
    "number": "52",
    "text": "Azok pedig leborulva imádták őt, majd nagy örömmel visszatértek Jeruzsálembe;"
  },
  {
    "number": "53",
    "text": "mindig a templomban voltak, és áldották Istent."
  }
]