[
  {
    "number": "1",
    "text": "Jézus Szentlélekkel telve visszatért a Jordántól, és a Lélek indítására a pusztában tartózkodott"
  },
  {
    "number": "2",
    "text": "negyven napon át, miközben kísértette az ördög. Nem evett semmit azokban a napokban, de azok elmúltával megéhezett."
  },
  {
    "number": "3",
    "text": "Az ördög pedig így szólt hozzá: Ha Isten Fia vagy, mondd ennek a kőnek, hogy változzék kenyérré."
  },
  {
    "number": "4",
    "text": "Jézus így válaszolt neki: Meg van írva, hogy „nem csak kenyérrel él az ember”."
  },
  {
    "number": "5",
    "text": "Ezután felvitte őt az ördög, megmutatta neki a földkerekség minden országát egy szempillantás alatt,"
  },
  {
    "number": "6",
    "text": "és ezt mondta neki: Neked adom mindezt a hatalmat és dicsőséget, mert nekem adatott, és annak adom, akinek akarom."
  },
  {
    "number": "7",
    "text": "Ha tehát leborulsz előttem, tied lesz mindez."
  },
  {
    "number": "8",
    "text": "Jézus így válaszolt neki: Meg van írva: „Az Urat, a te Istenedet imádd, és csak neki szolgálj.”"
  },
  {
    "number": "9",
    "text": "Ezután elvitte őt az ördög Jeruzsálembe, a templom párkányára állította, és ezt mondta neki: Ha Isten Fia vagy, vesd le innen magad,"
  },
  {
    "number": "10",
    "text": "mert meg van írva: „Megparancsolja angyalainak, hogy őrizzenek téged,"
  },
  {
    "number": "11",
    "text": "és kézen fogva vezetnek téged, hogy meg ne üsd lábadat a kőben.”"
  },
  {
    "number": "12",
    "text": "Jézus így válaszolt neki: Megmondatott: „Ne kísértsd az Urat, a te Istenedet.”"
  },
  {
    "number": "13",
    "text": "Amikor mindezek a kísértések véget értek, eltávozott tőle az ördög egy időre."
  },
  {
    "number": "14",
    "text": "Jézus a Lélek erejével visszatért Galileába, és elterjedt a híre az egész környéken."
  },
  {
    "number": "15",
    "text": "Tanított a zsinagógáikban, és dicsőítette mindenki."
  },
  {
    "number": "16",
    "text": "Amikor Názáretbe ment, ahol felnevelkedett, szokása szerint bement szombaton a zsinagógába, és felállt, hogy felolvasson."
  },
  {
    "number": "17",
    "text": "Odanyújtották neki Ézsaiás próféta könyvét, ő pedig kinyitotta a könyvtekercset, és megkereste azt a helyet, ahol ez van megírva:"
  },
  {
    "number": "18",
    "text": "„Az Úrnak Lelke van énrajtam, mert felkent engem, hogy evangéliumot hirdessek a szegényeknek; azért küldött el, hogy a szabadulást hirdessem a foglyoknak, és a vakoknak szemük megnyílását; hogy szabadon bocsássam a megkínzottakat,"
  },
  {
    "number": "19",
    "text": "és hirdessem az Úr kedves esztendejét.”"
  },
  {
    "number": "20",
    "text": "Ekkor összegöngyölítve a könyvtekercset, átadta a szolgának, és leült. A zsinagógában mindenkinek a tekintete rajta függött;"
  },
  {
    "number": "21",
    "text": "ő pedig így kezdett beszélni hozzájuk: Ma teljesedett be ez az írás a fületek hallatára."
  },
  {
    "number": "22",
    "text": "Mindnyájan egyetértettek vele, majd elcsodálkoztak azon, hogy a kegyelem igéit hirdeti, és azt kérdezgették: Nem József fia ez?"
  },
  {
    "number": "23",
    "text": "Ő pedig így szólt hozzájuk: Biztosan azt a közmondást mondjátok rám: Orvos, gyógyítsd meg magadat! Amiről hallottuk, hogy megtörtént Kapernaumban, tedd meg itt is, a saját hazádban!"
  },
  {
    "number": "24",
    "text": "Majd így folytatta: Bizony mondom nektek, hogy egyetlen próféta sem kedves a maga hazájában."
  },
  {
    "number": "25",
    "text": "Igazán mondom nektek, hogy sok özvegyasszony élt Izráelben Illés napjaiban, amikor bezárult az ég három esztendőre és hat hónapra, úgyhogy nagy éhínség lett azon az egész vidéken,"
  },
  {
    "number": "26",
    "text": "de egyikükhöz sem küldetett Illés, csak a Szidónhoz tartozó Sareptába egy özvegyasszonyhoz."
  },
  {
    "number": "27",
    "text": "És sok leprás volt Izráelben Elizeus próféta idejében, de egyikük sem tisztult meg, csak a szír Naamán."
  },
  {
    "number": "28",
    "text": "Amikor ezt hallották, a zsinagógában mindenki megtelt haraggal,"
  },
  {
    "number": "29",
    "text": "felkeltek, kiűzték őt a városból, és elvitték annak a hegynek a szakadékáig, amelyen városuk épült, hogy letaszítsák;"
  },
  {
    "number": "30",
    "text": "ő azonban átment közöttük, és eltávozott."
  },
  {
    "number": "31",
    "text": "Jézus lement Kapernaumba, Galilea egyik városába, és tanította őket szombaton;"
  },
  {
    "number": "32",
    "text": "ők pedig álmélkodtak tanításán, mert szavának hatalma volt."
  },
  {
    "number": "33",
    "text": "A zsinagógában volt egy tisztátalan, ördögi lélektől megszállott ember, aki hangosan felkiáltott:"
  },
  {
    "number": "34",
    "text": "Ah! Mi közünk hozzád, názáreti Jézus? Azért jöttél, hogy elpusztíts minket? Tudom, ki vagy, az Isten Szentje!"
  },
  {
    "number": "35",
    "text": "Jézus azonban ráparancsolt: Némulj el, és menj ki belőle! Erre az ördög odavetette az embert közéjük, kiment belőle, de semmi kárt nem tett benne."
  },
  {
    "number": "36",
    "text": "Rémület fogta el mindnyájukat, és így szóltak egymáshoz: Miféle beszéd ez, hogy hatalommal és erővel parancsol a tisztátalan lelkeknek, és azok kimennek?!"
  },
  {
    "number": "37",
    "text": "És elterjedt a híre mindenütt a környéken."
  },
  {
    "number": "38",
    "text": "A zsinagógából eltávozva elment Simon házába. Simon anyósát pedig magas láz gyötörte, és kérték Jézust, hogy segítsen rajta."
  },
  {
    "number": "39",
    "text": "Jézus ekkor fölé hajolva ráparancsolt a lázra, mire az elhagyta az asszonyt. Ő pedig azonnal felkelt, és szolgált nekik."
  },
  {
    "number": "40",
    "text": "Napnyugtakor mindenki hozzávitte a különféle bajokban szenvedő betegét; ő pedig mindegyikükre rátette a kezét, és meggyógyította őket."
  },
  {
    "number": "41",
    "text": "Sok emberből ördögök is kimentek, és ezt kiáltozták: Te vagy az Isten Fia! De rájuk parancsolt, és nem engedte őket beszélni, mert tudták, hogy ő a Krisztus."
  },
  {
    "number": "42",
    "text": "Napkeltekor pedig elindult, és kiment egy lakatlan helyre. De a sokaság megkereste őt, odamentek hozzá, és marasztalták, hogy ne menjen el tőlük."
  },
  {
    "number": "43",
    "text": "Ő azonban ezt mondta nekik: Más városokban is hirdetnem kell az Isten országának evangéliumát, mert ezért küldettem."
  },
  {
    "number": "44",
    "text": "És hirdette az igét Júdea zsinagógáiban."
  }
]