[
  {
    "number": "1",
    "text": "Amikor egyszer a sokaság Jézushoz tódult, és hallgatta Isten igéjét, ő a Genezáreti-tó partján állt."
  },
  {
    "number": "2",
    "text": "Meglátott két hajót, amely a part mentén vesztegelt; a halászok éppen kiszálltak belőlük, és hálóikat mosták."
  },
  {
    "number": "3",
    "text": "Beszállt az egyik hajóba, amelyik Simoné volt, és megkérte, hogy vigye őt egy kissé beljebb a parttól, azután leült, és a hajóból tanította a sokaságot."
  },
  {
    "number": "4",
    "text": "Miután abbahagyta a beszédet, ezt mondta Simonnak: Evezz a mélyre, és vessétek ki hálóitokat fogásra!"
  },
  {
    "number": "5",
    "text": "Simon így felelt: Mester, egész éjszaka fáradoztunk ugyan, mégsem fogtunk semmit, de a te szavadra mégis kivetem a hálókat."
  },
  {
    "number": "6",
    "text": "Amikor ezt megtették, olyan sok halat kerítettek be, hogy szakadoztak a hálóik;"
  },
  {
    "number": "7",
    "text": "ezért intettek társaiknak, akik a másik hajóban voltak, hogy jöjjenek, és segítsenek nekik. Azok pedig odamentek, és annyira megtöltötték mind a két hajót, hogy majdnem elsüllyedtek."
  },
  {
    "number": "8",
    "text": "Simon Péter ezt látva leborult Jézus lába elé, és így szólt: Menj el tőlem, mert bűnös ember vagyok, Uram!"
  },
  {
    "number": "9",
    "text": "A halfogás miatt ugyanis nagy félelem fogta el őt és mindazokat, akik vele voltak;"
  },
  {
    "number": "10",
    "text": "de ugyanígy Jakabot és Jánost is, Zebedeus fiait, akik Simon társai voltak. Jézus akkor így szólt Simonhoz: Ne félj, ezentúl emberhalász leszel!"
  },
  {
    "number": "11",
    "text": "Erre kivonták a hajókat a partra, és mindent otthagyva követték őt."
  },
  {
    "number": "12",
    "text": "Amikor Jézus az egyik városban járt, egy leprával borított ember meglátva őt, arcra borult, és kérte: Uram, ha akarod, megtisztíthatsz engem."
  },
  {
    "number": "13",
    "text": "Jézus kinyújtva a kezét, megérintette őt, és így szólt: Akarom, tisztulj meg! És azonnal megtisztult a leprától."
  },
  {
    "number": "14",
    "text": "Ő pedig megparancsolta neki: Senkinek ne mondd el ezt, hanem menj el, mutasd meg magadat a papnak, és ajánlj fel áldozatot megtisztulásodért, ahogyan Mózes elrendelte, bizonyságul nekik."
  },
  {
    "number": "15",
    "text": "De a híre annál jobban terjedt, és nagy sokaság gyűlt össze, hogy hallgassák, és meggyógyítsa őket betegségeikből."
  },
  {
    "number": "16",
    "text": "Ő azonban visszavonult a pusztába, és imádkozott."
  },
  {
    "number": "17",
    "text": "Amikor az egyik napon tanított, és körülötte ültek a farizeusok és törvénytudók, akik Galilea és Júdea különböző falvaiból, továbbá Jeruzsálemből jöttek, az Úr ereje gyógyításra indította őt."
  },
  {
    "number": "18",
    "text": "És íme, férfiak ágyon hoztak egy béna embert, és igyekeztek bevinni és letenni eléje."
  },
  {
    "number": "19",
    "text": "Mivel a sokaság miatt nem találták módját, hogyan vigyék be, felmentek a háztetőre, és a cseréptetőn át eresztették le ágyastól Jézus elé a középre."
  },
  {
    "number": "20",
    "text": "Ő pedig látva hitüket, így szólt: Ember, megbocsáttattak a te bűneid."
  },
  {
    "number": "21",
    "text": "Erre az írástudók és a farizeusok tanakodni kezdtek: Kicsoda ez, hogy így káromolja az Istent? Ki bocsáthat meg bűnöket az egy Istenen kívül?"
  },
  {
    "number": "22",
    "text": "Jézus pedig ismerve gondolataikat, megkérdezte tőlük: Miről tanakodtok szívetekben?"
  },
  {
    "number": "23",
    "text": "Melyik a könnyebb? Azt mondani, hogy megbocsáttattak a te bűneid, vagy azt mondani, kelj fel, és járj?"
  },
  {
    "number": "24",
    "text": "Azért pedig, hogy megtudjátok: van hatalma az Emberfiának bűnöket megbocsátani a földön – így szólt a bénához: Neked mondom, kelj fel, vedd az ágyadat, és menj haza!"
  },
  {
    "number": "25",
    "text": "Az pedig szemük láttára azonnal felkelt, fogta az ágyát, amelyen feküdt, és Istent dicsőítve hazament."
  },
  {
    "number": "26",
    "text": "Ámulat fogta el mindnyájukat, és dicsőítették az Istent, megteltek félelemmel, és ezt mondták: Csodálatos dolgokat láttunk ma!"
  },
  {
    "number": "27",
    "text": "Ezután kiment, és meglátott egy Lévi nevű vámszedőt a vámszedő helyen ülni. Így szólt hozzá: Kövess engem!"
  },
  {
    "number": "28",
    "text": "Az otthagyott mindent, felkelt, és követte őt."
  },
  {
    "number": "29",
    "text": "Lévi nagy vendégséget rendezett neki a házában. Nagy sokaság volt ott, vámszedők és mások, akik velük együtt telepedtek asztalhoz."
  },
  {
    "number": "30",
    "text": "A farizeusok és a közülük való írástudók pedig zúgolódtak, és ezt mondták tanítványainak: Miért esztek és isztok a vámszedőkkel és bűnösökkel együtt?"
  },
  {
    "number": "31",
    "text": "Jézus így válaszolt nekik: Nem az egészségeseknek van szükségük orvosra, hanem a betegeknek."
  },
  {
    "number": "32",
    "text": "Nem azért jöttem, hogy az igazakat hívjam, hanem a bűnösöket megtérésre."
  },
  {
    "number": "33",
    "text": "Ők pedig ezt mondták neki: János tanítványai gyakran böjtölnek és imádkoznak, ugyanígy a farizeusok tanítványai is; a tieid pedig esznek és isznak."
  },
  {
    "number": "34",
    "text": "Jézus így válaszolt: Kívánhatjátok-e a násznéptől, hogy böjtöljön, amíg velük van a vőlegény?"
  },
  {
    "number": "35",
    "text": "De jönnek majd napok, amikor elvétetik tőlük a vőlegény, akkor azokban a napokban böjtölni fognak."
  },
  {
    "number": "36",
    "text": "Mondott nekik egy példázatot is: Senki sem készít foltot új ruhából, hogy régi ruhára varrja, mert így az újat is tönkretenné, és nem is illene a régihez az új ruhából való folt."
  },
  {
    "number": "37",
    "text": "Újbort sem tölt senki régi tömlőbe, mert az újbor szétrepesztené a tömlőt, és kiömlene, sőt a tömlő is tönkremenne."
  },
  {
    "number": "38",
    "text": "Hanem újbort új tömlőbe kell tölteni."
  },
  {
    "number": "39",
    "text": "Aki már óbort ivott, az nem akar újat, mert ezt mondja: Az óbor a jó."
  }
]