[
  {
    "number": "1",
    "text": "Egyik szombaton gabonaföldeken ment át Jézus, és tanítványai kalászokat tépdestek, tenyerük között morzsolták és ették."
  },
  {
    "number": "2",
    "text": "A farizeusok közül némelyek megkérdezték: Miért tesztek olyat, amit szombaton nem szabad?"
  },
  {
    "number": "3",
    "text": "Jézus így válaszolt nekik: Nem olvastátok, hogy mit tett Dávid, amikor megéhezett ő is meg azok is, akik vele voltak?"
  },
  {
    "number": "4",
    "text": "Bement az Úr házába, elvette a szent kenyereket, és megette, sőt azoknak is adott, akik vele voltak; pedig a kenyereket nem lett volna szabad megenni, csak a papoknak."
  },
  {
    "number": "5",
    "text": "És kijelentette nekik: Az Emberfia ura a szombatnak."
  },
  {
    "number": "6",
    "text": "Egy másik szombaton bement a zsinagógába, és tanított. Volt ott egy ember, akinek a jobb keze sorvadt volt."
  },
  {
    "number": "7",
    "text": "Az írástudók és a farizeusok figyelték Jézust, vajon gyógyít-e szombaton, hogy találjanak valamit, amivel vádolhatják."
  },
  {
    "number": "8",
    "text": "Ő azonban, ismerve gondolataikat, ezt mondta a sorvadt kezű embernek: Kelj fel, és állj a középre! Az felkelt, és odaállt."
  },
  {
    "number": "9",
    "text": "Jézus pedig így szólt hozzájuk: Kérdezlek titeket: szabad-e szombaton jót tenni vagy rosszat tenni, életet menteni vagy kioltani?"
  },
  {
    "number": "10",
    "text": "És végignézve mindnyájukon így szólt a beteghez: Nyújtsd ki a kezedet! Ő kinyújtotta, és meggyógyult a keze."
  },
  {
    "number": "11",
    "text": "Azokat pedig esztelen indulat szállta meg, és arról beszéltek egymás között, hogy mit tegyenek Jézussal."
  },
  {
    "number": "12",
    "text": "Történt azokban a napokban, hogy kiment a hegyre imádkozni, és Istenhez imádkozva virrasztotta át az éjszakát."
  },
  {
    "number": "13",
    "text": "Amikor megvirradt, odahívta tanítványait, és kiválasztott közülük tizenkettőt, akiket apostoloknak is nevezett:"
  },
  {
    "number": "14",
    "text": "Simont, akit Péternek nevezett el, Andrást, a testvérét, Jakabot és Jánost, Fülöpöt és Bertalant,"
  },
  {
    "number": "15",
    "text": "Mátét és Tamást, Jakabot, Alfeus fiát és Simont, akit Zélótának neveztek,"
  },
  {
    "number": "16",
    "text": "Júdást, Jakab fiát és Júdás Iskáriótest, aki árulóvá lett."
  },
  {
    "number": "17",
    "text": "Azután lement velük, megállt egy sík helyen, vele együtt tanítványainak nagy sokasága és nagy néptömeg egész Júdeából, Jeruzsálemből, a tengermelléki Tíruszból és Szidónból."
  },
  {
    "number": "18",
    "text": "Azért jöttek, hogy hallgassák őt, és meggyógyuljanak betegségeikből. Akiket tisztátalan lelkek gyötörtek, meggyógyultak."
  },
  {
    "number": "19",
    "text": "Az egész sokaság igyekezett megérinteni őt, mert erő áradt ki belőle, és mindenkit meggyógyított."
  },
  {
    "number": "20",
    "text": "Ő pedig tanítványaira nézett, és így szólt: Boldogok vagytok, ti szegények, mert tiétek az Isten országa."
  },
  {
    "number": "21",
    "text": "Boldogok vagytok, akik most éheztek, mert majd megelégíttettek. Boldogok vagytok, akik most sírtok, mert nevetni fogtok."
  },
  {
    "number": "22",
    "text": "Boldogok vagytok, amikor gyűlölnek titeket az emberek, és amikor kiközösítenek, gyaláznak benneteket, és kitörlik neveteket mint gonosz nevet, az Emberfiáért."
  },
  {
    "number": "23",
    "text": "Örüljetek azon a napon, és ujjongjatok! Íme, nagy a ti jutalmatok a mennyben, mert ugyanezt tették atyáik a prófétákkal."
  },
  {
    "number": "24",
    "text": "De jaj nektek, ti gazdagok, mert megkaptátok vigasztalásotokat!"
  },
  {
    "number": "25",
    "text": "Jaj nektek, akik most jóllaktatok, mert éhezni fogtok! Jaj, akik most nevettek, mert gyászolni és sírni fogtok!"
  },
  {
    "number": "26",
    "text": "Jaj, amikor jót mond rólatok minden ember, mert ugyanezt tették atyáik a hamis prófétákkal!"
  },
  {
    "number": "27",
    "text": "Nektek pedig, akik hallgattok engem, ezt mondom: szeressétek ellenségeiteket, tegyetek jót azokkal, akik gyűlölnek titeket;"
  },
  {
    "number": "28",
    "text": "áldjátok azokat, akik átkoznak, és imádkozzatok azokért, akik bántalmaznak titeket!"
  },
  {
    "number": "29",
    "text": "Aki arcul üt téged, tartsd oda annak arcod másik felét is, és aki elveszi felsőruhádat, attól alsóruhádat se tagadd meg!"
  },
  {
    "number": "30",
    "text": "Adj mindenkinek, aki kér tőled, és aki elveszi a tiedet, attól ne követeld vissza!"
  },
  {
    "number": "31",
    "text": "És amint szeretnétek, hogy az emberek veletek bánjanak, ti is úgy bánjatok velük!"
  },
  {
    "number": "32",
    "text": "Ha azokat szeretitek, akik szeretnek titeket, mi a jutalmatok? Hiszen a bűnösök is szeretik azokat, akik őket szeretik."
  },
  {
    "number": "33",
    "text": "És ha azokkal tesztek jót, akik veletek jót tesznek, mi a jutalmatok? Hiszen a bűnösök is ugyanezt teszik."
  },
  {
    "number": "34",
    "text": "És ha azoknak adtok kölcsönt, akiktől remélitek, hogy visszakapjátok, mi a jutalmatok? Bűnösök is adnak kölcsönt bűnösöknek, hogy visszakapják azt, ami jár nekik."
  },
  {
    "number": "35",
    "text": "Ti azonban szeressétek ellenségeiteket, tegyetek jót, és adjatok kölcsön, semmit sem várva érte: nagy lesz akkor a jutalmatok, és a Magasságos fiai lesztek, mert ő jóságos a hálátlanok és gonoszok iránt."
  },
  {
    "number": "36",
    "text": "Legyetek irgalmasok, amint a ti Atyátok is irgalmas!"
  },
  {
    "number": "37",
    "text": "Ne ítéljetek, és nem ítéltettek. Ne kárhoztassatok, és nem lesz kárhoztatásotok. Bocsássatok meg, és nektek is megbocsáttatik."
  },
  {
    "number": "38",
    "text": "Adjatok, és adatik nektek: jó, megnyomott, megrázott, megtetézett mértékkel adnak öletekbe. Mert amilyen mértékkel ti mértek, olyan mértékkel mérnek viszonzásul nektek."
  },
  {
    "number": "39",
    "text": "Példázatot is mondott nekik: Vajon vezethet-e vak világtalant? Nem esnek-e mindketten verembe?"
  },
  {
    "number": "40",
    "text": "A tanítvány nem feljebb való mesterénél; de aki teljesen felkészült, az mind olyan lesz, mint a mestere."
  },
  {
    "number": "41",
    "text": "Miért nézed a szálkát a testvéred szemében, a saját szemedben pedig még a gerendát sem veszed észre?"
  },
  {
    "number": "42",
    "text": "Hogyan mondhatod testvérednek: Testvérem, hadd vegyem ki szemedből a szálkát! – mikor a saját szemedben nem látod a gerendát? Képmutató, előbb vedd ki a gerendát a saját szemedből, és akkor jól fogsz látni ahhoz, hogy kivehesd a szálkát testvéred szeméből."
  },
  {
    "number": "43",
    "text": "Nem jó fa az, amely rossz gyümölcsöt terem, és ugyanúgy nem rossz fa az, amely jó gyümölcsöt terem."
  },
  {
    "number": "44",
    "text": "Mert minden fát a maga gyümölcséről ismernek meg. Hiszen tüskebokorról nem szednek fügét, csipkebokorról sem szüretelnek szőlőt."
  },
  {
    "number": "45",
    "text": "A jó ember szíve jó kincséből hozza elő a jót, a gonosz ember pedig a gonoszból hozza elő a gonoszt. Mert amivel csordultig van a szív, azt szólja a száj."
  },
  {
    "number": "46",
    "text": "Miért mondjátok nekem: Uram, Uram – ha nem teszitek, amit mondok?"
  },
  {
    "number": "47",
    "text": "Megmutatom nektek, kihez hasonló az, aki hozzám jön, hallja beszédeimet, és cselekszi azokat."
  },
  {
    "number": "48",
    "text": "Hasonló ahhoz a házépítő emberhez, aki mélyre ásott, és a kősziklára alapozott: amikor árvíz jött, beleütközött az áradat abba a házba, de nem tudta megingatni, mert jól volt megépítve."
  },
  {
    "number": "49",
    "text": "Aki pedig hallja beszédeimet, de nem cselekszi, az hasonló ahhoz az emberhez, aki alap nélkül a földre építette a házát: beleütközött az áradat, és azonnal összeomlott az a ház, és teljesen elpusztult."
  }
]