[
  {
    "number": "1",
    "text": "Ezután városról városra és faluról falura járt, és hirdette az Isten országának evangéliumát. Vele volt a tizenkettő"
  },
  {
    "number": "2",
    "text": "és néhány asszony, akiket gonosz lelkektől szabadított meg, és betegségekből gyógyított meg: Mária, akit Magdalainak neveztek, akiből hét ördög ment ki,"
  },
  {
    "number": "3",
    "text": "Johanna, Kúzának, Heródes egyik főemberének felesége, és Zsuzsanna, de sok más asszony is, akik vagyonukból támogatták őket."
  },
  {
    "number": "4",
    "text": "Amikor pedig nagy sokaság gyűlt össze, és városról városra sokan csatlakoztak hozzá, egy példázatot mondott nekik:"
  },
  {
    "number": "5",
    "text": "Kiment a magvető vetni. Vetés közben némely mag az útfélre esett, és eltaposták, vagy megették az égi madarak."
  },
  {
    "number": "6",
    "text": "Némelyik a köves helyre esett, és alighogy kihajtott, elszáradt, mert nem kapott nedvességet."
  },
  {
    "number": "7",
    "text": "Némelyik a tövisek közé esett, és amikor vele együtt felnőttek a tövisek is, megfojtották."
  },
  {
    "number": "8",
    "text": "Némelyik pedig a jó földbe esett, és amikor felnövekedett, százszoros termést hozott. Amikor ezeket elmondta, így kiáltott: Akinek van füle a hallásra, hallja!"
  },
  {
    "number": "9",
    "text": "Megkérdezték tőle a tanítványai, hogy mit jelent ez a példázat."
  },
  {
    "number": "10",
    "text": "Ő ezt mondta: Nektek megadatott, hogy ismerjétek az Isten országának titkait, de a többieknek példázatokban adatik, hogy akik látnak, ne lássanak, és akik hallanak, ne értsenek."
  },
  {
    "number": "11",
    "text": "A példázat pedig ezt jelenti: A mag az Isten igéje."
  },
  {
    "number": "12",
    "text": "Akiknél az útfélre esett, azok meghallották az igét, de azután jön az ördög, és kiragadja a szívükből, hogy ne higgyenek, és ne üdvözüljenek."
  },
  {
    "number": "13",
    "text": "Akiknél a köves helyre esett, azok amikor hallják, örömmel fogadják az igét, de nem gyökerezik meg bennük: ezek hisznek egy ideig, de a megpróbáltatás idején elbuknak."
  },
  {
    "number": "14",
    "text": "A tövisek közé esett mag: ezek azok, akik hallották az igét, de mikor elmennek, az élet gondjai, gazdagsága és élvezetei megfojtják őket, és nem érlelnek termést."
  },
  {
    "number": "15",
    "text": "A jó földbe esett mag: ezek pedig azok, akik igaz és jó szívvel hallgatják az igét, meg is tartják, és termést hoznak állhatatossággal."
  },
  {
    "number": "16",
    "text": "Aki lámpást gyújt, nem takarja le edénnyel, ágy alá sem rejti, hanem a lámpatartóra teszi, hogy akik bemennek, lássák a világosságot."
  },
  {
    "number": "17",
    "text": "Mert nincs olyan rejtett dolog, amely napvilágra ne kerülne, és nincs olyan titok, amely ki ne tudódna, és ismertté ne válna."
  },
  {
    "number": "18",
    "text": "Vigyázzatok tehát, hogyan hallgatjátok! Mert akinek van, annak adatik, de akinek nincs, attól még az is elvétetik, amiről azt gondolja, hogy az övé."
  },
  {
    "number": "19",
    "text": "Egyszer elmentek hozzá anyja és testvérei, de nem tudtak Jézushoz jutni a sokaság miatt."
  },
  {
    "number": "20",
    "text": "Ezért tudtára adták neki: Anyád és testvéreid kint állnak, és látni szeretnének."
  },
  {
    "number": "21",
    "text": "Ő azonban így válaszolt: Az én anyám és az én testvéreim azok, akik Isten igéjét hallgatják, és megtartják."
  },
  {
    "number": "22",
    "text": "Történt egy napon, hogy Jézus tanítványaival együtt hajóra szállt, és így szólt hozzájuk: Menjünk át a tó túlsó partjára! És elindultak."
  },
  {
    "number": "23",
    "text": "Miközben hajóztak, ő elaludt. Ekkor szélvihar csapott le a tóra, és a hajó kezdett vízzel megtelni, úgyhogy nagy veszélyben voltak."
  },
  {
    "number": "24",
    "text": "Odamentek hozzá, felébresztették, és így szóltak: Mester, Mester, elveszünk! Ő pedig felkelt, ráparancsolt a szélre és a hullámokra, mire azok lecsillapodtak, és csendesség lett."
  },
  {
    "number": "25",
    "text": "Ekkor ezt kérdezte tőlük: Hol van a ti hitetek? Ők pedig megrettenve és csodálkozva mondogatták egymásnak: Hát ki ez, hogy a szeleknek és a víznek is parancsol, és azok engedelmeskednek neki?"
  },
  {
    "number": "26",
    "text": "Azután áthajóztak a gadaraiak földjére, amely Galileával átellenben fekszik."
  },
  {
    "number": "27",
    "text": "Amikor partra szállt, a város felől szembejött vele egy ember, akiben ördögök voltak. Már régóta nem vett magára ruhát, és nem házban lakott, hanem sírboltokban."
  },
  {
    "number": "28",
    "text": "Amikor meglátta Jézust, felkiáltott, leborult előtte, és hangosan ezt mondta: Mi közöm hozzád Jézus, a magasságos Isten Fia? Kérlek, ne gyötörj engem!"
  },
  {
    "number": "29",
    "text": "Jézus megparancsolta ugyanis a tisztátalan léleknek, hogy menjen ki ebből az emberből. Mivel az régóta tartotta megszállva, láncokkal és bilincsekkel kötözték meg, úgy őrizték, de ő elszaggatta a kötelékeket, a gonosz lélek pedig a pusztába hajtotta."
  },
  {
    "number": "30",
    "text": "Jézus megkérdezte tőle: Mi a neved? Az így felelt: Légió! – mert sok ördög költözött bele."
  },
  {
    "number": "31",
    "text": "Ezek nagyon kérték őt, ne parancsolja őket vissza az alvilágba."
  },
  {
    "number": "32",
    "text": "Ott a hegyen egy nagy disznónyájat legeltettek; arra kérték őt a gonosz lelkek, engedje meg, hogy azokba mehessenek. Ő pedig megengedte nekik."
  },
  {
    "number": "33",
    "text": "Kijöttek az ördögök az emberből, és belementek a disznókba. A nyáj a meredekről a tóba rohant, és belefulladt."
  },
  {
    "number": "34",
    "text": "A pásztorok a történtek láttára elfutottak, és elvitték a hírt a városba és a környékre."
  },
  {
    "number": "35",
    "text": "Az emberek erre kijöttek, hogy lássák, mi történt. Amint odaértek, megdöbbenve látták, hogy felöltözve és ép elmével ül Jézus lábánál az az ember, akiből kimentek az ördögök."
  },
  {
    "number": "36",
    "text": "Akik látták, elbeszélték nekik, hogyan szabadult meg a megszállott."
  },
  {
    "number": "37",
    "text": "Ekkor Gadara vidékének egész népe kérte őt, hogy menjen el tőlük, mert nagy félelem lett úrrá rajtuk. Jézus ekkor hajóra szállt, és visszatért."
  },
  {
    "number": "38",
    "text": "Az az ember pedig, akiből kimentek az ördögök, arra kérte, hogy vele maradhasson. De Jézus elküldte, ezt mondva neki:"
  },
  {
    "number": "39",
    "text": "Térj haza, és beszéld el, mit tett veled az Isten. Ő pedig elment, és hirdette az egész városban, hogy milyen nagy jót tett vele Jézus."
  },
  {
    "number": "40",
    "text": "Amikor Jézus visszatért, a sokaság örömmel fogadta, mert mindnyájan várták őt."
  },
  {
    "number": "41",
    "text": "Ekkor egy Jairus nevű ember jött hozzá, aki a zsinagóga elöljárója volt, és Jézus lába elé borulva kérlelte, hogy jöjjön el a házába,"
  },
  {
    "number": "42",
    "text": "mivel egyetlen leánya, aki mintegy tizenkét éves volt, halálán van.Menet közben a sokaság minden oldalról szorongatta Jézust."
  },
  {
    "number": "43",
    "text": "Ekkor egy asszony, aki tizenkét éve vérfolyásos volt, és minden vagyonát az orvosokra költötte, de senki sem tudta meggyógyítani,"
  },
  {
    "number": "44",
    "text": "odament, hátulról megérintette a ruhája szegélyét, és azonnal elállt a vérzése."
  },
  {
    "number": "45",
    "text": "Jézus ezt kérdezte: Ki érintett engem? Amikor mindnyájan tagadták, Péter ezt mondta: Mester, a sokaság szorongat és tolong körülötted!"
  },
  {
    "number": "46",
    "text": "De Jézus ezt mondta: Valaki megérintett, mert észrevettem, hogy erő áradt ki belőlem."
  },
  {
    "number": "47",
    "text": "Mikor az asszony látta, hogy nem maradhat észrevétlen, remegve előjött, leborult előtte, és elbeszélte az egész nép előtt, hogy miért érintette meg őt, és hogy miként gyógyult meg azonnal."
  },
  {
    "number": "48",
    "text": "Jézus pedig ezt mondta neki: Leányom, hited megtartott téged, menj el békességgel!"
  },
  {
    "number": "49",
    "text": "Még beszélt, amikor jött valaki a zsinagógai elöljáró házától, és így szólt: Meghalt a leányod, ne fáraszd tovább a Mestert!"
  },
  {
    "number": "50",
    "text": "Amikor Jézus ezt meghallotta, így szólt az apához: Ne félj, csak higgy, és meggyógyul."
  },
  {
    "number": "51",
    "text": "Amikor bement a házba, senkit sem bocsátott be, csak Pétert, Jánost, Jakabot meg a kislány apját és anyját."
  },
  {
    "number": "52",
    "text": "Mindnyájan sírtak, és gyászolták a leányt, de Jézus így szólt hozzájuk: Ne sírjatok, nem halt meg, csak alszik!"
  },
  {
    "number": "53",
    "text": "De kinevették, mert tudták, hogy meghalt."
  },
  {
    "number": "54",
    "text": "Ő azonban megfogta a leány kezét, és szólította: Leányom, ébredj!"
  },
  {
    "number": "55",
    "text": "Ekkor visszatért belé a lelke, és azonnal felkelt. Jézus pedig meghagyta, hogy adjanak neki enni."
  },
  {
    "number": "56",
    "text": "A leány szülei elcsodálkoztak, ő pedig megparancsolta nekik, hogy senkinek ne mondják el, ami történt."
  }
]