[
  {
    "number": "1",
    "text": "Miután összehívta a tizenkettőt, erőt és hatalmat adott nekik minden ördög felett és a betegségek gyógyítására."
  },
  {
    "number": "2",
    "text": "Azután elküldte őket, hogy hirdessék az Isten országát, és gyógyítsanak."
  },
  {
    "number": "3",
    "text": "Ezt mondta nekik: Semmit ne vigyetek az útra, se botot, se tarisznyát, se kenyeret, se pénzt, második ruhátok se legyen!"
  },
  {
    "number": "4",
    "text": "Amikor betértek egy házba, maradjatok ott, és onnan induljatok tovább!"
  },
  {
    "number": "5",
    "text": "Ha valahol nem fogadnak be titeket, amikor kimentek abból a városból, verjétek le még a port is lábatokról, bizonyságul ellenük."
  },
  {
    "number": "6",
    "text": "Útra keltek tehát, és jártak faluról falura, hirdették az evangéliumot, és gyógyítottak mindenütt."
  },
  {
    "number": "7",
    "text": "Heródes, a negyedes fejedelem meghallotta mindazt, ami történt, és nem tudta, mit gondoljon, mert némelyek azt állították, hogy János támadt fel a halálból,"
  },
  {
    "number": "8",
    "text": "némelyek azt, hogy Illés jelent meg, mások pedig azt, hogy valamelyik régi próféta támadt fel."
  },
  {
    "number": "9",
    "text": "Heródes ezt mondta: Jánost lefejeztettem, de ki lehet ez, akiről ezeket hallom? És látni akarta őt."
  },
  {
    "number": "10",
    "text": "Amikor az apostolok visszatértek, elbeszélték Jézusnak mindazt, amit tettek. Akkor maga mellé vette őket, és elvonult velük külön egy Bétsaida nevű városba."
  },
  {
    "number": "11",
    "text": "De amikor a sokaság ezt megtudta, utánament. Jézus örömmel fogadta őket; beszélt nekik az Isten országáról, és meggyógyította azokat, akiknek gyógyulásra volt szükségük."
  },
  {
    "number": "12",
    "text": "Amikor a nap már hanyatlani kezdett, a tizenkettő odament hozzá, és ezt mondta neki: Bocsásd el a sokaságot, hadd menjenek el a környező falvakba és tanyákra, hogy ott megszálljanak és élelmet szerezzenek, mert itt lakatlan helyen vagyunk."
  },
  {
    "number": "13",
    "text": "Ő azonban ezt mondta nekik: Ti adjatok nekik enni! Ők így válaszoltak: Nincs nálunk több, mint öt kenyér és két hal, hacsak el nem megyünk, és nem veszünk eledelt ennek az egész sokaságnak."
  },
  {
    "number": "14",
    "text": "Ugyanis mintegy ötezer férfi volt ott. Jézus így szólt a tanítványaihoz: Ültessétek le őket ötvenes csoportokban!"
  },
  {
    "number": "15",
    "text": "Így tettek, és leültették valamennyit."
  },
  {
    "number": "16",
    "text": "Ő pedig vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta, megtörte, és a tanítványoknak adta, hogy tegyék a sokaság elé."
  },
  {
    "number": "17",
    "text": "Ettek és jóllaktak mindnyájan; azután összeszedték a megmaradt darabokat, tizenkét kosárral."
  },
  {
    "number": "18",
    "text": "Történt, hogy amikor egyszer magában imádkozott, és csak a tanítványok voltak vele, megkérdezte tőlük: Kinek mond engem a sokaság?"
  },
  {
    "number": "19",
    "text": "Ők így válaszoltak: Keresztelő Jánosnak, de némelyek Illésnek, némelyek pedig azt mondják, hogy valamelyik régi próféta támadt fel."
  },
  {
    "number": "20",
    "text": "Ő megkérdezte tőlük: Hát ti kinek mondotok engem? Péter így felelt: Az Isten Krisztusának."
  },
  {
    "number": "21",
    "text": "Jézus rájuk parancsolt, hogy ezt senkinek se mondják el."
  },
  {
    "number": "22",
    "text": "Majd azt mondta, hogy az Emberfiának sokat kell szenvednie, el kell vettetnie a vénektől, főpapoktól és írástudóktól, és meg kell öletnie, de harmadnapon fel kell támadnia."
  },
  {
    "number": "23",
    "text": "Azután így szólt mindnyájukhoz: Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel naponként a keresztjét, és kövessen engem!"
  },
  {
    "number": "24",
    "text": "Mert aki meg akarja menteni az életét, elveszti, aki pedig elveszti az életét énértem, megmenti azt."
  },
  {
    "number": "25",
    "text": "Mert mit használ az embernek, ha az egész világot megnyeri, önmagát pedig elveszti vagy romlásba viszi?"
  },
  {
    "number": "26",
    "text": "Mert aki szégyell engem és az én beszédeimet, azt az Emberfia is szégyellni fogja, amikor eljön a maga, az Atya és a szent angyalok dicsőségében."
  },
  {
    "number": "27",
    "text": "Bizony mondom nektek, vannak az itt állók között némelyek, akik nem ízlelik meg addig a halált, amíg meg nem látják az Isten országát."
  },
  {
    "number": "28",
    "text": "E beszédek után mintegy nyolc nappal Jézus maga mellé vette Pétert, Jánost meg Jakabot, és felment a hegyre imádkozni."
  },
  {
    "number": "29",
    "text": "Imádkozás közben arca elváltozott, és ruhája fehéren tündöklött."
  },
  {
    "number": "30",
    "text": "És íme, két férfi beszélt vele: Mózes és Illés,"
  },
  {
    "number": "31",
    "text": "akik dicsőségben megjelenve, élete végéről beszéltek, amelynek Jeruzsálemben kell beteljesednie."
  },
  {
    "number": "32",
    "text": "Pétert és társait pedig elnyomta az álom. Amikor azonban felébredtek, látták az ő dicsőségét és azt a két férfit, akik ott álltak vele."
  },
  {
    "number": "33",
    "text": "És amikor azok távozni akartak tőle, azt mondta Péter Jézusnak: Mester, jó nekünk itt lennünk, készítsünk három sátrat: neked egyet, Mózesnek egyet és Illésnek egyet. Mert nem tudta, mit beszél."
  },
  {
    "number": "34",
    "text": "Alighogy ezt kimondta, felhő támadt, és beárnyékolta őket. Nagyon megrémültek, amikor a felhőbe kerültek."
  },
  {
    "number": "35",
    "text": "És hang hallatszott a felhőből: Ez az én Fiam, akit kiválasztottam, reá hallgassatok!"
  },
  {
    "number": "36",
    "text": "Amikor a hang hallatszott, Jézust egyedül találták. Ők pedig hallgattak, és azokban a napokban senkinek nem mondtak el semmit abból, amit láttak."
  },
  {
    "number": "37",
    "text": "A következő napon, amikor lejöttek a hegyről, nagy sokaság ment eléje."
  },
  {
    "number": "38",
    "text": "És ekkor egy ember így kiáltott a sokaságból: Mester, kérlek, tekints a fiamra, mert ő az én egyetlenem."
  },
  {
    "number": "39",
    "text": "Időnként valami lélek ragadja meg, és hirtelen kiáltozni kezd, úgy rázza őt, hogy habzik a szája, és nehezen távozik tőle, miután meggyötörte."
  },
  {
    "number": "40",
    "text": "Megkértem tanítványaidat, hogy űzzék ki, de nem tudták."
  },
  {
    "number": "41",
    "text": "Jézus így szólt: Ó, hitetlen és elfajult nemzedék, meddig leszek még veletek, és meddig szenvedlek még titeket? Vezesd ide a fiadat!"
  },
  {
    "number": "42",
    "text": "Még feléje tartott a fiú, amikor leteperte az ördög és megrázta. Jézus azonban ráparancsolt a tisztátalan lélekre, meggyógyította a gyermeket, és visszaadta az apjának."
  },
  {
    "number": "43",
    "text": "Mindnyájan elámultak az Isten nagyságán."
  },
  {
    "number": "",
    "text": "Amikor mindnyájan csodálkoztak azon, amit tett, ezt mondta tanítványainak:"
  },
  {
    "number": "44",
    "text": "Jegyezzétek meg jól ezeket a szavakat: az Emberfia emberek kezébe adatik!"
  },
  {
    "number": "45",
    "text": "De ők nem értették ezt a kijelentést, mivel el volt rejtve előlük, hogy ne tudják megérteni. És féltek őt megkérdezni a kijelentés értelméről."
  },
  {
    "number": "46",
    "text": "Azután vita támadt a tanítványok között arról, hogy melyikük a legnagyobb."
  },
  {
    "number": "47",
    "text": "Jézus pedig ismerve szívük gondolatát, kézen fogott egy kisgyermeket, és maga mellé állította;"
  },
  {
    "number": "48",
    "text": "majd ezt mondta nekik: Aki befogadja ezt a kisgyermeket az én nevemért, az engem fogad be, és aki engem befogad, azt fogadja be, aki engem küldött. Mert aki a legkisebb mindnyájatok között, az az igazán nagy."
  },
  {
    "number": "49",
    "text": "Ekkor megszólalt János: Mester, láttunk valakit, aki a te nevedben űzött ki ördögöket, és igyekeztünk megakadályozni ebben, mert nem követ téged velünk együtt."
  },
  {
    "number": "50",
    "text": "Jézus azonban ezt mondta neki: Ne akadályozzátok őt, mert aki nincs ellenetek, az mellettetek van."
  },
  {
    "number": "51",
    "text": "Amikor pedig közeledett felemeltetésének ideje, elhatározta, hogy felmegy Jeruzsálembe,"
  },
  {
    "number": "52",
    "text": "és követeket küldött maga előtt. Azok útnak indultak, és betértek a samaritánusok egyik falujába, hogy szállást készítsenek neki."
  },
  {
    "number": "53",
    "text": "De nem fogadták be, mivel Jeruzsálembe szándékozott menni."
  },
  {
    "number": "54",
    "text": "Látva ezt tanítványai, Jakab és János, így szóltak: Uram, akarod-e, hogy ezt mondjuk: Szálljon le tűz az égből, és eméssze meg őket!?"
  },
  {
    "number": "55",
    "text": "De Jézus feléjük fordult, megdorgálta őket, és ezt mondta: Nem tudjátok, milyen lélek van bennetek,"
  },
  {
    "number": "56",
    "text": "mert az Emberfia nem azért jött, hogy az emberek életét elveszítse, hanem hogy megmentse. Azután elmentek egy másik faluba."
  },
  {
    "number": "57",
    "text": "Amikor mentek az úton, valaki ezt mondta neki: Követlek, akárhova mégy."
  },
  {
    "number": "58",
    "text": "Jézus azonban így felelt: A rókáknak barlangjuk van, és az égi madaraknak fészkük, de az Emberfiának nincs hova fejét lehajtania."
  },
  {
    "number": "59",
    "text": "Egy másikhoz pedig így szólt: Kövess engem! De ő ezt kérte: Uram, engedd meg, hogy előbb elmenjek, és eltemessem apámat!"
  },
  {
    "number": "60",
    "text": "Jézus így válaszolt neki: Hadd temessék el a halottak a halottaikat, te pedig menj el, és hirdesd az Isten országát!"
  },
  {
    "number": "61",
    "text": "Egy másik is ezt mondta: Követlek, Uram, de előbb engedd meg, hogy búcsút vegyek házam népétől!"
  },
  {
    "number": "62",
    "text": "Jézus pedig így felelt: Aki az eke szarvára teszi a kezét, és hátratekint, nem alkalmas az Isten országára."
  }
]