{
  "1": "Ekkor fogta Sámuel az olajoskorsót, öntött belőle Saul fejére, megcsókolta, és ezt mondta: Ezennel fölkent téged az  Úr öröksége fejedelmévé.",
  "2": "Amikor most elmész tőlem, két emberrel fogsz találkozni Ráhel sírjánál Benjámin határában, Celcah mellett, akik ezt mondják neked: Megkerültek a szamarak, amelyeknek a keresésére indultál. Apád már elvetette a szamarak gondját, értetek aggódik, és ezt mondogatja: Mit tehetnék a fiamért?!",
  "3": "Ha onnan továbbmész, és a Tábór tölgyfájához elérkezel, találkozol majd három emberrel, akik az Istenhez mennek föl Bételbe. Az egyik három kecskegidát visz, a másik három kerek kenyeret, a harmadik pedig egy tömlő bort.",
  "4": "Békét kívánnak majd, és két kenyeret adnak neked; fogadd el tőlük!",
  "5": "Azután eljutsz az Isten halmára, ahol a filiszteusok oszlopai vannak. Mihelyt bemész az ott levő városba, találkozol majd egy csapat prófétával, akik az áldozóhalomról jönnek lefelé. Lant, dob, fuvola és citera lesz náluk, ők maguk pedig prófétai révületben lesznek.",
  "6": "Akkor megszáll téged is az  Úr lelke, velük együtt prófétai révületbe esel majd, és más emberré leszel.",
  "7": "És ha majd bekövetkeznek rajtad ezek a jelek, akkor tedd meg, amire módot találsz, mert veled lesz az Isten.",
  "8": "Akkor menj el előttem Gilgálba, és én is elmegyek hozzád, hogy égőáldozatokat mutassak be, és békeáldozatokat áldozzak. Hét napig várj, amíg hozzád érkezem, és akkor majd tudtodra adom, hogy mit kell tenned.",
  "9": "És amikor megfordult, hogy eltávozzék Sámueltől, Isten megváltoztatta a szívét, és beteljesedtek rajta mindezek a jelek azon a napon.",
  "10": "Mert amikor odaértek a halomhoz, egy csapat próféta jött szembe velük. Akkor megszállta az Isten lelke, és prófétai révületbe esett közöttük.",
  "11": "Amikor mindazok, akik már előbb is ismerték, meglátták, hogy Saul a prófétákkal együtt révületben van, ezt kérdezgették egymástól: Mi történt Kísnek a fiával? Hát már Saul is a próféták között van?",
  "12": "De egy helybeli megszólalt, és ezt mondta: Nincs ezeknek apjuk se! Így keletkezett ez a szólásmondás: Hát már Saul is a próféták között van?",
  "13": "Amikor véget ért a révülete, fölment az áldozóhalomra.",
  "14": "Saul nagybátyja pedig megkérdezte tőle és legényétől: Hol jártatok? Saul így felelt: A szamarakat kerestük, de amikor láttuk, hogy hiába, elmentünk Sámuelhez.",
  "15": "Akkor ezt mondta Saul nagybátyja: Mondd el nekem, mit mondott nektek Sámuel!",
  "16": "Saul ezt felelte nagybátyjának: Megmondta nekünk, hogy megtalálták a szamarakat. De amit a királyságról mondott Sámuel, azt nem mondta el neki.",
  "17": "Ezután összehívta Sámuel a népet az  Úrhoz Micpába,",
  "18": "és így szólt Izráel fiaihoz: Ezt mondja az  Úr, Izráel Istene: Én hoztam föl Izráelt Egyiptomból. Én mentettelek meg benneteket Egyiptomnak és mindazoknak az országoknak a kezéből, amelyek sanyargattak benneteket.",
  "19": "Ti pedig most elvetettétek Isteneteket, aki megszabadított benneteket minden bajból és nyomorúságból. Hiszen ezt mondtátok neki: Tégy valakit a királyunkká! Most hát álljatok az  Úr színe elé törzsenként és nemzetségenként!",
  "20": "És amikor fölvonultatta Sámuel Izráel valamennyi törzsét, a sors Benjámin törzsére esett.",
  "21": "Akkor fölvonultatta Benjámin törzsét nemzetségenként, és a sors Matrí nemzetségére esett. Majd Kísnek a fiára, Saulra esett a sors, de amikor keresték, nem találták.",
  "22": "Ekkor újból megkérdezték az  Urat: Eljött egyáltalán az az ember? És az  Úr ezt felelte: Igen, itt van, elrejtőzött a holmik között.",
  "23": "Akkor érte futottak, és előhozták onnan. És amikor odaállt a nép közé, egy fejjel kimagaslott az egész nép közül.",
  "24": "Akkor Sámuel ezt mondta a népnek: Látjátok, hogy kit választott az  Úr! Hiszen nincs hozzá hasonló az egész nép között! Ekkor ujjongásban tört ki az egész nép, és ezt kiabálták: Éljen a király!",
  "25": "Sámuel pedig kihirdette a népnek a király jogait, majd beírta egy könyvbe, és azt elhelyezte az  Úr színe előtt. Azután hazaküldte Sámuel az egész népet.",
  "26": "Saul is hazament Gibeába, és vele ment az a sereg is, amelynek a szívét arra indította az Isten.",
  "27": "De az elvetemült emberek ezt mondták: Hogyan tudna ez segíteni rajtunk? És megvetették, ajándékot sem vittek neki. Ő azonban úgy tett, mintha ezt észre sem vette volna."
}