{
  "1": "Az  Úr azonban ezt mondta Sámuelnek: Meddig bánkódsz még Saul miatt? Hiszen elvetettem őt, és nem marad Izráel királya! Töltsd meg olajjal a szarudat, és indulj! Elküldelek a betlehemi Isaihoz, mert az ő fiai közül választottam magamnak királyt!",
  "2": "Hogyan mehetnék oda? – kérdezte Sámuel. – Ha meghallja Saul, megöl engem. De az  Úr ezt felelte: Vigyél magaddal egy üszőt, és mondd ezt: Azért jöttem, hogy áldozatot mutassak be az  Úrnak.",
  "3": "Azután hívd meg Isait az áldozati lakomára! Én pedig majd a tudtodra adom, hogy mit kell tenned: azt kend fel, akit én mondok neked!",
  "4": "Sámuel úgy is tett, ahogyan megmondta neki az  Úr. Amikor megérkezett Betlehembe, remegve mentek eléje a város vénei, és azt kérdezték: Békés szándékkal jöttél-e?",
  "5": "Békés szándékkal – felelte. – Azért jöttem, hogy áldozatot mutassak be az  Úrnak. Szenteljétek meg magatokat, és jöjjetek el velem az áldozati lakomára! Miután szentnek találta Isait és fiait, meghívta őket az áldozati lakomára.",
  "6": "Amikor megérkeztek, és meglátta Elíábot, ezt gondolta: Biztosan ez lesz a felkent, aki most itt áll az  Úr előtt.",
  "7": "De az  Úr ezt mondta Sámuelnek: Ne tekints a megjelenésére, se termetes növésére, mert én megvetem őt. Mert nem az a fontos, amit lát az ember. Az ember azt nézi, ami a szeme előtt van, de az  Úr azt nézi, ami a szívben van.",
  "8": "Ekkor Abínádábot szólította Isai, és odavezette Sámuel elé, de ő ezt mondta: Őt sem választotta az  Úr.",
  "9": "Azután Sammát vezette oda Isai, de Sámuel ezt mondta: Őt sem választotta az  Úr.",
  "10": "Hét fiát vezette így oda Isai Sámuel elé, de Sámuel ezt mondta Isainak: Ezeket nem választotta az  Úr.",
  "11": "Majd megkérdezte Sámuel Isaitól: Itt van az összes fiad? Hátra van még a legkisebb – felelte ő –, de ő éppen a juhokat őrzi. Erre Sámuel ezt mondta Isainak: Üzenj neki azonnal, és hozasd ide, mert addig nem ülünk le, amíg ő meg nem érkezik.",
  "12": "Érte küldött tehát, és elhozatta. Ő pedig pirospozsgás, szép szemű és jó megjelenésű volt. Akkor ezt mondta az  Úr: Rajta! Kend föl királlyá, mert ő az!",
  "13": "Sámuel pedig fogta az olajos szarut, és testvérei körében fölkente őt. Akkor az  Úr lelke szállt Dávidra, és attól kezdve vele is maradt. Sámuel pedig elindult, és elment Rámába.",
  "14": "Saultól viszont eltávozott az  Úr lelke, és egy gonosz szellem kezdte gyötörni, amelyet az  Úr küldött.",
  "15": "Akkor ezt mondták a szolgái Saulnak: Látod, Istennek egy gonosz szelleme gyötör téged.",
  "16": "De a mi urunknak csak szólnia kell, és szolgáid készek keresni egy embert, aki ért a lantpengetéshez. És ha majd Istennek a gonosz szelleme megszáll, akkor ő játszik majd valamit, és jobban leszel.",
  "17": "Saul így felelt a szolgáinak: Keressetek hát nekem egy embert, aki szépen tud játszani a lanton, és hozzátok ide hozzám!",
  "18": "Ekkor megszólalt az egyik legény, és ezt mondta: Én láttam a betlehemi Isai egyik fiát, aki tud lanton játszani; derék férfi, harcra termett, okos beszédű, daliás ember, és vele van az  Úr.",
  "19": "Saul tehát követeket küldött Isaihoz ezzel az üzenettel: Küldd el hozzám Dávidot, a fiadat, aki a juhokat szokta őrizni!",
  "20": "Isai pedig fogott egy szamarat, arra kenyeret, egy tömlő bort meg egy kecskegidát rakott, és elküldte Saulnak a fiával, Dáviddal.",
  "21": "Dávid megérkezett Saulhoz, és a szolgálatába szegődött. Ő pedig igen megszerette, és a fegyverhordozója lett.",
  "22": "Akkor ezt üzente Saul Isainak: Hadd szolgáljon engem Dávid, mert igen megkedveltem!",
  "23": "És valahányszor Istennek az a szelleme megszállta Sault, fogta Dávid a lantot, és játszott rajta valamit. Saul ilyenkor megkönnyebbült, jobban lett, a gonosz szellem pedig eltávozott tőle."
}