{
  "1": "Mire Dávid harmadnapra embereivel együtt Ciklágba érkezett, az amálékiak betörtek a Délvidékre meg Ciklágba, földúlták és fölperzselték Ciklágot.",
  "2": "Fogságba vitték az ottani asszonyokat; nem öltek meg sem kicsinyt, sem nagyot, hanem elhajtották őket, és elmentek útjukra.",
  "3": "Amikor Dávid embereivel együtt megérkezett a városba, látták, hogy azt fölperzselték, feleségeiket, fiaikat és leányaikat pedig fogságba hurcolták.",
  "4": "Ekkor hangos sírásra fakadt Dávid és a vele levő nép, míg végül erejük sem maradt a sírásra.",
  "5": "Dávid két feleségét is fogságba hurcolták: a jezréeli Ahínóamot és Abígajilt, a karmeli Nábál volt feleségét.",
  "6": "Dávid nagyon szorult helyzetbe jutott: a nép már arról beszélt, hogy megkövezi, annyira el volt keseredve az egész nép a fiai és leányai miatt. Dávid azonban erőt kapott Istenétől, az  Úrtól.",
  "7": "Ezt mondta Dávid Ebjátár papnak, Ahímelek fiának: Hozd ide az éfódot! És Ebjátár odavitte Dávidnak az éfódot.",
  "8": "Dávid pedig megkérdezte az  Urat: Üldözzem-e azt a rablócsapatot? Utolérem-e őket? Ő pedig így felelt neki: Üldözd, mert biztosan utoléred őket, és kiszabadíthatod a tieidet.",
  "9": "Akkor elindult Dávid hatszáz emberével együtt. Amikor a Beszór-patakhoz értek, egy részük megállt.",
  "10": "Dávid négyszáz emberrel folytatta az üldözést, hiszen kétszázan megálltak: ezek túl fáradtak voltak már ahhoz, hogy átkelhessenek a Beszór-patakon.",
  "11": "Akkor találtak a mezőn egy egyiptomi embert, és Dávidhoz vitték. Adtak neki kenyeret, hogy egyék, és megitatták vízzel.",
  "12": "Adtak neki egy fügekalácsot és két szőlőkalácsot. Ő evett, és magához tért, mert három nap és három éjjel sem kenyeret nem evett, sem vizet nem ivott.",
  "13": "Dávid ezt kérdezte tőle: Ki a gazdád, és hová való vagy? Ő így felelt: Egyiptomi ifjú vagyok, egy amáléki ember szolgája, de itthagyott a gazdám, mert három nappal ezelőtt megbetegedtem.",
  "14": "Betörtünk a kerétiek déli vidékére meg Júda és Káléb déli területére, és felperzseltük Ciklágot.",
  "15": "Dávid megkérdezte tőle: Elvezetsz bennünket ahhoz a rablócsapathoz? Az így felelt: Esküdj meg nekem az Istenre, hogy nem ölsz meg, és nem szolgáltatsz vissza engem a gazdámnak, és akkor elvezetlek ahhoz a rablócsapathoz.",
  "16": "El is vezette hozzájuk; azok pedig az egész vidéken elszéledve ettek-ittak és táncoltak, mert igen nagy volt a zsákmány, amelyet a filiszteusok földjén és Júda földjén szereztek.",
  "17": "Dávid virradattól másnap estig vágta őket, és senki sem menekült meg közülük, csak négyszáz ifjú, akik tevére ülve elvágtattak.",
  "18": "Így mentett meg Dávid mindent, amit az amálékiak elvittek. Két feleségét is megmentette Dávid.",
  "19": "Semmijük sem hiányzott a zsákmányból, sem kicsiny, sem nagy, sem fiúk, sem lányok, semmi, amit elvettek tőlük; mindent visszaszerzett Dávid.",
  "20": "A juhokat és marhákat is mind visszavette Dávid. Ezt a jószágot előtte terelték, és azt mondták: Ez Dávid zsákmánya!",
  "21": "Dávid visszaért ahhoz a kétszáz emberhez, akik fáradtak voltak ahhoz, hogy Dávidot kövessék, és ezért otthagyta őket a Beszór-pataknál; ezek elébe mentek Dávidnak és a vele levő népnek. Dávid odalépett hozzájuk, és békességgel köszöntötte őket.",
  "22": "Akkor néhány gonosz és elvetemült ember azok közül, akik elmentek Dáviddal, így kezdett beszélni: Mivel ezek nem jöttek velünk, ne adjunk nekik a zsákmányból, amit megmentettünk, hanem mindegyiknek csak a feleségét és a gyermekeit. Vigyék el őket, és menjenek!",
  "23": "Dávid azonban így felelt: Testvéreim! Ne bánjatok így azzal, amit az  Úr adott nekünk! Mert ő őrzött meg bennünket, és ő adta kezünkbe a bennünket kifosztó rablócsapatot.",
  "24": "Hogy is hallgathatnánk rátok ebben? Hanem amekkora a része annak, aki elment a harcba, akkora legyen annak is a része, aki a fölszerelésnél maradt; egyforma részt kapjanak!",
  "25": "És így lett ez attól a naptól fogva azután is: rendelkezéssé és szokássá tették ezt Izráelben mindmáig.",
  "26": "Amikor megérkezett Dávid Ciklágba, küldött a zsákmányból Júda véneinek, a barátainak, ezzel az üzenettel: Nektek szóló ajándék ez az  Úr ellenségeinek zsákmányából!",
  "27": "Küldött a Bételben, Rámót-Negebben és Jattírban lakóknak,",
  "28": "az Aróérban, Szifmótban és Estemóában lakóknak,",
  "29": "a Rákálban, a jerahmeéliek városaiban és a kéniek városaiban lakóknak,",
  "30": "a Hormában, Bór-Ásánban és Atákban lakóknak,",
  "31": "a Hebrónban és mindazokon a helyeken lakóknak, ahol megfordult Dávid az embereivel."
}