{
  "1": "Sámuel beszéde pedig eljutott egész Izráelhez.",
  "": "Izráel azután hadba vonult a filiszteusok ellen, és tábort ütöttek Eben-Háézer mellett, mert a filiszteusok már Afékban táboroztak.",
  "2": "A filiszteusok csatarendbe álltak Izráellel szemben, heves harc kezdődött, és vereséget szenvedett Izráel a filiszteusoktól, akik levágtak a harcmezőn mintegy négyezer embert.",
  "3": "A hadinép visszavonult a táborba, és Izráel vénei ezt mondták: Miért veretett meg ma bennünket az  Úr a filiszteusokkal? Hozzuk el ide Sílóból az  Úr szövetségládáját, jöjjön közénk, és szabadítson meg bennünket ellenségeink kezéből!",
  "4": "Ekkor a nép követeket küldött Sílóba, és elhozták onnan a kerúbokon trónoló Seregek  Urának a szövetségládáját. Éli két fia, Hofní és Fineás is ott volt Isten szövetségládájával.",
  "5": "Amikor az  Úr szövetségládája megérkezett a táborba, egész Izráel olyan nagy ujjongásban tört ki, hogy még a föld is megrendült bele.",
  "6": "Meghallották a filiszteusok is a hangos ujjongást, és azt kérdezgették: Mi ez a nagy ujjongás, ami a héberek táborából hallatszik? És megtudták, hogy az  Úr ládája érkezett meg a táborba.",
  "7": "Ekkor félelem fogta el a filiszteusokat, és ezt mondták: Isten jött a táborba! Jaj nekünk – mondták –, mert ilyen még nem volt sohasem!",
  "8": "Jaj nekünk! Ki ment meg bennünket ennek a hatalmas Istennek a kezéből? Ez az az Isten, aki mindenféle csapással sújtotta Egyiptomot a pusztában!",
  "9": "Filiszteusok! Legyetek erősek, legyetek férfiak, különben szolgái lesztek a hébereknek, ahogyan ők szolgáltak nektek. Legyetek férfiak, harcoljatok!",
  "10": "Harcoltak is a filiszteusok, és Izráel vereséget szenvedett. Mindenki hazafelé menekült, mert a vereség igen súlyos volt: elesett Izráelből harmincezer gyalogos.",
  "11": "Elvették az Isten ládáját is. Éli két fia, Hofní és Fineás is meghalt.",
  "12": "Egy benjámini férfi elfutott a csatatérről, és még aznap megérkezett Sílóba megszaggatott ruhában, porral beszórt fejjel.",
  "13": "Amikor megérkezett, Éli ott ült székén az út mentén figyelve, mert szíve remegett az Isten ládája miatt. Amikor megérkezett az az ember a városba, és elmondta a hírt, jajgatásban tört ki az egész város.",
  "14": "Meghallva a hangos jajgatást, ezt kérdezte Éli: Mi ez a nagy lárma? Akkor az az ember gyorsan odament, és megmondta Élinek.",
  "15": "Éli akkor már kilencvennyolc éves volt, révedező szemeivel alig látott.",
  "16": "Az az ember ezt mondta Élinek: A csatatérről jövök, ma menekültem el a csatatérről! Éli ezt kérdezte: Mi történt, fiam?",
  "17": "A hírnök így felelt: Megfutamodott Izráel a filiszteusok előtt, és igen súlyos vereség érte a népet. A két fiad, Hofní és Fineás is meghalt, sőt az Isten ládáját is elvették!",
  "18": "Amikor az Isten ládáját említette, Éli leesett a székről, háttal a kapufélfának, nyakát szegte, és meghalt, mert már öreg és elnehezedett ember volt. Negyven évig volt Izráel bírája.",
  "19": "A menye, Fineás felesége pedig terhes volt, közel a szüléshez. Amikor meghallotta a hírt, hogy elvették az Isten ládáját, és meghalt az apósa meg a férje is, összegörnyedt és megszült, mert rátörtek a szülési fájdalmak.",
  "20": "És amikor haldoklott, ezt mondták a mellette álló asszonyok: Ne félj, mert fiút szültél! De ő nem felelt, nem is figyelt oda,",
  "21": "hanem elnevezte a gyermeket Íkábódnak – ami azt jelenti: odavan Izráel dicsősége –, mert elvették az Isten ládáját, és odalett az apósa, meg a férje is.",
  "22": "Ezért mondta: Odavan Izráel dicsősége, mert elvették az Isten ládáját!"
}