{
  "1": "Az  Úr ládája hét hónapig volt a filiszteusok földjén.",
  "2": "Akkor hívatták a filiszteusok a papokat és a jósokat, és megkérdezték: Mit tegyünk az  Úr ládájával? Mondjátok meg, hogyan juttassuk vissza a helyére?",
  "3": "Ők azt felelték: Ha el akarjátok küldeni Izráel Istenének a ládáját, ne üresen küldjétek, hanem jóvátételi ajándékot is küldjetek vele! Akkor meggyógyultok, és megtudjátok, hogy Isten miért nem vette le rólatok eddig a kezét.",
  "4": "Erre azt kérdezték: Milyen jóvátételi ajándékot kell adnunk? Ők így válaszoltak: Öt aranyfekélyt és öt aranyegeret a filiszteusok városfejedelmeinek a száma szerint, mert ugyanaz a csapás sújt mindenkit a városfejedelmekkel együtt.",
  "5": "Készítsétek el a rajtatok levő fekélyek és a földeteket pusztító egerek képmását! Így adjatok dicsőséget Izráel Istenének, akkor talán nem nehezedik tovább a keze rátok, isteneitekre és országotokra.",
  "6": "Miért keményítenétek meg a szíveteket, ahogyan az egyiptomiak és a fáraó megkeményítette a szívét? Nem úgy volt-e, hogy amikor csúffá tette őket, el kellett bocsátaniuk Izráelt, és elmehettek?",
  "7": "Készítsetek azért egy új szekeret, és hozzatok két borjas tehenet, amelyeken még nem volt iga. Fogjátok be a teheneket a szekérbe, borjaikat pedig vigyétek vissza!",
  "8": "Azután fogjátok az  Úr ládáját, és tegyétek a szekérre! Az aranyholmit pedig, amit jóvátételi ajándékul adtok, tegyétek mellé egy ládikóba, úgy bocsássátok el, hadd menjen!",
  "9": "Azután figyeljetek: ha a saját határa felé, Bét-Semes felé tart, akkor ő okozta nekünk ezt a nagy bajt. Ha pedig nem, abból megtudjuk, hogy nem az ő keze sújtott bennünket, hanem véletlenül történt ez velünk.",
  "10": "Az emberek tehát így jártak el: fogtak két borjas tehenet, befogták a szekérbe, borjaikat pedig bezárták.",
  "11": "Azután föltették a szekérre az  Úr ládáját meg a ládikót az aranyegerekkel és a kelések képmásával.",
  "12": "A tehenek pedig egyenesen rátértek a Bét-Semesbe vezető útra, és folyton bőgve mentek előre az úton; nem tértek le sem jobbra, sem balra. A filiszteusok városfejedelmei pedig mentek utánuk Bét-Semes határáig.",
  "13": "A bét-semesiek éppen búzát arattak a völgyben. Föltekintettek, meglátták a ládát, és örvendeztek a láttára.",
  "14": "A szekér eljutott a bét-semesi Jósua mezejére, és ott megállt. Volt ott egy nagy kő. Fölhasogatták a szekér fáját, és föláldozták a teheneket égőáldozatul az  Úrnak.",
  "15": "A léviták pedig levették az  Úr ládáját és a mellette levő ládikót, amelyben az aranyholmi volt, és rátették a nagy kőre. A bét-semesi emberek égőáldozatokat és véresáldozatokat mutattak be azon a napon az  Úrnak.",
  "16": "Amikor látta ezt a filiszteusok öt városfejedelme, visszatértek Ekrónba még azon a napon.",
  "17": "Ennyi kelés formájú aranytárgyat adtak a filiszteusok az  Úrnak jóvátételi ajándékul: Asdódért egyet, Gázáért egyet, Askelónért egyet, Gátért egyet és Ekrónért is egyet.",
  "18": "Aranyegér pedig annyi volt, ahány városa volt az öt filiszteus városfejedelemnek a megerősített városokkal és a kerítetlen falvakkal együtt. Az a nagy kő tanúskodik erről, amelyre az  Úr ládáját helyezték: ott van az a bét-semesi Jósua mezején mindmáig.",
  "19": "De megvert az  Úr hetven bét-semesi embert, mert belenéztek az  Úr ládájába, és megvert még a nép közül ötvenezer embert. A nép gyászolt, mert nagy csapással sújtotta a népet az  Úr.",
  "20": "Azért ezt mondták a bét-semesiek: Ki állhat meg az  Úrnak, e szent Istennek a színe előtt? És hová kerülhetne innen a láda?",
  "21": "Követeket küldtek azért Kirjat-Jeárím lakosaihoz ezzel az üzenettel: A filiszteusok visszaküldték az  Úr ládáját. Jöjjetek, és vigyétek el magatokhoz!"
}