{
  "1": "Volt egy benjámini származású tehetős ember Benjáminban, akinek Kís volt a neve, Abíélnek a fia, aki Cerór fia, aki Bekórat fia, aki Afíah fia volt.",
  "2": "Volt neki egy Saul nevű fia. Szép ifjú volt, nem volt nála szebb Izráel fiai között; egy fejjel magasodott ki az egész nép közül.",
  "3": "Egyszer elvesztek Kísnek, Saul apjának a szamarai. Kís ezt mondta a fiának, Saulnak: Végy magad mellé egy legényt, indulj útnak, és keresd meg a szamarakat!",
  "4": "Bejárták Efraim hegyvidékét, és bejárták Sálisá földjét, de nem találták meg őket. Majd bejárták Saalím földjét, de ott sem voltak. Végül bejárták Benjámin földjét, de nem találták meg őket.",
  "5": "Amikor Cúf földjére értek, ezt mondta Saul a legénynek, aki vele volt: Gyere, menjünk vissza, különben apám értünk fog már aggódni, nem a szamarakért.",
  "6": "De ő így felelt neki: Nézd, az Isten embere itt van ebben a városban. Tisztelik ezt az embert, mert minden beteljesedik, amit mond. Menjünk el hozzá, talán meg tudja mondani nekünk, hogy merrefelé induljunk.",
  "7": "Jól van – mondta Saul a legényének –, menjünk! De mit vigyünk annak az embernek? Hiszen a kenyér elfogyott a tarisznyából, és nincs mit vinnünk ajándékba az Isten emberének. Mi van nálunk?",
  "8": "A legény megint válaszolt Saulnak: Nézd, van nálam egy negyed sekel ezüst. Odaadom az Isten emberének, hogy mutassa meg nekünk az utat.",
  "9": "Azelőtt ezt mondták Izráelben, ha valaki elment Istent megkérdezni: Gyertek, menjünk el a látóhoz! Mert akit ma prófétának neveznek, azt régebben látónak hívták.",
  "10": "Akkor ezt mondta Saul a legényének: Jól beszélsz. Gyere, menjünk! Elmentek tehát abba a városba, ahol az Isten embere volt.",
  "11": "Amikor a domboldalon mentek fölfelé a városba, leányokkal találkoztak, akik vizet meríteni jöttek. Megszólították őket: Itt van-e a látó?",
  "12": "Ők pedig így válaszoltak nekik: Igen, éppen itt van! Csak siess, hiszen azért érkezett ma a városba, mert áldozati lakomája lesz a népnek ma az áldozóhalmon.",
  "13": "Ha bementek a városba, még ott találjátok, mielőtt fölmegy enni az áldozóhalomra, mert nem eszik addig a nép, amíg ő meg nem érkezik. Ő áldja meg az áldozatot, és azután esznek a meghívottak. Csak menjetek, most még ott találjátok!",
  "14": "Fölmentek tehát a városba. Éppen beértek a városba, amikor Sámuel szembejött velük, hogy fölmenjen az áldozóhalomra.",
  "15": "Az  Úr pedig ezt a kijelentést adta Sámuelnek egy nappal Saul érkezése előtt:",
  "16": "Holnap ilyenkor küldök valakit hozzád Benjámin földjéről. Kend fel őt népemnek, Izráelnek a fejedelmévé, mert ő szabadítja meg népemet a filiszteusok kezéből. Hiszen megláttam népem nyomorúságát, és feljutott hozzám segélykiáltásuk.",
  "17": "Amikor Sámuel meglátta Sault, ezt mondta neki az  Úr: Ez az az ember, akiről azt mondtam neked, hogy ő fog uralkodni népemen.",
  "18": "Saul pedig a kapuban odalépett Sámuelhez, és megkérdezte: Mondd meg nekem, hol van itt a látó háza?",
  "19": "Sámuel így felelt Saulnak: Én vagyok a látó. Gyere föl előttem az áldozóhalomra, és egyetek ma velem! Reggel majd elbocsátalak, és azt is megmondom neked, amin gondolkozol.",
  "20": "A ma három napja elveszett szamarak miatt pedig ne aggódj, mert megkerültek. Különben is kié mindaz, ami becses Izráelben? A tied és egész családodé!",
  "21": "De hiszen én Benjáminból való vagyok – válaszolta Saul –, Izráel legkisebb törzséből, nemzetségem pedig a legkisebb Benjámin törzsének összes nemzetsége között! Miért mondasz nekem ilyeneket?",
  "22": "Sámuel azonban fogta Sault és a legényét, bevezette őket az áldozati lakoma helyére, és nekik adta a főhelyet a meghívottak között, akik mintegy harmincan voltak.",
  "23": "A szakácsnak pedig ezt mondta Sámuel: Add ide azt a darabot, amelyet odaadtam neked, és amelyről azt mondtam, hogy tedd félre.",
  "24": "A szakács elővette a combot és ami hozzá tartozott, és odatette Saul elé. Sámuel pedig ezt mondta: Itt a félretett rész. Vedd magad elé, és egyél, mert erre az alkalomra tartogattuk neked, amikor meghívtam a népet. És Saul együtt evett aznap Sámuellel.",
  "25": "Majd lementek az áldozóhalomról a városba, és Sámuel a háztetőn elbeszélgetett Saullal.",
  "26": "De korán fölkeltek, mert amikor hajnalodott, fölkiáltott Sámuel Saulnak a háztetőre: Kelj föl, el akarlak bocsátani! Saul fölkelt, és ketten, ő és Sámuel, kimentek az utcára.",
  "27": "És amikor leértek a város szélére, ezt mondta Sámuel Saulnak: Mondd a legénynek, hogy kerüljön elénk. Az eléjük került. Te pedig most állj meg, hadd mondjam el neked az Isten igéjét!"
}