{
  "1": "Ezek után lecsillapodott Ahasvérós király haragja, és eszébe jutott Vasti: az is, hogy mit tett, meg az is, hogy mit határoztak róla.",
  "2": "A király szolgálatára álló ifjak pedig ezt mondták: Keresni kell a királynak szép termetű szűz leányokat.",
  "3": "Nevezzen ki a király megbízottakat birodalma minden tartományában, hogy gyűjtsenek össze minden szép termetű szűz leányt Súsán várába, az asszonyok palotájába. Bízzák rá őket Hégajra, a király udvarnokára, a háremőrök vezetőjére, és adjanak nekik szépítőszereket.",
  "4": "Az a leány legyen Vasti helyett a királyné, akit a király a legszebbnek talál. Tetszett ez a beszéd a királynak, és aszerint járt el.",
  "5": "Volt Súsán várában egy Mordokaj nevű zsidó ember, Jáír fia, aki Simí fia, aki Kís fia, benjámini ember volt.",
  "6": "Jeruzsálemből vitték fogságba azokkal a foglyokkal együtt, akiket Jekonjával, Júda királyával hurcoltak el, amikor Nebukadneccar, Babilónia királya fogságba vitte őket.",
  "7": "Ő volt a gyámja Hadasszának, azaz Eszternek, nagybátyja leányának, mert nem volt neki sem apja, sem anyja. A leánynak termete is, arca is szép volt. Amikor apja és anyja meghalt, Mordokaj a leányává fogadta.",
  "8": "Amikor kihirdették a király parancsát és rendeletét, sok leány gyűlt össze Súsán várában Hégaj felügyelete alatt. Eszter is bekerült a királyi palotába, Hégajnak, a háremőrök vezetőjének felügyelete alá.",
  "9": "Az szépnek találta a leányt, és megkedvelte. Buzgón ellátta őt szépítőszerekkel és megfelelő ételekkel, a királyi palota hét legkiválóbb szolgálóleányát adta mellé, és a szolgálóleányokkal együtt az asszonyok palotájának a legszebb részén szállásolta el.",
  "10": "Eszter azonban nem mondta meg, melyik népből való, és kik a rokonai, mert Mordokaj azt parancsolta neki, hogy ne mondja meg.",
  "11": "Mordokaj mindennap az asszonyok palotájának az udvara előtt járkált, hogy megtudja, jól van-e Eszter, és mi történik vele.",
  "12": "Egy-egy leányra akkor került sor, hogy bemenjen Ahasvérós királyhoz, ha letelt a nők számára előírt tizenkét hónap, mert ennyi ideig tartott a szépítésük. Hat hónapig mirhaolajjal szépítették őket, hat hónapig pedig balzsamokkal és más női szépítőszerekkel.",
  "13": "Amikor aztán a leány bement a királyhoz, mindent megadtak neki, amit csak kívánt, hogy abban mehessen át az asszonyok palotájából a király palotájába.",
  "14": "Este bement, reggel pedig átment az asszonyok másik palotájába Saasgaznak, a király udvarnokának, a másodfeleségek háremőrének a felügyelete alá. Többé nem mehetett a királyhoz, csak ha megkedvelte a király, és név szerint hívatta.",
  "15": "Amikor rákerült a sor Eszterre, Abíhajilnak, Mordokaj nagybátyjának a leányára, akit leányává fogadott, és be kellett mennie a királyhoz, ő nem kívánt mást, mint amit Hégaj, a király udvarnoka, a háremőrök vezetője mondott. Eszter mégis mindenkinek megtetszett, aki csak látta.",
  "16": "Így került Eszter Ahasvérós királyhoz a királyi palotába a tizedik hónapban, azaz tébét hónapban, a király uralkodásának hetedik évében.",
  "17": "És a király minden nőnél jobban megszerette Esztert; minden leánynál jobban megnyerte tetszését és szeretetét. Ezért az ő fejére tette a királyi koronát, és királynévá tette Vasti helyett.",
  "18": "Azután nagy lakomát rendezett a király minden vezető és udvari emberének Eszter tiszteletére. A tartományokban közkegyelmet hirdetett, és királyi bőkezűséggel ajándékokat osztogatott.",
  "19": "Amikor másodszor is gyűjtöttek össze szüzeket, Mordokaj a királyi udvarban volt.",
  "20": "Eszter nem mondta meg, hogy kik a rokonai, és melyik népből való, mert Mordokaj így parancsolta neki. Eszter éppúgy megfogadta Mordokaj szavát, mint amikor még a gyámsága alatt volt.",
  "21": "Egyszer tehát, amikor Mordokaj a királyi udvarban volt, Bigtán és Teres, a király küszöbét őrző két udvarnok megharagudott Ahasvérós királyra, és merényletet tervezett ellene.",
  "22": "Mordokaj azonban megtudta a dolgot, megmondta Eszter királynénak, Eszter pedig elmondta Mordokaj nevében a királynak.",
  "23": "Kivizsgálták a dolgot, és igaznak találták, ezért mind a kettőt felakasztották. Föl is jegyezték ezt a király jelenlétében az udvari krónikába."
}