{
  "1": "Ezek után nagy méltóságra emelte Ahasvérós király az agági Hámánt, Hammedátá fiát, és feljebb tétette a székét a körülötte levő összes vezető emberénél.",
  "2": "A király összes udvari embere, aki csak a királyi udvarban volt, térdet hajtott és leborult Hámán előtt, mert így parancsolta a király. Mordokaj azonban nem hajtott térdet, és nem borult le.",
  "3": "Ezért a király udvari emberei, akik a királyi udvarban voltak, megkérdezték Mordokajt: Miért szeged meg a király parancsát?",
  "4": "Napról napra mondogatták ezt neki, de ő nem törődött velük. Ezért jelentették Hámánnak, hogy lássák, helytálló-e Mordokaj védekezése, mert arra hivatkozott előttük, hogy zsidó.",
  "5": "Amikor Hámán is látta, hogy Mordokaj nem hajt térdet, és nem borul le előtte, elöntötte Hámánt a méreg.",
  "6": "De kevésnek tartotta, hogy csak Mordokajra emeljen kezet, mert megmondták neki, hogy Mordokaj melyik népből való. Ezért arra törekedett Hámán, hogy Mordokajjal együtt minden zsidót kipusztítson Ahasvérós egész birodalmából.",
  "7": "Ahasvérós király uralkodása tizenkettedik évének első hónapjában, vagyis niszán hónapban púrt, azaz sorsot vetettek Hámán előtt a megfelelő napra és a megfelelő hónapra, és a sors a tizenkettedik hónapra, vagyis adár hónapra esett.",
  "8": "Akkor ezt mondta Hámán Ahasvérós királynak: Van egy nép, amely elszórtan és elkülönülve él a népek között birodalmad minden tartományában. Törvényeik különböznek minden más népétől, és a király törvényeit sem tartják be. Nem helyes, hogy nyugton hagyja őket a király!",
  "9": "Ha a király jónak látja, adja írásba, hogy el kell pusztítani őket, én pedig tízezer talentum ezüstöt mérek ki a tisztviselők kezébe, hogy vigyék a királyi kincstárba.",
  "10": "Ekkor a király lehúzta ujjáról a pecsétgyűrűt, és átadta az agági Hámánnak, Hammedátá fiának, a zsidók ellenségének.",
  "11": "Majd a király ezt mondta Hámánnak: Az ezüst maradjon a tied, a néppel pedig tedd, amit jónak látsz.",
  "12": "Az első hónap tizenharmadik napján hívatták a királyi írnokokat, és megírattak mindent Hámán parancsa szerint a király kormányzóinak, minden tartomány helytartójának, minden nép vezetőjének, minden tartománynak a maga írásával és minden népnek a maga nyelvén. Ahasvérós király nevében készült az írás, és a király gyűrűjével pecsételték le.",
  "13": "Elküldték a levelet futárokkal valamennyi királyi tartományba, hogy egyetlen napon, a tizenkettedik hónap, vagyis adár hónap tizenharmadikán pusztítsanak el, gyilkoljanak le és semmisítsenek meg minden zsidót: ifjakat és öregeket, gyermekeket és nőket egyaránt, vagyonuk pedig legyen szabad prédává.",
  "14": "Az irat szövegét törvényként adták ki minden egyes tartománynak, közölve minden néppel, hogy legyenek készen azon a napon.",
  "15": "A futárok sietve útnak indultak a király parancsával, Súsán várában pedig kihirdették a törvényt. Miközben a király és Hámán leültek inni, Súsán városában riadalom támadt."
}