{
  "1": "A tizenkettedik hónap, vagyis adár hónap tizenharmadik napján, amikor esedékessé vált volna a király törvényerejű parancsának a végrehajtása, és amelyen azt remélték a zsidók ellenségei, hogy elbánhatnak velük, éppen fordítva történt a dolog, mert a zsidók bánhattak el azokkal, akik gyűlölték őket.",
  "2": "Összegyűltek a zsidók Ahasvérós király összes tartományának a városaiban, és rátámadtak azokra, akik a vesztükre törtek. Senki sem tudott nekik ellenállni, mert az egész lakosságot elfogta a tőlük való félelem.",
  "3": "A tartományok összes vezetője, a kormányzók, a helytartók és a királyi hivatalnokok kedveztek a zsidóknak, mert elfogta őket a Mordokajtól való félelem.",
  "4": "Mordokaj ugyanis nagy ember lett a királyi palotában, és híre eljutott valamennyi tartományba. Sőt Mordokaj egyre nagyobb ember lett.",
  "5": "Akkor leverték a zsidók minden ellenségüket. Fegyverrel vágták, gyilkolták és pusztították őket, és úgy bántak el gyűlölőikkel, ahogy csak akartak.",
  "6": "Súsán várában is mészárlást rendeztek a zsidók, és kiirtottak ötszáz embert,",
  "7": "közöttük Parsandátát, Dalfónt és Aszpátát,",
  "8": "Pórátát, Adalját és Arídátát,",
  "9": "Parmastát, Aríszajt, Aridajt és Vajzátát.",
  "10": "Legyilkolták Hámánnak, Hammedátá fiának, a zsidók ellenségének ezt a tíz fiát, de a zsákmányhoz nem nyúltak.",
  "11": "Még azon a napon a király elé terjesztették, hogy hány embert gyilkoltak le Súsán várában.",
  "12": "Akkor ezt mondta a király Eszter királynénak: Súsán várában lemészároltak és kiirtottak a zsidók ötszáz embert, közöttük Hámán tíz fiát. Mit tehettek akkor a király többi tartományában? Mit kérsz még? Megkapod! Mit kívánsz még? Meglesz!",
  "13": "Eszter így válaszolt: Ha jónak látod, királyom, engedd meg holnap is a súsáni zsidóknak, hogy a mára szóló törvény szerint járjanak el! Hámán tíz fiát pedig akasszák föl!",
  "14": "A király megengedte, hogy így legyen. Súsánban kihirdették tehát a törvényt, Hámán tíz fiát pedig fölakasztották.",
  "15": "Összegyűltek tehát a súsáni zsidók adár hónap tizennegyedik napján is, és lemészároltak Súsánban háromszáz embert, de a zsákmányhoz nem nyúltak.",
  "16": "A király tartományaiban élő többi zsidó is összegyűlt életük védelmére, hogy nyugton lehessenek ellenségeiktől. Gyűlölőik közül hetvenötezer embert mészároltak le, de a zsákmányhoz nem nyúltak.",
  "17": "Ez adár hónap tizenharmadik napján történt. A tizennegyedik napon már nyugalmuk volt, ezért azt az evés-ivás és az öröm napjává tették.",
  "18": "A súsáni zsidók azonban a hónap tizenharmadik és tizennegyedik napján is összegyűltek, ezért a hónap tizenötödik napján lett csak nyugalmuk, így ők ezt tették meg az evés-ivás és az öröm napjának.",
  "19": "Ezért tartják a vidéki városokban lakó vidéki zsidók adár hónap tizennegyedik napján az öröm és az evés-ivás ünnepnapját, amikor ajándékokat küldenek egymásnak.",
  "20": "Mordokaj leírta mindezeket az eseményeket. Majd levelet küldött mindazoknak a zsidóknak, akik Ahasvérós király tartományaiban laktak közel és távol,",
  "21": "és kötelezővé tette számukra, hogy évről évre tartsák meg adár hónap tizennegyedik és tizenötödik napját.",
  "22": "Mert ezek azok a napok, amelyeken a zsidók megnyugodhattak ellenségeiktől, és ez az a hónap, amelyen bánatuk örömre, gyászuk pedig ünneplésre fordult. Tegyék azokat az evés-ivás és az öröm napjaivá, amikor egymásnak ajándékokat, a szegényeknek pedig adományokat küldenek.",
  "23": "A zsidók megfogadták, hogy máskor is megteszik, amit most először, úgy, ahogy Mordokaj megírta nekik.",
  "24": "Mert az agági Hámán, Hammedátá fia, aki minden zsidónak az ellensége volt, azt tervezte a zsidók ellen, hogy kiirtja őket. Ezért púrt, azaz sorsot vetett, hogy rettegésbe ejtse és kiirtsa őket.",
  "25": "De amikor Eszter bement a királyhoz, az levélben parancsolta meg, hogy szálljon vissza Hámán fejére az a gonosz terv, amelyet a zsidók ellen kigondolt. Fel is akasztották fiaival együtt.",
  "26": "Ezért nevezték el ezeket a napokat púrimnak a púr szóról. Ennek a levélnek a szövege alapján meg annak alapján, amit láttak és átéltek,",
  "27": "kötelezőnek fogadták el a zsidók, hogy sem ők, sem utódaik, sem a hozzájuk csatlakozók nem szüntetik meg, hanem megtartják ezt a két napot a kapott írás szerint és az előírt időben minden esztendőben;",
  "28": "emlékezetben tartja és megünnepli ezeket a napokat minden nemzedék, minden nemzetség, minden tartomány és minden város. A púrimnak ezeket a napjait nem szüntetik meg a zsidók, és emlékük nem szűnik meg az utódok között sem.",
  "29": "Eszter királyné, Abíhajil leánya a zsidó Mordokajjal együtt igen nyomatékosan megírta egy második levélben, hogy a púrimra vonatkozó előírásokat tegyék kötelezővé.",
  "30": "Levelet küldtek minden zsidónak Ahasvérós birodalmának százhuszonhét tartományába, békét és biztonságot kívánva nekik,",
  "31": "hogy tegyék kötelezővé a megszabott időben a púrim-napok megtartását, ahogyan elrendelte nekik a zsidó Mordokaj és Eszter királyné, és ahogyan kötelezővé tették magukra és utódaikra nézve annak idején a böjtölést és a jajveszékelést.",
  "32": "Így erősítette meg Eszter parancsa a púrim előírásait, és feljegyezték azokat egy könyvbe."
}