[
  {
    "number": "1",
    "text": "Azután ezt mondta az  Úr Mózesnek: Menj be a fáraóhoz, mert én tettem konokká a szívét, valamint udvari embereinek a szívét, hogy ezeket a jeleket véghezvigyem közöttük."
  },
  {
    "number": "2",
    "text": "Beszéld majd el fiaidnak és unokáidnak, hogyan bántam Egyiptommal, és jeleimet is, amelyeket közöttük tettem. Tudjátok meg ebből, hogy én vagyok az  Úr!"
  },
  {
    "number": "3",
    "text": "Bement tehát Mózes és Áron a fáraóhoz, és ezt mondták neki: Így szól az  Úr, a héberek Istene: Mikor fogsz már végre megalázkodni előttem? Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
  },
  {
    "number": "4",
    "text": "Mert ha nem akarod elbocsátani népemet, akkor én holnap sáskákat hozok országod egész területére."
  },
  {
    "number": "5",
    "text": "Úgy ellepik a föld színét, hogy látni sem lehet a földet, és megeszik a maradékot, amelyet a jégeső megkímélt, és így megmaradt nektek. Lerágnak minden fát, amely a mezőn nő."
  },
  {
    "number": "6",
    "text": "Sőt tele lesz velük a házad, összes udvari embered és valamennyi egyiptomi háza. Nem láttak ilyet sem őseid, sem azoknak ősei mind a mai napig, amióta ezen a földön laknak. Ezzel megfordult, és kiment a fáraótól."
  },
  {
    "number": "7",
    "text": "A fáraótól ekkor megkérdezték az udvari emberei: Meddig lesz még vesztünkre ez az ember? Bocsásd el ezeket az embereket, hogy áldozattal szolgálhassanak Istenüknek, az  Úrnak! Még mindig nem veszed észre, hogy pusztulóban van Egyiptom?"
  },
  {
    "number": "8",
    "text": "Ezért visszavitték Mózest és Áront a fáraó elé, aki így szólt hozzájuk: Menjetek, szolgáljatok áldozattal Isteneteknek, az  Úrnak! De kik fognak elmenni?"
  },
  {
    "number": "9",
    "text": "Ifjainkkal és véneinkkel megyünk – felelte Mózes –, fiainkkal és leányainkkal, juhainkkal és marháinkkal megyünk, mert ünnepet ülünk az  Úrnak."
  },
  {
    "number": "10",
    "text": "Ő azonban ezt mondta nekik: Úgy legyen veletek az  Úr, ahogyan én elbocsátalak benneteket családostul! Magatok is láthatjátok, hogy rosszban sántikáltok!"
  },
  {
    "number": "11",
    "text": "Nem úgy lesz! Csak ti, férfiak, menjetek és szolgáljatok az  Úrnak, hiszen ti is ezt kívántátok! Azzal elkergették őket a fáraó elől."
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Nyújtsd ki kezedet Egyiptom földje fölé, és jöjjenek föl a sáskák Egyiptom földjére, és rágják le az ország minden füvét, mindazt, amit a jégeső meghagyott!"
  },
  {
    "number": "13",
    "text": "Mózes tehát kinyújtotta a botját Egyiptom földje fölé, és az  Úr keleti szelet hozott az országra egész nap és egész éjjel. Reggel aztán a keleti szél meghozta a sáskákat."
  },
  {
    "number": "14",
    "text": "Feljöttek a sáskák Egyiptom egész földjére, és roppant tömegben szálltak le Egyiptom egész területén. Nem volt ilyen sáskajárás sem azelőtt, sem azután."
  },
  {
    "number": "15",
    "text": "Ellepték az egész föld színét, úgyhogy elsötétedett a föld, és lerágták a föld minden növényét, a fák minden gyümölcsét, amelyet meghagyott a jégeső. A fákon és a mezei növényeken nem maradt semmi zöld Egyiptom egész területén."
  },
  {
    "number": "16",
    "text": "Ekkor a fáraó sietve hívatta Mózest és Áront, és ezt mondta: Vétkeztem Istenetek, az  Úr ellen és tiellenetek."
  },
  {
    "number": "17",
    "text": "Most azért még utoljára bocsássátok meg vétkemet, és könyörögjetek Istenetekhez, az  Úrhoz, hogy csak ezt az egy halált még fordítsa el tőlem!"
  },
  {
    "number": "18",
    "text": "Mózes kijött a fáraó elől, és könyörgött az  Úrhoz."
  },
  {
    "number": "19",
    "text": "Az  Úr pedig igen erős nyugati szélre változtatta a szelet, amely fölkapta a sáskákat, és belesodorta a Vörös-tengerbe. Nem maradt egy sáska sem Egyiptom egész területén."
  },
  {
    "number": "20",
    "text": "De megkeményítette az  Úr a fáraó szívét, úgyhogy nem bocsátotta el Izráel fiait."
  },
  {
    "number": "21",
    "text": "Azután ezt mondta az  Úr Mózesnek: Nyújtsd ki kezedet az ég felé, és akkor olyan sötétség lesz Egyiptom földjén, hogy tapintani lehet a sötétséget."
  },
  {
    "number": "22",
    "text": "Mózes kinyújtotta kezét az ég felé, és sűrű sötétség támadt egész Egyiptomban három napig."
  },
  {
    "number": "23",
    "text": "Az emberek nem látták egymást, és három napig senki sem tudott kimozdulni a helyéről. De ahol Izráel fiai laktak, mindenütt világos volt."
  },
  {
    "number": "24",
    "text": "Ekkor hívatta a fáraó Mózest, és azt mondta: Menjetek, szolgáljatok áldozattal az  Úrnak! Csak a juhaitok és marháitok maradjanak itt, a családtagjaitok is elmehetnek veletek."
  },
  {
    "number": "25",
    "text": "Mózes azonban azt felelte: Inkább még neked is kellene véresáldozatra és égőáldozatra valót adni nekünk, hogy azt készítsük el Istenünknek, az  Úrnak."
  },
  {
    "number": "26",
    "text": "Velünk fog jönni a jószágunk is, nem maradhat itt egy fia sem, mert abból vesszük majd az áldozatot, hogy szolgáljunk Istenünknek, az  Úrnak. Mert magunk sem tudjuk, míg oda nem érünk, hogy mivel kell majd szolgálnunk az  Úrnak."
  },
  {
    "number": "27",
    "text": "De megkeményítette az  Úr a fáraó szívét, úgyhogy nem akarta elbocsátani őket."
  },
  {
    "number": "28",
    "text": "Ezt mondta neki a fáraó: Takarodj előlem! Vigyázz, ne kerülj többé a szemem elé, mert meghalsz, ha még egyszer meglátlak!"
  },
  {
    "number": "29",
    "text": "Mózes így felelt: Jól mondod. Nem látsz engem többé!"
  }
]