[
  {
    "number": "1",
    "text": "Azután ezt mondta az  Úr Mózesnek és Áronnak Egyiptom földjén:"
  },
  {
    "number": "2",
    "text": "Ez a hónap lesz az első hónapotok. Ez lesz számotokra az első az év hónapjai között."
  },
  {
    "number": "3",
    "text": "Mondjátok meg Izráel egész közösségének: Ennek a hónapnak a tizedikén vegyen magának családonként mindenki egy bárányt, házanként egy-egy bárányt."
  },
  {
    "number": "4",
    "text": "Ha egy házban kevesen vannak egy bárányra, akkor a legközelebbi szomszédjukkal együtt vegyenek a lélekszámnak megfelelően. Vegyétek számításba, hogy ki mennyit tud enni a bárányból."
  },
  {
    "number": "5",
    "text": "Legyen a bárány hibátlan, hím és egyéves. Juhot vagy kecskét vegyetek."
  },
  {
    "number": "6",
    "text": "Ennek a hónapnak a tizennegyedik napjáig tartsátok magatoknál, azután estefelé vágja le Izráel egész gyülekezeti közössége."
  },
  {
    "number": "7",
    "text": "Vegyenek a vérből, és kenjék a két ajtófélfára és a szemöldökfára azokban a házakban, ahol megeszik."
  },
  {
    "number": "8",
    "text": "Még ugyanazon az éjszakán egyék meg a húst: tűzön megsütve, kovásztalan kenyérrel; keserű füveket egyenek hozzá."
  },
  {
    "number": "9",
    "text": "Ne egyétek nyersen, se vízben főzve, csak tűzön megsütve, és a feje, a lábszárai és a belső részei együtt legyenek."
  },
  {
    "number": "10",
    "text": "Ne hagyjatok belőle reggelre. Ha mégis marad belőle reggelre, azt égessétek el."
  },
  {
    "number": "11",
    "text": "Így egyétek: legyen a derekatok felövezve, sarutok a lábatokon, bototok a kezetekben, és sietve egyétek: az  Úr páskája ez."
  },
  {
    "number": "12",
    "text": "Mert átvonulok ezen az éjszakán Egyiptom földjén, és megölök minden elsőszülöttet Egyiptom földjén, akár ember, akár állat az. Ítéletet tartok Egyiptom minden istene fölött – én, az  Úr."
  },
  {
    "number": "13",
    "text": "De az a vér jel lesz a házakon, amelyekben vagytok. Ha meglátom a vért, akkor kihagylak benneteket, és nem ér majd a pusztító csapás titeket, amikor megverem Egyiptom földjét."
  },
  {
    "number": "14",
    "text": "Legyen ez emléknap a számotokra, és ünnepeljétek meg az  Úrnak nemzedékről nemzedékre. Örök rendelkezés az, hogy megünnepeljétek."
  },
  {
    "number": "15",
    "text": "Hét napig kovásztalan kenyeret egyetek. Még az első napon távolítsátok el a kovászt a házaitokból. Ki kell irtani Izráelből mindenkit, aki kovászosat eszik az első naptól a hetedik napig."
  },
  {
    "number": "16",
    "text": "Az első napon tartsatok szent összejövetelt, és a hetedik napon is tartsatok szent összejövetelt. Semmiféle munkát ne végezzetek azokon; mindenkinek csak annyi munkát szabad végeznie, amennyi az étkezéshez szükséges."
  },
  {
    "number": "17",
    "text": "Tartsátok meg a kovásztalan kenyér ünnepét, mert éppen ezen a napon hoztam ki seregeiteket Egyiptomból. Tartsátok meg tehát ezt a napot nemzedékről nemzedékre, örök rendelkezés szerint."
  },
  {
    "number": "18",
    "text": "Az első hónap tizennegyedik napjának estéjétől kezdve egyetek kovásztalan kenyeret a hónap huszonegyedik napjának estéjéig."
  },
  {
    "number": "19",
    "text": "Hét napon át ne lehessen kovászt találni a házaitokban; ki kell irtani Izráel közösségéből mindenkit, aki kovászosat eszik, akár jövevény, akár az ország szülötte."
  },
  {
    "number": "20",
    "text": "Semmiféle kovászosat ne egyetek. Kovásztalan kenyeret egyetek mindenütt, ahol laktok."
  },
  {
    "number": "21",
    "text": "Mózes ekkor összehívta Izráel összes véneit, és ezt mondta nekik: Menjetek, vegyetek magatoknak juhokat nemzetségenként, és vágjátok le a páskát."
  },
  {
    "number": "22",
    "text": "Vegyetek egy köteg izsópot, mártsátok az edényben levő vérbe, majd kenjetek az edényben levő vérből a szemöldökfára és a két ajtófélfára. Senki se menjen ki közületek reggelig a háza ajtaján."
  },
  {
    "number": "23",
    "text": "Amikor átvonul az  Úr, hogy megverje Egyiptomot, és meglátja a vért a szemöldökfán és a két ajtófélfán, akkor kihagyja az  Úr azt az ajtót, és nem engedi, hogy bemenjen a pusztító a ti házaitokba, és megverjen titeket is."
  },
  {
    "number": "24",
    "text": "Tartsátok meg ezt az utasítást. Örökre szóló rendelkezés ez nektek és fiaitoknak."
  },
  {
    "number": "25",
    "text": "Amikor bementek arra a földre, amelyet az  Úr ad nektek, ahogyan megígérte, akkor is tartsátok meg ezt a szertartást."
  },
  {
    "number": "26",
    "text": "És ha majd megkérdezik tőletek a fiaitok, hogy mit jelent ez a szertartás,"
  },
  {
    "number": "27",
    "text": "akkor így feleljetek: Páskaáldozat ez az  Úrnak, mert kihagyta Izráel fiainak a házait Egyiptomban, amikor megverte Egyiptomot, de a mi házainkat megkímélte. Ekkor mélyen meghajolt a nép, és leborult."
  },
  {
    "number": "28",
    "text": "Azután elmentek Izráel fiai, és eszerint jártak el. Úgy cselekedtek, ahogyan Mózesnek és Áronnak megparancsolta az  Úr."
  },
  {
    "number": "29",
    "text": "Történt azután éjfélkor, hogy megölt az  Úr minden elsőszülöttet Egyiptom földjén: a trónján ülő fáraó elsőszülöttjét csakúgy, mint a tömlöcben levő foglyok elsőszülöttjét meg a háziállatok valamennyi elsőszülöttjét."
  },
  {
    "number": "30",
    "text": "Azon az éjszakán fölkelt a fáraó és összes udvari embere meg valamennyi egyiptomi, és nagy jajveszékelés támadt Egyiptomban, hiszen nem volt ház, ahol ne lett volna halott."
  },
  {
    "number": "31",
    "text": "A fáraó még éjszaka hívatta Mózest és Áront, és ezt mondta: Induljatok, menjetek ki az én népem közül Izráel fiaival együtt, menjetek, és szolgáljátok áldozattal az  Urat, ahogy kívántátok."
  },
  {
    "number": "32",
    "text": "Vigyétek juhaitokat és marháitokat is, ahogyan kívántátok, csak menjetek! Kérjetek áldást rám is!"
  },
  {
    "number": "33",
    "text": "Az egyiptomiak is erőltették, hogy sürgősen bocsássa el a népet az országból, mert ezt mondták: Így mindnyájan meghalunk!"
  },
  {
    "number": "34",
    "text": "A nép köntösébe kötve, teknőstül vette vállára a kovásztalan tésztát."
  },
  {
    "number": "35",
    "text": "Izráel fiai Mózes beszéde szerint jártak el, mert ezüst és arany ékszereket meg ruhákat is kértek az egyiptomiaktól."
  },
  {
    "number": "36",
    "text": "Az  Úr ugyanis jóindulatot ébresztett a nép iránt az egyiptomiakban, s ezért hajlottak a kérésre. Így szereztek zsákmányt Egyiptomtól."
  },
  {
    "number": "37",
    "text": "Útnak indultak tehát Izráel fiai Ramszeszből Szukkót felé, mintegy hatszázezer gyalogos férfi a családtagokon kívül."
  },
  {
    "number": "38",
    "text": "Sok keverék nép is ment velük, meg juhok, marhák, igen sok jószág."
  },
  {
    "number": "39",
    "text": "Az Egyiptomból magukkal hozott tésztából kovásztalan lepényeket sütöttek, hiszen nem volt benne kovász, mert az egyiptomiak kergették őket. Nem késlekedhettek tehát, és útravalót sem tudtak készíteni maguknak."
  },
  {
    "number": "40",
    "text": "Izráel fiai négyszázharminc esztendeig laktak Egyiptomban."
  },
  {
    "number": "41",
    "text": "A négyszázharmincadik esztendő végén, éppen ezen a napon vonult ki az  Úr egész serege Egyiptomból."
  },
  {
    "number": "42",
    "text": "Virrasztott az  Úr azon az éjszakán, amikor kihozta őket Egyiptomból. Ez az éjszaka ezért az  Úré: Virrasszon azon Izráel minden fia nemzedékről nemzedékre!"
  },
  {
    "number": "43",
    "text": "Ezt mondta az  Úr Mózesnek és Áronnak: Ez a páskára vonatkozó rendelkezés: Az idegenek közül senki sem ehet belőle."
  },
  {
    "number": "44",
    "text": "De bárki pénzen vásárolt szolgája ehet abból, ha körülmetélték."
  },
  {
    "number": "45",
    "text": "Betelepült és napszámos nem ehet belőle."
  },
  {
    "number": "46",
    "text": "Abban a házban kell megenni, a házból nem szabad kivinni a húst, és a csontját sem szabad eltörni."
  },
  {
    "number": "47",
    "text": "Izráel egész közössége készítse el ezt!"
  },
  {
    "number": "48",
    "text": "Ha jövevény tartózkodik nálad, és el akarja készíteni az  Úr páskáját, metéltesse körül magát valamennyi férfi, és csak akkor foghat hozzá annak elkészítéséhez. Így olyan lesz, mint az ország szülöttje. A körülmetéletlenek közül azonban senki sem ehet belőle."
  },
  {
    "number": "49",
    "text": "Ez a törvény egyformán vonatkozik a született izráelire és a jövevényre, aki közöttetek tartózkodik."
  },
  {
    "number": "50",
    "text": "Izráel fiai mindnyájan eszerint jártak el. Úgy cselekedtek, ahogyan Mózesnek és Áronnak megparancsolta az  Úr."
  },
  {
    "number": "51",
    "text": "Ugyanazon a napon ki is hozta az  Úr Egyiptom földjéről Izráel fiait seregeik szerint."
  }
]