[
  {
    "number": "1",
    "text": "Akkor ezt az éneket énekelte Mózes Izráel fiaival együtt az  Úrnak: Éneket mondok az  Úrnak, mert igen felséges, lovat lovasával a tengerbe vetett."
  },
  {
    "number": "2",
    "text": "Erőm és énekem az  Úr, megszabadított engem. Ő az én Istenem, őt dicsőítem, atyám Istene, őt magasztalom."
  },
  {
    "number": "3",
    "text": "Az  Úr vitéz harcos, „az  Úr” az ő neve."
  },
  {
    "number": "4",
    "text": "Szekereit, hadát a fáraónak tengerbe vetette, válogatott, legjobb harcosai belevesztek a Vörös-tengerbe."
  },
  {
    "number": "5",
    "text": "Elborította őket a mélység, kőként szálltak a mélybe."
  },
  {
    "number": "6",
    "text": "Jobbod,  Uram, dicső az erőtől, jobbod,  Uram, szétzúzza az ellenséget."
  },
  {
    "number": "7",
    "text": "Nagy fenséggel elsöpröd támadóidat. Ha elszabadul haragod, megemészti őket, mint tarlót a tűz."
  },
  {
    "number": "8",
    "text": "Haragod szelétől föltornyosultak a vizek, gátként megálltak a futó habok. Megmerevedett a mélység a tenger szívében."
  },
  {
    "number": "9",
    "text": "Üldözöm, megvan! – így szólt az ellenség. – Zsákmányt osztok mindjárt, kitöltöm a bosszúmat rajtuk. Kardomat kirántom ellenük, kezemmel kiirtom őket."
  },
  {
    "number": "10",
    "text": "Rájuk fújtál szeleddel, s elborította őket a tenger. Mint ólom merültek el a hatalmas vízben."
  },
  {
    "number": "11",
    "text": "Kicsoda olyan az istenek között, mint te,  Uram? Kicsoda olyan felséges szentségében, félelmetes dicső tetteiben, csodákat cselekvő, mint te?"
  },
  {
    "number": "12",
    "text": "Kinyújtottad jobbodat, és elnyelte őket a föld."
  },
  {
    "number": "13",
    "text": "Hűségesen terelgeted e megváltott népet, erőddel vezeted őt szent hajlékodba."
  },
  {
    "number": "14",
    "text": "Hallják a népek, s beleremegnek, fájdalomban vonaglanak Filisztea lakói."
  },
  {
    "number": "15",
    "text": "Megrémülnek majd Edóm fejedelmei, Móáb hatalmasait rettegés fogja el, kétségbeesik Kánaán minden lakosa."
  },
  {
    "number": "16",
    "text": "Rettentő félelem szakad rájuk, hatalmas karodtól néma kővé válnak, míg átvonul a néped,  Uram, míg átvonul ez a nép, amelyet kiváltottál."
  },
  {
    "number": "17",
    "text": "Beviszed, és elülteted őket örökségednek hegyén, melyet lakóhelyednek készítettél,  Uram, a szent helyen, Uram, mit kezed tett szilárddá."
  },
  {
    "number": "18",
    "text": "Az  Úr uralkodik örökkön-örökké!"
  },
  {
    "number": "19",
    "text": "Amikor a fáraó lovai a harci kocsikkal és a lovasokkal együtt a tengerbe értek, az  Úr visszafordította rájuk a tenger vizét, Izráel fiai azonban szárazon mentek át a tenger közepén."
  },
  {
    "number": "20",
    "text": "Ekkor Mirjám prófétanő, Áron nővére dobot vett a kezébe, és a többi asszony is mind kivonult utána dobolva és körtáncot járva."
  },
  {
    "number": "21",
    "text": "Mirjám így énekelt előttük: Énekeljetek az  Úrnak, mert igen felséges, lovat lovasával a tengerbe vetett!"
  },
  {
    "number": "22",
    "text": "Ezután útnak indította Mózes Izráelt a Vörös-tengertől, és Súr pusztája felé vonultak. Már három napja mentek a pusztában, és nem találtak vizet."
  },
  {
    "number": "23",
    "text": "Megérkeztek Márába, de a márái vizet nem tudták meginni, mert keserű volt. Ezért is nevezték el azt a helyet Márának."
  },
  {
    "number": "24",
    "text": "Ekkor zúgolódni kezdett a nép Mózes ellen, és ezt mondta: Mit igyunk?"
  },
  {
    "number": "25",
    "text": "Ő pedig az  Úrhoz kiáltott segítségért, és az  Úr mutatott neki egy fát. Azt beledobta a vízbe, és édessé vált a víz.Ott adott az  Úr rendelkezést és törvényt a népnek, és ott tette próbára őket."
  },
  {
    "number": "26",
    "text": "Ezt mondta: Ha engedelmesen hallgatsz Istenednek, az  Úrnak szavára, és azt teszed, amit ő helyesnek lát, figyelsz parancsolataira, és megtartod minden rendelkezését, akkor nem bocsátok rád egyet sem azok közül a bajok közül, amelyeket Egyiptomra bocsátottam. Mert én, az  Úr vagyok a te gyógyítód."
  },
  {
    "number": "27",
    "text": "Azután elérkeztek Élimbe. Tizenkét forrás volt ott, és hetven pálmafa. Ott ütöttek tábort a víz mellett."
  }
]