[
  {
    "number": "1",
    "text": "Azután útnak indultak Élimből. Megérkezett Izráel fiainak egész közössége a Szín-pusztába, amely Élim és a Sínai között van, a második hónap tizenötödik napján, azután, hogy kijöttek Egyiptomból."
  },
  {
    "number": "2",
    "text": "És zúgolódni kezdett Izráel fiainak egész közössége Mózes és Áron ellen a pusztában."
  },
  {
    "number": "3",
    "text": "Mert azt mondták nekik Izráel fiai: Bárcsak meghaltunk volna az  Úr kezétől Egyiptomban, amikor a húsos fazekak mellett ültünk, és jóllakásig ehettünk kenyeret! Hát azért hoztatok ki bennünket ebbe a pusztába, hogy ezt az egész gyülekezetet éhhalálra juttassátok?"
  },
  {
    "number": "4",
    "text": "Az  Úr azonban így szólt Mózeshez: Majd én hullatok nektek kenyeret az égből. Menjen ki a nép, és szedjen naponként egy napra valót! Ezzel teszem próbára, hogy az én törvényem szerint jár-e, vagy sem."
  },
  {
    "number": "5",
    "text": "Amikor a hatodik napon elkészítik azt, amit bevisznek, az kétszer annyi lesz, mint amennyit napról napra szednek."
  },
  {
    "number": "6",
    "text": "Mózes és Áron ekkor azt mondta Izráel fiainak: Ma este megtudjátok, hogy az  Úr hozott ki benneteket Egyiptom országából."
  },
  {
    "number": "7",
    "text": "Reggel pedig meglátjátok az  Úr dicsőségét, mert meghallotta, hogy zúgolódtok az  Úr ellen. Ugyan mik vagyunk mi, hogy ellenünk zúgolódtok?"
  },
  {
    "number": "8",
    "text": "Mózes pedig ezt mondta: Ad majd az  Úr ennetek este húst, reggel pedig kenyeret jóllakásig, mert meghallotta az  Úr a zúgolódásotokat, ahogyan ellene zúgolódtatok. Mert mik vagyunk mi? Nem ellenünk zúgolódtatok, hanem az  Úr ellen!"
  },
  {
    "number": "9",
    "text": "Áronnak pedig azt mondta Mózes: Mondd meg Izráel fiai egész közösségének: Járuljatok az  Úr elé, mert meghallotta zúgolódásotokat!"
  },
  {
    "number": "10",
    "text": "Amikor azután Áron Izráel egész közösségéhez beszélt, és a puszta felé fordultak, az  Úr dicsősége megjelent a felhőben."
  },
  {
    "number": "11",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "12",
    "text": "Meghallottam Izráel fiainak a zúgolódását. Ezért így szólj hozzájuk: Estére húst esztek, reggel pedig kenyérrel laktok jól, és akkor megtudjátok, hogy én, az  Úr vagyok a ti Istenetek."
  },
  {
    "number": "13",
    "text": "Így történt, hogy még azon az estén fürjek szálltak oda, és ellepték a tábort, reggelre pedig harmat borította a földet a tábor körül."
  },
  {
    "number": "14",
    "text": "Amikor fölszikkadt a lehullott harmat, apró szemcsék borították a pusztát: mintha apró dara lett volna a földön."
  },
  {
    "number": "15",
    "text": "Amikor meglátták ezt Izráel fiai, azt kérdezték egymástól: Mi ez? Nem tudták ugyanis, hogy mi az. De Mózes megmondta nekik: Ez az a kenyér, amelyet az  Úr adott nektek eledelül."
  },
  {
    "number": "16",
    "text": "Ezt parancsolja az  Úr: Szedjen belőle mindenki annyit, amennyit meg tud enni: fejenként egy ómert, a lélekszámnak megfelelően. Annyi adagot szedjetek, amennyien egy sátorban vagytok!"
  },
  {
    "number": "17",
    "text": "Izráel fiai így is cselekedtek, és szedett ki többet, ki kevesebbet."
  },
  {
    "number": "18",
    "text": "Amikor azután megmérték ómerrel, nem volt fölöslege annak, aki többet szedett, sem hiánya annak, aki kevesebbet szedett. Mindenki annyit szedett, amennyit meg tudott enni."
  },
  {
    "number": "19",
    "text": "Mózes azt mondta nekik: Senki se hagyjon belőle másnapra!"
  },
  {
    "number": "20",
    "text": "De nem hallgattak Mózesre. Voltak, akik hagytak belőle másnapra is, de az megkukacosodott és megbüdösödött. Ezért megharagudott rájuk Mózes."
  },
  {
    "number": "21",
    "text": "Így mindenki annyit szedett reggelenként, amennyit meg tudott enni. De ha már forrón sütött a nap, elolvadt."
  },
  {
    "number": "22",
    "text": "A hatodik napon történt, hogy kétszer annyi kenyeret szedtek, fejenként két ómerrel. Akkor elment a közösség összes főembere, és jelentették Mózesnek."
  },
  {
    "number": "23",
    "text": "Ő így szólt hozzájuk: Ez az, amiről az  Úr beszélt, hogy a nyugalom ideje lesz holnap, az  Úr szent szombatja. Süssétek meg, amit sütni akartok, és főzzétek meg, amit főzni akartok, és tegyétek félre magatoknak mindazt, ami fölösleg, hogy megmaradjon másnapra."
  },
  {
    "number": "24",
    "text": "Félre is tették másnapra, ahogy Mózes megparancsolta, és nem büdösödött meg, féreg sem volt benne."
  },
  {
    "number": "25",
    "text": "Akkor ezt mondta Mózes: Ma ezt egyétek, mert ma az  Úr szombatja van: ma nem találtok mannát a mezőn."
  },
  {
    "number": "26",
    "text": "Hat napon át szedhetitek, de a hetedik napon szombat van: akkor nem lesz."
  },
  {
    "number": "27",
    "text": "Mégis voltak a nép között olyanok, akik a hetedik napon is kimentek szedni, de nem találtak."
  },
  {
    "number": "28",
    "text": "Ekkor azt mondta az  Úr Mózesnek: Meddig akartok még ellenszegülni parancsolataimnak és törvényeimnek?"
  },
  {
    "number": "29",
    "text": "Láthatjátok, hogy az  Úr adta nektek a szombat napját. Ezért ad ő a hatodik napon két napra való kenyeret. Maradjon mindenki otthon, a hetedik napon senki se mozduljon ki a helyéről!"
  },
  {
    "number": "30",
    "text": "Ezért pihent a nép a hetedik napon."
  },
  {
    "number": "31",
    "text": "Izráel háza mannának nevezte el azt. Olyan fehér volt, mint a koriandermag, íze pedig olyan, mint a mézeskalácsé."
  },
  {
    "number": "32",
    "text": "Mózes azt mondta: Ezt a parancsot adta az  Úr: Egy teljes ómernyit őrizzetek meg belőle a jövendő nemzedékeknek, hogy lássák, milyen kenyérrel tápláltalak benneteket a pusztában, amikor kihoztalak benneteket Egyiptom országából."
  },
  {
    "number": "33",
    "text": "Áronnak pedig ezt mondta Mózes: Vegyél egy edényt, tégy bele egy teljes ómernyi mannát, és helyezd el megőrzésre az  Úr színe előtt a jövendő nemzedékek számára!"
  },
  {
    "number": "34",
    "text": "Oda is helyezte azt Áron megőrzésre a bizonyság ládája elé, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "35",
    "text": "Izráel fiai negyven évig ették a mannát, míg csak lakott földre nem értek. Mannát ettek mindaddig, amíg el nem érték Kánaán földjének a határát."
  },
  {
    "number": "36",
    "text": "Az ómer pedig az éfának a tizedrésze."
  }
]