[
  {
    "number": "1",
    "text": "Ezután útnak indult Izráel fiainak egész közössége a Szín-pusztából, és ment táborhelyről táborhelyre az  Úr parancsa szerint. Tábort ütöttek Refídímben, de nem volt ivóvize a népnek."
  },
  {
    "number": "2",
    "text": "A nép ismét perlekedni kezdett Mózessel, és azt mondta: Adj nekünk vizet, hogy ihassunk! Mózes pedig így felelt nekik: Miért perlekedtek velem? Miért kísértitek az  Urat?"
  },
  {
    "number": "3",
    "text": "De a nép vízre szomjazott, ezért tovább zúgolódott ott a nép Mózes ellen, és ezt mondta: Hát azért hoztál ki bennünket Egyiptomból, hogy szomjan pusztíts minket gyermekeinkkel és jószágainkkal együtt?!"
  },
  {
    "number": "4",
    "text": "Ekkor Mózes segítségért kiáltott az  Úrhoz. Ezt mondta: Mit csináljak ezzel a néppel? Kis híja, hogy meg nem köveznek!"
  },
  {
    "number": "5",
    "text": "Az  Úr pedig így szólt Mózeshez: Menj végig a nép előtt, és végy magadhoz néhányat Izráel vénei közül! Vedd kezedbe botodat, amellyel a Nílusra ütöttél, és menj!"
  },
  {
    "number": "6",
    "text": "Én majd ott állok előtted a sziklán, a Hóreben. Üss a sziklára! Víz fakad belőle, és ihat a nép. Mózes így cselekedett Izráel vénei előtt."
  },
  {
    "number": "7",
    "text": "Azután elnevezte azt a helyet Masszának és Meríbának, Izráel fiainak a perlekedése miatt, és mert így kísértették az  Urat: Közöttünk van-e az  Úr vagy sem?"
  },
  {
    "number": "8",
    "text": "Eljött Amálék, és megtámadta Izráelt Refídímben."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta Mózes Józsuénak: Válassz ki férfiakat közülünk, vonulj ki, és ütközz meg Amálékkal! Én pedig odaállok holnap a halom tetejére, és Isten botja a kezemben lesz."
  },
  {
    "number": "10",
    "text": "Józsué úgy cselekedett, ahogyan Mózes mondta neki, és megütközött Amálékkal. Mózes, Áron és Húr pedig fölment a halom tetejére."
  },
  {
    "number": "11",
    "text": "És az történt, hogy valahányszor Mózes fölemelte kezét, Izráel volt az erősebb, amikor pedig leeresztette a kezét, Amálék volt az erősebb."
  },
  {
    "number": "12",
    "text": "De Mózes kezei elfáradtak. Ezért fogtak egy követ, alája tették, és ő ráült. Áron és Húr pedig tartotta a kezét, az egyik erről, a másik amarról, úgyhogy a két keze fölemelve maradt napnyugtáig."
  },
  {
    "number": "13",
    "text": "Így győzte le Józsué fegyverrel Amálékot és annak hadinépét."
  },
  {
    "number": "14",
    "text": "Akkor így szólt az  Úr Mózeshez: Írd meg ezt a dolgot emlékeztetőül egy könyvben, és vésd jól Józsué emlékezetébe! Mert Amáléknak még az emlékét is eltörlöm majd az ég alól!"
  },
  {
    "number": "15",
    "text": "Mózes akkor oltárt épített, és így nevezte el: Az  Úr az én hadijelvényem."
  },
  {
    "number": "16",
    "text": "És így szólt: Mivel kezet emelt az  Úr trónusára, harcolni fog Amálék ellen az  Úr nemzedékről nemzedékre."
  }
]