[
  {
    "number": "1",
    "text": "Jetró, Midján papja, Mózes apósa meghallotta mindazt, amit Isten tett Mózessel és népével, Izráellel: hogyan hozta ki az  Úr Izráelt Egyiptomból."
  },
  {
    "number": "2",
    "text": "Fogta tehát Jetró, Mózes apósa Cippórát, Mózes feleségét, akit az hazaküldött,"
  },
  {
    "number": "3",
    "text": "meg a két fiát. Egyiküket Gérsómnak hívták, mert ezt mondta Mózes: Jövevény voltam idegen földön."
  },
  {
    "number": "4",
    "text": "A másikat Elíézernek nevezte el, mert ezt mondta: Atyám Istene segítségemre volt, és megmentett a fáraó fegyverétől."
  },
  {
    "number": "5",
    "text": "Elment tehát Jetró, Mózes apósa, annak fiaival és feleségével Mózeshez a pusztába, az Isten hegyéhez, ahol az táborozott."
  },
  {
    "number": "6",
    "text": "Előre megüzente Mózesnek: Én, Jetró, az apósod érkezem hozzád a feleségeddel és a két fiával."
  },
  {
    "number": "7",
    "text": "Ekkor Mózes kiment az apósa elé, leborult előtte, megcsókolta, és békességet kívánva egymásnak bementek a sátorba."
  },
  {
    "number": "8",
    "text": "Mózes elbeszélte apósának mindazt, amit az  Úr a fáraóval és Egyiptommal cselekedett Izráelért; mindazt a sok gyötrelmet is, ami útközben érte őket, de azt is, hogyan mentette meg őket az  Úr."
  },
  {
    "number": "9",
    "text": "És örült Jetró, hogy annyi jót cselekedett az  Úr Izráellel, amikor megmentette őket az egyiptomiak kezéből."
  },
  {
    "number": "10",
    "text": "Azután így szólt Jetró: Áldott az  Úr, aki megmentett benneteket az egyiptomiak és a fáraó kezéből, aki megmentette a népet Egyiptom hatalmából!"
  },
  {
    "number": "11",
    "text": "Most már tudom, hogy nagyobb az  Úr minden más istennél, és azért történt ez velük, mert kevélyek voltak."
  },
  {
    "number": "12",
    "text": "Mózes apósa, Jetró azután égőáldozatot és véresáldozatot vitt Istennek. Áron és Izráel vénei pedig eljöttek, hogy együtt egyenek Mózes apósával Isten színe előtt."
  },
  {
    "number": "13",
    "text": "Másnap Mózes leült, hogy bíráskodjék a nép között. Ott állt a nép Mózes előtt reggeltől estig."
  },
  {
    "number": "14",
    "text": "Mózes apósa látta, hogy mi mindent végez a nép között, ezért azt mondta: Miért így végzed munkádat a nép között? Miért egyedül bíráskodsz, és miért kell az egész népnek reggeltől estig előtted állnia?"
  },
  {
    "number": "15",
    "text": "Mózes ezt felelte apósának: Mert hozzám jön a nép, hogy megkérdezze Istent."
  },
  {
    "number": "16",
    "text": "Mert ha valamilyen peres ügyük támad, eljönnek hozzám, és én igazságot teszek köztük és felebarátjuk között, és tudtukra adom Isten rendelkezéseit és utasításait."
  },
  {
    "number": "17",
    "text": "Apósa ekkor azt mondta Mózesnek: Nem jól csinálod a dolgot."
  },
  {
    "number": "18",
    "text": "Teljesen kimerülsz te is, meg a nép is, amely veled van. Túlságosan nehéz neked a feladat, nem tudod egyedül elvégezni."
  },
  {
    "number": "19",
    "text": "Most azért hallgass a szavamra; hadd adjak tanácsot neked, és Isten is veled lesz. Légy te a nép szószólója Istennél, és te vidd ügyeiket Isten elé!"
  },
  {
    "number": "20",
    "text": "Őket pedig figyelmeztesd a rendelkezésekre és utasításokra, és ismertesd meg velük az utat, amelyen járniuk kell, és azt, hogy mit kell cselekedniük."
  },
  {
    "number": "21",
    "text": "De válassz ki a nép közül derék, istenfélő férfiakat, megbízható embereket, akik gyűlölik a haszonlesést, és tedd őket elöljárókká ezer, száz, ötven vagy tíz ember fölött."
  },
  {
    "number": "22",
    "text": "Ők tegyenek majd igazságot a nép között minden időben: minden nagyobb ügyet vigyenek eléd, de minden kisebb ügyben tegyenek ők igazságot! Könnyíts a terheden, hadd hordozzák azt veled együtt!"
  },
  {
    "number": "23",
    "text": "Ha így cselekszel, és Isten is ezt parancsolja neked, akkor te is helyt tudsz állni, meg ez az egész nép is békességben mehet vissza a helyére."
  },
  {
    "number": "24",
    "text": "Mózes hallgatott apósa szavára, és mindent úgy tett, ahogyan mondta neki."
  },
  {
    "number": "25",
    "text": "Választott Mózes egész Izráelből derék férfiakat, és a nép főembereivé tette őket: elöljárókká ezer, száz, ötven vagy tíz ember fölött."
  },
  {
    "number": "26",
    "text": "Mindig ők tettek igazságot a nép között: a nehezebb ügyeket Mózes elé vitték, de minden kisebb ügyben ők tettek igazságot."
  },
  {
    "number": "27",
    "text": "Azután Mózes elbocsátotta apósát, az pedig elment a maga földjére."
  }
]