[
  {
    "number": "1",
    "text": "Két hónappal azután, hogy Izráel fiai kijöttek Egyiptomból, ugyanazon a napon megérkeztek a Sínai-pusztába."
  },
  {
    "number": "2",
    "text": "Refídímből útnak indulva megérkeztek a Sínai-pusztába, és tábort ütöttek a pusztában. Ott táborozott Izráel a heggyel szemben."
  },
  {
    "number": "3",
    "text": "Mózes fölment Istenhez, az  Úr pedig így kiáltott hozzá a hegyről: Így szólj Jákób házához, és ezt hirdesd Izráel fiainak:"
  },
  {
    "number": "4",
    "text": "Ti láttátok, mit cselekedtem Egyiptommal, hogyan hordoztalak benneteket sasszárnyakon, és hogyan hoztalak ide benneteket."
  },
  {
    "number": "5",
    "text": "Most azért, ha engedelmesen hallgattok szavamra, és megtartjátok szövetségemet, akkor, bár enyém az egész föld, valamennyi nép közül ti lesztek az én tulajdonom."
  },
  {
    "number": "6",
    "text": "Papok királysága és szent népem lesztek. Ezeket az igéket kell elmondanod Izráel fiainak."
  },
  {
    "number": "7",
    "text": "Ezután lejött Mózes, összehívta a nép véneit, és átadta nekik mindazokat az igéket, amelyeket rábízott az  Úr."
  },
  {
    "number": "8",
    "text": "Az egész nép egy akarattal felelte: Megtesszük mindazt, amit az  Úr mondott. Mózes elvitte a nép válaszát az  Úrnak."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Íme, eljövök hozzád sűrű felhőben, hogy hallja a nép, amikor beszélek veled, és higgyenek majd neked is mindenkor. És elmondta Mózes a nép válaszát az  Úrnak."
  },
  {
    "number": "10",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Menj a néphez, és rendeld el, hogy ma és holnap szenteljék meg magukat, és mossák ki a felsőruhájukat!"
  },
  {
    "number": "11",
    "text": "Legyenek készen harmadnapra, mert a harmadik napon leszáll az  Úr az egész nép szeme láttára a Sínai-hegyre."
  },
  {
    "number": "12",
    "text": "De vonj határt a nép körül, és mondd meg nekik: Vigyázzatok, ne menjetek föl a hegyre, még a szélét se érintsétek! Aki megérinti a hegyet, halállal lakoljon!"
  },
  {
    "number": "13",
    "text": "Nem szabad kézzel hozzányúlni az ilyenhez, akár állat, akár ember: meg kell kövezni, vagy nyíllal lelőni, nem maradhat életben. Majd csak akkor szabad fölmenni a hegyre, ha a kürt hosszabban zeng."
  },
  {
    "number": "14",
    "text": "Akkor lejött Mózes a hegyről a néphez, elrendelte, hogy a nép szentelje meg magát, és mossák ki felsőruhájukat."
  },
  {
    "number": "15",
    "text": "Majd ezt mondta a népnek: Legyetek készen harmadnapra! Asszonyhoz ne közeledjetek!"
  },
  {
    "number": "16",
    "text": "A harmadik napon pedig virradatkor mennydörgés, villámlás és sűrű felhő támadt a hegyen, és igen erős kürtzengés. Ekkor az egész nép a táborban reszketni kezdett félelmében."
  },
  {
    "number": "17",
    "text": "Mózes ekkor kivezette a népet a táborból az Isten elé, és ők megálltak a hegy lábánál."
  },
  {
    "number": "18",
    "text": "Az egész Sínai-hegy füstbe borult, mert leszállt rá tűzben az  Úr. Füstje úgy szállt föl, mint az olvasztókemence füstje, és az egész hegy erősen rengett."
  },
  {
    "number": "19",
    "text": "A kürtzengés egyre csak erősödött. Mózes beszélt, és az Isten mennydörgésben felelt neki."
  },
  {
    "number": "20",
    "text": "Leszállt tehát az  Úr a Sínai-hegyre, a hegy csúcsára. És fölhívta az  Úr Mózest a hegy csúcsára, Mózes pedig fölment."
  },
  {
    "number": "21",
    "text": "Az  Úr ezt mondta Mózesnek: Menj le, és figyelmeztesd a népet, hogy ne törjön előre azért, hogy lássa az  Urat, különben sokan elesnek közülük."
  },
  {
    "number": "22",
    "text": "Még a papok is, akik különben közeledhetnek az  Úrhoz, szenteljék meg magukat, hogy rájuk ne rontson az  Úr!"
  },
  {
    "number": "23",
    "text": "Mózes azt felelte az  Úrnak: Nem jöhet föl a nép a Sínai-hegyre, hiszen te így figyelmeztettél bennünket: Vonj határt a hegy körül, és rendeld el, hogy szenteljék meg azt!"
  },
  {
    "number": "24",
    "text": "De az  Úr ezt mondta neki: Indulj, menj le, és jöjj fel Áronnal együtt! De a papok és a nép ne törjön előre, és ne jöjjenek föl az  Úrhoz, hogy rájuk ne rontson."
  },
  {
    "number": "25",
    "text": "Mózes tehát lement a néphez, és megmondta ezt nekik."
  }
]