[
  {
    "number": "1",
    "text": "Egy Lévi házából való férfi elment, és feleségül vette Lévi egyik leányutódját."
  },
  {
    "number": "2",
    "text": "Az asszony teherbe esett, és fiút szült. Amikor látta, hogy milyen szép, három hónapig rejtegette."
  },
  {
    "number": "3",
    "text": "Amikor azonban nem tudta már tovább rejtegetni, fogott egy gyékénykosarat, bekente szurokkal és gyantával, majd beletette a gyermeket, és kitette a Nílus partján a sás közé."
  },
  {
    "number": "4",
    "text": "A gyermek nővére pedig ott állt távolabb, hogy megtudja, mi történik vele."
  },
  {
    "number": "5",
    "text": "A fáraó leánya éppen odament, hogy megfürödjék a Nílusban, cselédjei meg ott járkáltak a Nílus mentén. Megpillantotta a kosarat a sás között, odaküldte a szolgálóleányát, és kihozatta azt."
  },
  {
    "number": "6",
    "text": "Fölnyitotta, és meglátta a gyermeket; hát egy síró fiú volt! Megszánta, és ezt mondta: A héberek gyermekei közül való ez."
  },
  {
    "number": "7",
    "text": "A kisfiú nővére pedig ezt kérdezte a fáraó leányától: Ne menjek, és ne hívjak egy szoptató asszonyt a héberek közül, aki majd szoptatja neked a gyermeket?"
  },
  {
    "number": "8",
    "text": "A fáraó leánya így felelt: Eredj! A leány elment, és a gyermek anyját hívta oda."
  },
  {
    "number": "9",
    "text": "Vidd magaddal ezt a gyermeket – mondta neki a fáraó leánya –, és szoptasd őt helyettem, én pedig megadom jutalmadat! Az asszony magához vette a gyermeket, és szoptatta."
  },
  {
    "number": "10",
    "text": "Amikor a gyermek nagyobb lett, elvitte a fáraó leányához, aki a fiává fogadta. Mózesnek nevezte el, mert ezt mondta: A vízből húztam ki."
  },
  {
    "number": "11",
    "text": "Abban az időben történt, amikor Mózes már felnőtt, hogy kiment testvéreihez, és látta kényszermunkájukat. És meglátta, hogy egy egyiptomi férfi egy héber férfit, az ő egyik testvérét veri."
  },
  {
    "number": "12",
    "text": "Körülnézett, és amikor látta, hogy senki sincs ott, agyonütötte az egyiptomit, és elrejtette a homokban."
  },
  {
    "number": "13",
    "text": "Másnap is kiment, akkor meg két héber férfi civakodott egymással. Rászólt arra, aki a hibás volt: Miért vered a felebarátodat?"
  },
  {
    "number": "14",
    "text": "De ő így válaszolt: Ki tett téged elöljáróvá és bíróvá közöttünk? Talán engem is meg akarsz ölni, ahogyan megölted az egyiptomit? Mózes megijedt, és ezt gondolta: Bizony, kitudódott a dolog!"
  },
  {
    "number": "15",
    "text": "A fáraó is meghallotta ezt a dolgot, és halálra kerestette Mózest. De Mózes elmenekült a fáraó elől. Midján földjén állapodott meg, és leült ott egy kútnál."
  },
  {
    "number": "16",
    "text": "Midján papjának volt hét leánya. Ezek odajöttek, vizet merítettek, és megtöltötték a vályúkat, hogy megitassák apjuk juhait."
  },
  {
    "number": "17",
    "text": "De pásztorok is jöttek oda, és elkergették őket. Ekkor fölállt Mózes, segítségükre sietett, és megitatta juhaikat."
  },
  {
    "number": "18",
    "text": "Amikor a leányok hazaértek apjukhoz, Reuélhez, az megkérdezte: Hogyhogy ma ilyen korán megjöttetek?"
  },
  {
    "number": "19",
    "text": "Egy egyiptomi férfi védett meg bennünket a pásztoroktól – felelték. – Sőt még vizet is merített nekünk, és megitatta a juhokat."
  },
  {
    "number": "20",
    "text": "Akkor ezt mondta a leányainak: Hol van ő most? Miért hagytátok ott azt az embert? Hívjátok ide, és egyék velünk!"
  },
  {
    "number": "21",
    "text": "Mózes úgy döntött, hogy ott marad annál a férfinál, az pedig Mózeshez adta leányát, Cippórát."
  },
  {
    "number": "22",
    "text": "Az asszony fiút szült, ő pedig Gérsómnak nevezte el, mert azt mondta: Jövevény lettem idegen földön."
  },
  {
    "number": "23",
    "text": "Közben hosszú idő telt el, és meghalt Egyiptom királya. Izráel fiai pedig sóhajtoztak és kiáltoztak a szolgaság miatt, és a szolgaság miatti segélykiáltásuk feljutott Istenhez."
  },
  {
    "number": "24",
    "text": "Isten meghallotta panaszkodásukat, és visszaemlékezett Isten a szövetségére, amelyet Ábrahámmal, Izsákkal és Jákóbbal kötött."
  },
  {
    "number": "25",
    "text": "Rátekintett Isten Izráel fiaira, és gondja volt rájuk Istennek."
  }
]