[
  {
    "number": "1",
    "text": "Akkor mondta el Isten mindezeket az igéket:"
  },
  {
    "number": "2",
    "text": "Én, az  Úr vagyok a te Istened, aki kihoztalak téged Egyiptom földjéről, a szolgaság házából."
  },
  {
    "number": "3",
    "text": "Ne legyen más istened rajtam kívül!"
  },
  {
    "number": "4",
    "text": "Ne csinálj magadnak semmiféle bálványszobrot azoknak a képmására, amik fenn az égben, lenn a földön vagy a föld alatt a vízben vannak."
  },
  {
    "number": "5",
    "text": "Ne imádd és ne tiszteld azokat, mert én, az  Úr, a te Istened, féltőn szerető Isten vagyok! Megbüntetem az atyák bűnéért a fiakat is három, sőt négy nemzedéken át, ha gyűlölnek engem."
  },
  {
    "number": "6",
    "text": "De irgalmasan bánok ezer nemzedéken át azokkal, akik szeretnek engem és megtartják parancsolataimat."
  },
  {
    "number": "7",
    "text": "Ne mondd ki hiába Istenednek, az  Úrnak a nevét, mert nem hagyja az  Úr büntetés nélkül azt, aki hiába mondja ki a nevét!"
  },
  {
    "number": "8",
    "text": "Emlékezz meg a nyugalom napjáról, és szenteld meg azt!"
  },
  {
    "number": "9",
    "text": "Hat napon át dolgozz, és végezd mindenféle munkádat!"
  },
  {
    "number": "10",
    "text": "De a hetedik nap a te Istenednek, az  Úrnak nyugalomnapja. Semmiféle munkát ne végezz azon se te, se fiad, se leányod, se szolgád, se szolgálóleányod, se állatod, se a kapuidon belül tartózkodó jövevény."
  },
  {
    "number": "11",
    "text": "Mert hat nap alatt alkotta meg az  Úr az eget, a földet, a tengert és mindent, ami azokban van, a hetedik napon pedig megpihent. Azért megáldotta az  Úr a nyugalom napját, és megszentelte azt."
  },
  {
    "number": "12",
    "text": "Tiszteld apádat és anyádat, hogy hosszú ideig élhess azon a földön, amelyet Istened, az  Úr ad neked!"
  },
  {
    "number": "13",
    "text": "Ne ölj!"
  },
  {
    "number": "14",
    "text": "Ne paráználkodj!"
  },
  {
    "number": "15",
    "text": "Ne lopj!"
  },
  {
    "number": "16",
    "text": "Ne tanúskodj hamisan felebarátod ellen!"
  },
  {
    "number": "17",
    "text": "Ne kívánd felebarátod házát! Ne kívánd felebarátod feleségét, se szolgáját, se szolgálóleányát, se ökrét, se szamarát és semmit, ami a felebarátodé!"
  },
  {
    "number": "18",
    "text": "Az egész nép szemtanúja volt a mennydörgésnek és villámlásnak, a kürtzengésnek és a hegy füstölgésének. A nép, látva mindezt, remegni kezdett, és távolabbra húzódott."
  },
  {
    "number": "19",
    "text": "És így szóltak Mózeshez: Te beszélj velünk, és mi hallgatni fogunk rád, de Isten ne beszéljen velünk, mert akkor meghalunk!"
  },
  {
    "number": "20",
    "text": "Mózes azonban így felelt a népnek: Ne féljetek, mert azért jött Isten, hogy próbára tegyen benneteket, és hogy őt féljétek mindig, és ne vétkezzetek!"
  },
  {
    "number": "21",
    "text": "A nép tehát távolabbra állt, Mózes viszont közelebb ment a sötét felhőhöz, ahol Isten volt."
  },
  {
    "number": "22",
    "text": "Az  Úr akkor azt mondta Mózesnek: Így szólj Izráel fiaihoz: Láttátok, hogy én az égből beszéltem veletek."
  },
  {
    "number": "23",
    "text": "Ne készítsetek azért ezüstisteneket, aranyisteneket se készítsetek magatoknak!"
  },
  {
    "number": "24",
    "text": "Földből készíts nekem oltárt, és azon áldozd fel égőáldozatodat és békeáldozatodat, juhodat és marhádat. Elmegyek hozzád, és megáldalak minden szent helyen, ahol emlékezetessé teszem a nevemet."
  },
  {
    "number": "25",
    "text": "Ha pedig kőből készítesz nekem oltárt, ne faragott kőből építsd, mert ha vésővel nyúlsz hozzá, megszentségteleníted."
  },
  {
    "number": "26",
    "text": "Lépcsőkön se menj föl az oltáromhoz, hogy ki ne lássék közben a szemérmed!"
  }
]