[
  {
    "number": "1",
    "text": "Ezek azok a törvények, amelyeket eléjük kell tárnod:"
  },
  {
    "number": "2",
    "text": "Ha héber rabszolgát vásárolsz, hat évig szolgáljon, de a hetedikben menjen el szabadon, váltságdíj nélkül."
  },
  {
    "number": "3",
    "text": "Ha egyedül jött, egyedül is menjen el. Ha feleségével jött, menjen vele a felesége is."
  },
  {
    "number": "4",
    "text": "Ha az ura adott neki feleséget, és az fiúkat vagy leányokat szült neki, az asszony legyen az uráé gyermekeivel együtt, a férfi pedig menjen el egyedül."
  },
  {
    "number": "5",
    "text": "De ha a rabszolga határozottan azt mondja, hogy szereti az urát, feleségét és gyermekeit, és nem akar felszabadulni,"
  },
  {
    "number": "6",
    "text": "akkor vigye őt ura az Isten elé, állítsa az ajtóhoz vagy az ajtófélfához, és fúrja át az ura a fülét egy árral, és legyen örökre a rabszolgája."
  },
  {
    "number": "7",
    "text": "Ha valaki a leányát adta el rabszolganőnek, azt nem lehet úgy elbocsátani, ahogyan a rabszolgákat szokták."
  },
  {
    "number": "8",
    "text": "Ha feleségül vette őt az ura, de aztán mégsem tetszik neki, engedje meg, hogy kiváltsák. De ahhoz nincs joga, hogy idegen népnek adja el, hiszen méltánytalanul bánt vele."
  },
  {
    "number": "9",
    "text": "Ha pedig fiának adja feleségül, a leányokra vonatkozó előírás szerint járjon el vele."
  },
  {
    "number": "10",
    "text": "Ha másvalakit is elvesz, az első feleség az ételét, ruházatát és házastársi jogát ne csorbítsa meg."
  },
  {
    "number": "11",
    "text": "Mert ha nem így bánik vele e három dologban, akkor nem kell fizetnie: váltságdíj nélkül elmehet."
  },
  {
    "number": "12",
    "text": "Aki úgy megüt valakit, hogy az belehal, halállal lakoljon!"
  },
  {
    "number": "13",
    "text": "De ha nem szándékosan ölt, hanem Isten akaratából esett a kezébe, akkor kijelölök nálatok egy helyet, ahová elmenekülhet."
  },
  {
    "number": "14",
    "text": "Ha pedig valaki szántszándékkal tör a felebarátjára, és orvul öli meg, az ilyet oltáromtól is vidd el, és haljon meg!"
  },
  {
    "number": "15",
    "text": "Aki megveri apját vagy anyját, halállal lakoljon!"
  },
  {
    "number": "16",
    "text": "Aki embert rabol, akár eladta már, akár még nála van, halállal lakoljon!"
  },
  {
    "number": "17",
    "text": "Aki apját vagy anyját gyalázza, halállal lakoljon!"
  },
  {
    "number": "18",
    "text": "Ha férfiak összevesznek, és az egyik úgy megüti a másikat kővel vagy ököllel, hogy az nem hal meg ugyan, de ágynak esik:"
  },
  {
    "number": "19",
    "text": "ha aztán fölkel, és botra támaszkodva el tudja hagyni a házát, maradjon büntetlen, aki megütötte. Csupán a fekvés idejére térítse meg a kárát, és gyógyíttassa meg!"
  },
  {
    "number": "20",
    "text": "Ha valaki rabszolgáját vagy rabszolganőjét úgy megüti bottal, hogy az meghal a keze között, annak bűnhődnie kell."
  },
  {
    "number": "21",
    "text": "De ha egy vagy két napig még életben marad, ne bűnhődjék az ura, hiszen a saját pénzéről van szó."
  },
  {
    "number": "22",
    "text": "Ha férfiak verekednek, és úgy meglöknek egy terhes asszonyt, hogy az idő előtt megszül, de nagyobb szerencsétlenség nem történik, akkor bírságot kell fizetni aszerint, ahogyan az asszony férje megszabja, és bírák előtt kell azt megadni."
  },
  {
    "number": "23",
    "text": "Ha viszont nagyobb szerencsétlenség történt, akkor életet kell adni életért."
  },
  {
    "number": "24",
    "text": "Szemet szemért, fogat fogért, kezet kézért, lábat lábért,"
  },
  {
    "number": "25",
    "text": "égetést égetésért, sebet sebért, kék foltot kék foltért."
  },
  {
    "number": "26",
    "text": "Ha valaki úgy megüti rabszolgájának vagy rabszolganőjének a szemét, hogy megvakul, akkor bocsássa szabadon a szeméért!"
  },
  {
    "number": "27",
    "text": "Ha pedig a fogát üti ki valaki a rabszolgájának vagy rabszolganőjének, akkor bocsássa szabadon a fogáért!"
  },
  {
    "number": "28",
    "text": "Ha egy ökör felöklel egy férfit vagy egy nőt úgy, hogy az belehal, akkor meg kell kövezni az ökröt, és a húsát nem szabad megenni. Az ökör gazdája azonban ártatlan."
  },
  {
    "number": "29",
    "text": "De ha az ökör már korábban is öklelős volt, és erre figyelmeztették is a gazdáját, mégsem vigyázott rá, és ezért ölt meg egy férfit vagy egy nőt, akkor az ökröt meg kell kövezni, és a gazdájának is meg kell halnia."
  },
  {
    "number": "30",
    "text": "Ha váltságdíjat vetnek ki rá, akkor annyit kell fizetnie élete kiváltásáért, amennyit csak kivetnek rá."
  },
  {
    "number": "31",
    "text": "Akár fiút, akár leányt öklel föl, e szerint az előírás szerint kell eljárni ellene."
  },
  {
    "number": "32",
    "text": "Ha rabszolgát vagy rabszolganőt öklel föl az ökör, akkor adjanak urának harminc ezüstpénzt, de az ökröt verjék agyon kővel."
  },
  {
    "number": "33",
    "text": "Ha valaki nyitva hagy egy kutat, vagy ha kutat ás, és nem fedi be, és emiatt marha vagy szamár esik bele,"
  },
  {
    "number": "34",
    "text": "akkor a kút gazdája fizesse meg a kárt. Térítse meg az állat árát a gazdájának, az elpusztult állat pedig legyen az övé."
  },
  {
    "number": "35",
    "text": "Ha valakinek az ökre felökleli egy másik ember ökrét, úgyhogy az elpusztul, akkor adják el az élő ökröt, és felezzék meg annak az árát; az elpusztult állatot is felezzék meg."
  },
  {
    "number": "36",
    "text": "De ha tudták, hogy az ökör már azelőtt is öklelős volt, és a gazdája mégsem vigyázott rá, akkor ökröt kell adnia kártérítésül az ökörért, a döglött állat pedig legyen az övé."
  },
  {
    "number": "37",
    "text": "Ha valaki marhát vagy juhot lop, és levágja vagy eladja, akkor öt marhát adjon kártérítésül egy marháért és négy juhot egy juhért."
  }
]