[
  {
    "number": "1",
    "text": "Ha a tolvajt betörésen érik, és úgy megverik, hogy meghal, nem számít vérontásnak."
  },
  {
    "number": "2",
    "text": "De ha ez napvilágnál történik, akkor vérontásnak számít. A tolvajnak kártérítést kell fizetnie, és ha nincs neki miből, akkor el kell adni őt a lopott jószág miatt."
  },
  {
    "number": "3",
    "text": "Ha élve találják meg nála a lopott jószágot, akár marha, akár szamár, akár juh az, kétszeresen kell megtérítenie."
  },
  {
    "number": "4",
    "text": "Ha valaki mezőt vagy szőlőt legeltet le úgy, hogy ráengedte az állatát, és az a más mezején legelt, az térítse meg a kárt mezeje vagy szőlője legjavából."
  },
  {
    "number": "5",
    "text": "Ha tűz üt ki, és belekap a bozótba, és elégnek a gabonakeresztek, a lábon álló gabona vagy a mező, akkor fizessen kártérítést az, aki a tüzet okozta."
  },
  {
    "number": "6",
    "text": "Ha valaki pénzt vagy értéktárgyakat ad át felebarátjának megőrzésre, és ellopják azt annak az embernek a házából, ha megtalálják a tolvajt, kétszeresen térítse meg."
  },
  {
    "number": "7",
    "text": "De ha nem találják meg a tolvajt, akkor a ház gazdáját állítsák az Isten elé, hogy nem tette-e rá a kezét felebarátjának a tulajdonára."
  },
  {
    "number": "8",
    "text": "Minden hűtlen kezelés dolgában, akár marha, akár szamár, akár juh, akár ruha, akár egyéb elveszett dolog az, amiről valaki azt mondja, hogy az az övé, kerüljön kettejük ügye az Isten elé, és akit az Isten bűnösnek ítél, fizessen kétszeres kártérítést a felebarátjának."
  },
  {
    "number": "9",
    "text": "Ha valaki szamarat, marhát, juhot vagy bármilyen állatot ad át megőrzésre felebarátjának, és az megdöglik vagy megsérül, vagy elhajtják úgy, hogy senki sem látta,"
  },
  {
    "number": "10",
    "text": "akkor az  Úrra tett eskü döntsön kettőjük között arról, hogy rátette-e a kezét felebarátjának a tulajdonára. Ezt fogadja el az állat gazdája, és nem kell kártérítést fizetni."
  },
  {
    "number": "11",
    "text": "De ha valóban ellopták tőle, akkor térítse meg a kárát a gazdának."
  },
  {
    "number": "12",
    "text": "Ha viszont vadállat tépte szét, hozzon bizonyítékot, és akkor nem kell a széttépett állatot megtérítenie."
  },
  {
    "number": "13",
    "text": "Ha valaki kölcsönkért felebarátjától egy állatot, és az megsérült vagy elpusztult, amikor gazdája nem volt ott, akkor kártérítést kell neki fizetni."
  },
  {
    "number": "14",
    "text": "De ha a gazdája jelen volt, akkor nem kell neki kártérítést fizetni. Ha napszámos dolgozott vele, akkor a kár a bérét terheli."
  },
  {
    "number": "15",
    "text": "Ha valaki elcsábít egy hajadont, aki még nincs eljegyezve, és vele hál, akkor jegyajándékkal jegyezze el magának feleségül!"
  },
  {
    "number": "16",
    "text": "De ha az apja semmiképpen sem akarja hozzáadni, akkor annyi pénzt kell fizetni, amennyi a hajadonok jegyajándéka szokott lenni."
  },
  {
    "number": "17",
    "text": "Varázsló asszonyt ne hagyj életben!"
  },
  {
    "number": "18",
    "text": "Mindaz, aki állattal közösül, halállal lakoljon!"
  },
  {
    "number": "19",
    "text": "Aki isteneknek áldozik, és nem egyedül az  Úrnak, azt ki kell irtani."
  },
  {
    "number": "20",
    "text": "Ne nyomorgasd a jövevényt, és ne sanyargasd őt, mert ti is jövevények voltatok Egyiptomban."
  },
  {
    "number": "21",
    "text": "Ne nyomorgassátok az özvegyeket és árvákat!"
  },
  {
    "number": "22",
    "text": "Ha mégis nyomorgatjátok őket, és hozzám kiáltanak segítségért, bizony meghallgatom kiáltásukat."
  },
  {
    "number": "23",
    "text": "Fölgerjed haragom, és fegyverrel öllek meg benneteket, és majd a ti feleségeitek lesznek özvegyekké, és gyermekeitek árvákká."
  },
  {
    "number": "24",
    "text": "Ha pénzt adsz kölcsön egy szegény embernek, aki népemből való, és melletted él, ne bánj vele úgy, mint egy uzsorás: ne vessetek ki rá kamatot!"
  },
  {
    "number": "25",
    "text": "Ha zálogba vetted felebarátod felsőruháját, napnyugtáig add vissza neki!"
  },
  {
    "number": "26",
    "text": "Mert ez az egyetlen takarója: testének egyetlen ruhája. Miben aludjon? Bizony, ha hozzám kiált segítségért, meghallgatom, mert én kegyelmes vagyok."
  },
  {
    "number": "27",
    "text": "Istent ne szidalmazd, és néped fejedelmét ne átkozd!"
  },
  {
    "number": "28",
    "text": "Ne késlekedj adni abból, amiből bőséged és felesleged van! Elsőszülött fiadat add nekem!"
  },
  {
    "number": "29",
    "text": "Így cselekedj marháddal és juhoddal is: Hét napig legyen az anyjával, a nyolcadik napon pedig add nekem!"
  },
  {
    "number": "30",
    "text": "Legyetek szentek előttem! A mezőn széttépett állat húsát ne egyétek meg, hanem dobjátok oda a kutyáknak!"
  }
]