[
  {
    "number": "1",
    "text": "Hazug hírt ne terjessz! Ne segítsd a bűnöst azzal, hogy hamisan tanúskodsz mellette!"
  },
  {
    "number": "2",
    "text": "Ne állj a rosszat akaró többség mellé, és ne vallj peres ügyben a többséggel tartva, nehogy elferdítsd az igazságot."
  },
  {
    "number": "3",
    "text": "A nincstelennek se kedvezz peres ügyében!"
  },
  {
    "number": "4",
    "text": "Ha ráakadsz ellenséged eltévedt marhájára vagy szamarára, hajtsd vissza hozzá!"
  },
  {
    "number": "5",
    "text": "Ha látod, hogy összeroskad terhe alatt annak a szamara, aki gyűlöl téged, ne hagyd magára, hanem segíts neki felállítani!"
  },
  {
    "number": "6",
    "text": "A szegény ember igazságát ne ferdítsd el peres ügyében!"
  },
  {
    "number": "7",
    "text": "A hamis ügytől maradj távol! Az ártatlant és igazat ne öld meg, mert én nem adok igazat a bűnösnek!"
  },
  {
    "number": "8",
    "text": "Vesztegetésre szánt ajándékot ne fogadj el, mert az ilyen ajándék vakká teszi a világosan látókat, és vesztét okozza az igaznak."
  },
  {
    "number": "9",
    "text": "Ne sanyargasd a jövevényt, hiszen ti ismeritek a jövevény életét, mert ti is jövevények voltatok Egyiptomban."
  },
  {
    "number": "10",
    "text": "Hat éven át vesd be a földedet, és takarítsd be a termését!"
  },
  {
    "number": "11",
    "text": "A hetedikben azonban hagyd parlagon, bevetetlenül, hadd egyenek róla néped szegényei! Ami pedig még rajta marad, egyék meg a vadállatok! Így cselekedj szőlőddel és olajfáiddal is!"
  },
  {
    "number": "12",
    "text": "Hat napon át végezd munkádat, de a hetedik napon pihenj meg, hogy nyugta legyen ökrödnek és szamaradnak, és lélegzethez jusson szolgálóleányod gyermeke és a jövevény."
  },
  {
    "number": "13",
    "text": "Tartsátok meg mindazt, amit mondtam nektek! Más istenek nevét ne is említsétek, hallani se lehessen a szádból!"
  },
  {
    "number": "14",
    "text": "Háromszor szentelj nekem ünnepet évenként!"
  },
  {
    "number": "15",
    "text": "Tartsd meg a kovásztalan kenyerek ünnepét! Hét napig egyél kovásztalan kenyeret, ahogyan megparancsoltam neked, az ábíb hónap megszabott idején, mert akkor jöttél ki Egyiptomból. Senki se jelenjék meg előttem üres kézzel!"
  },
  {
    "number": "16",
    "text": "Azután az aratás ünnepét, amikor meződ vetésének első termését takarítod be. És a betakarítás ünnepét az esztendő végén, amikor a termést betakarítod a mezőről."
  },
  {
    "number": "17",
    "text": "Évente háromszor jelenjék meg minden férfi az  Úristen színe előtt!"
  },
  {
    "number": "18",
    "text": "Ne áldozd nekem az áldozati vért kovászos étellel együtt, és ne maradjon meg a nekem szentelt ünnepi áldozat kövérje másnap reggelig!"
  },
  {
    "number": "19",
    "text": "Földed első termésének legjavát vidd el Istenednek, az  Úrnak házába! Ne főzz gödölyét anyjának tejében!"
  },
  {
    "number": "20",
    "text": "Íme, én angyalt küldök előtted, hogy megőrizzen az úton, és bevigyen arra a helyre, amelyet kijelöltem."
  },
  {
    "number": "21",
    "text": "Vigyázz magadra előtte, és hallgass a szavára! Ne szegülj ellene, mert nem bocsátja meg hitszegéseteket, hiszen az én nevem van jelen benne."
  },
  {
    "number": "22",
    "text": "De ha engedelmesen hallgatsz a szavára, és teljesíted mindazt, amit parancsolok, akkor ellensége leszek ellenségeidnek és szorongatója szorongatóidnak."
  },
  {
    "number": "23",
    "text": "Mert az én angyalom előtted megy, és bevisz az emóriak, a hettiták, a perizziek, a kánaániak, a hivviek és a jebúsziak közé, én pedig kiirtom őket."
  },
  {
    "number": "24",
    "text": "Ne imádd isteneiket, és ne tiszteld azokat: ne cselekedj úgy, ahogyan ők cselekszenek! Sőt rontsd le azokat, és törd össze szent oszlopaikat!"
  },
  {
    "number": "25",
    "text": "Ha az  Urat, a ti Isteneteket tisztelitek, akkor megáld kenyérrel és vízzel. És eltávolítom tőled a bajokat."
  },
  {
    "number": "26",
    "text": "Nem vetél el, sem meddő nem lesz senki a földeden, és hosszú életet ajándékozok neked."
  },
  {
    "number": "27",
    "text": "Rémületet küldök előtted, és megzavarok minden népet, amely közé mégy. Minden ellenségedet megfutamítom."
  },
  {
    "number": "28",
    "text": "Rettenetes félelmet küldök előtted, amely kiűzi előled a hivvieket, a kánaániakat és a hettitákat."
  },
  {
    "number": "29",
    "text": "De nem egy év alatt űzöm ki őket előled, hogy ne váljon pusztává a föld, és ne szaporodjanak el károdra a vadállatok."
  },
  {
    "number": "30",
    "text": "Apránként űzöm ki őket előled, amíg elég sokan nem lesztek ahhoz, hogy birtokba vehessétek az országot."
  },
  {
    "number": "31",
    "text": "Kiterjesztem határodat a Vörös-tengertől a filiszteusok tengeréig és a pusztától az Eufrátesz folyóig. Mert kezetekbe adom az ország lakóit, és kiűzöd őket magad elől."
  },
  {
    "number": "32",
    "text": "Ne köss szövetséget se velük, se isteneikkel!"
  },
  {
    "number": "33",
    "text": "Ne lakjanak országodban, hogy vétekbe ne vigyenek téged ellenem! Mert ha azoknak isteneit szolgálod, bizony tőrbe ejtenek téged."
  }
]