[
  {
    "number": "1",
    "text": "Azután így szólt Mózeshez: Jöjj fel az  Úrhoz te és Áron, Nádáb és Abíhú meg Izráel vénei közül hetvenen, és tőle távol boruljatok le előtte!"
  },
  {
    "number": "2",
    "text": "Csak Mózes jöjjön közelebb az  Úrhoz, a többiek ne jöjjenek közelebb! A nép ne jöjjön fel vele!"
  },
  {
    "number": "3",
    "text": "Akkor lement Mózes, és elmondta a népnek az  Úr minden igéjét és valamennyi törvényét. Az egész nép pedig ezt felelte egy akarattal: Megtesszük mindazt, amit elrendelt az  Úr."
  },
  {
    "number": "4",
    "text": "Akkor leírta Mózes az  Úr összes igéjét. Másnap korán reggel oltárt épített a hegy lábánál, és tizenkét szent oszlopot állított fel Izráel tizenkét törzse szerint."
  },
  {
    "number": "5",
    "text": "Azután odarendelt néhány izráeli ifjút, hogy mutassanak be égőáldozatot, és vágjanak le bikákat békeáldozatul az  Úrnak."
  },
  {
    "number": "6",
    "text": "Mózes pedig fogta a vér felét, tálakba töltötte, a vér másik felét pedig az oltárra hintette."
  },
  {
    "number": "7",
    "text": "Majd fogta a szövetség könyvét, és felolvasta a nép előtt. Azok ezt mondták: Engedelmesen megtesszük mindazt, amit az  Úr mondott."
  },
  {
    "number": "8",
    "text": "Azután Mózes vette a vért, ráhintette a népre, és ezt mondta: Annak a szövetségnek a vére ez, amelyet az  Úr kötött veletek, mindezeknek az igéknek az alapján."
  },
  {
    "number": "9",
    "text": "Majd fölment Mózes és Áron, Nádáb és Abíhú meg Izráel vénei közül hetvenen."
  },
  {
    "number": "10",
    "text": "Látták Izráel Istenét: Lába alatt zafírkőféle volt, olyan tiszta, mint maga az ég."
  },
  {
    "number": "11",
    "text": "Izráel fiainak a vezetőire nem emelt kezet, bár látták az Istent, amikor színe előtt ettek és ittak."
  },
  {
    "number": "12",
    "text": "Azután ezt mondta az  Úr Mózesnek: Jöjj fel hozzám a hegyre, és maradj itt, mert át akarom adni neked a kőtáblákra írt törvényt és parancsolatokat, amelyeket azért írtam le, hogy tanítani lehessen azokat."
  },
  {
    "number": "13",
    "text": "Elindult tehát Mózes és szolgája, Józsué. Mielőtt fölment Mózes az Isten hegyére,"
  },
  {
    "number": "14",
    "text": "ezt mondta a véneknek: Maradjatok itt, amíg visszatérünk hozzátok! Áron és Húr itt lesz veletek. Akinek vitás ügye lesz, forduljon hozzájuk!"
  },
  {
    "number": "15",
    "text": "Amikor fölment Mózes a hegyre, felhő borította be a hegyet,"
  },
  {
    "number": "16",
    "text": "mert az  Úr dicsősége ereszkedett rá a Sínai-hegyre. Hat napig borította azt felhő, majd a hetedik napon magához szólította Isten Mózest a felhő közepéből."
  },
  {
    "number": "17",
    "text": "Az  Úr dicsőségének látványát olyannak látták Izráel fiai, mintha emésztő tűz égett volna a hegy csúcsán."
  },
  {
    "number": "18",
    "text": "Mózes azonban bement a felhő közepébe, egészen fölment a hegyre, és ott maradt Mózes a hegyen negyven nap és negyven éjjel."
  }
]