[
  {
    "number": "1",
    "text": "Ekkor az  Úr így szólt Mózeshez:"
  },
  {
    "number": "2",
    "text": "Mondd meg Izráel fiainak, hogy gyűjtsenek részemre adományokat mindenkitől, akit arra indít a szíve. Gyűjtsétek össze a nekem szánt adományokat!"
  },
  {
    "number": "3",
    "text": "Ilyen adományokat gyűjtsetek be tőlük: aranyat, ezüstöt és rezet,"
  },
  {
    "number": "4",
    "text": "kék és piros bíbort, karmazsin fonalat és lenfonalat, kecskeszőrt,"
  },
  {
    "number": "5",
    "text": "vörösre festett kosbőrt, delfinbőrt és akáciafát,"
  },
  {
    "number": "6",
    "text": "lámpaolajat, balzsamot a fölkenéshez való olajhoz és a jó illatú illatáldozathoz,"
  },
  {
    "number": "7",
    "text": "ónixköveket és berakásra való drágaköveket az éfódhoz és hósenhez."
  },
  {
    "number": "8",
    "text": "Készítsenek nekem szentélyt, hogy közöttük lakjam!"
  },
  {
    "number": "9",
    "text": "Egészen úgy készítsétek el, ahogyan megmutatom neked a hajlék mintáját és az egész fölszerelés mintáját!"
  },
  {
    "number": "10",
    "text": "Készítsenek egy két és fél könyök hosszú, másfél könyök széles és másfél könyök magas ládát akáciafából!"
  },
  {
    "number": "11",
    "text": "Vond be színarannyal, kívül-belül vond be, és készíts rá körös-körül aranyszegélyt!"
  },
  {
    "number": "12",
    "text": "Önts négy aranykarikát, és erősítsd azokat a négy alsó sarkára: két karikát az egyik oldalára, két karikát a másik oldalára."
  },
  {
    "number": "13",
    "text": "Készíts rudakat is akáciafából, és azokat is vond be arannyal!"
  },
  {
    "number": "14",
    "text": "Dugd a rudakat a láda oldalain levő karikákba, hogy azoknál fogva hordozni lehessen a ládát."
  },
  {
    "number": "15",
    "text": "Legyenek a rudak a láda karikáiban, ne vegyék ki azokból!"
  },
  {
    "number": "16",
    "text": "Tedd a ládába a Bizonyságot, amelyet neked adok!"
  },
  {
    "number": "17",
    "text": "Készíts egy két és fél könyök hosszú, másfél könyök széles födelet is színaranyból!"
  },
  {
    "number": "18",
    "text": "Készíts két kerúbot, szintén aranyból! Ötvösmunkával készítsd azokat a fedél két végére."
  },
  {
    "number": "19",
    "text": "Az egyik kerúbot az egyik végére készítsd, a másik kerúbot a másik végére, a fedél két végére készítsétek a kerúbokat!"
  },
  {
    "number": "20",
    "text": "Legyen a kerúbok szárnya kiterjesztve fölötte úgy, hogy takarják be szárnyukkal a fedelet! Egymás felé forduljanak, de a kerúbok arca a fedél felé nézzen!"
  },
  {
    "number": "21",
    "text": "A födelet tedd rá a láda tetejére, a ládába pedig tedd bele a Bizonyságot, amelyet neked adok."
  },
  {
    "number": "22",
    "text": "Ott jelenek meg neked, és a födélről beszélek veled, a két kerúb közül, amelyek a bizonyság ládáján vannak: innen beszélek veled mindarról, amit majd általad parancsolok Izráel fiainak."
  },
  {
    "number": "23",
    "text": "Azután készíts egy két könyök hosszú, egy könyök széles és másfél könyök magas asztalt akáciafából!"
  },
  {
    "number": "24",
    "text": "Vond be színarannyal, és készíts rá körös-körül aranyszegélyt!"
  },
  {
    "number": "25",
    "text": "Készíts rá körös-körül egytenyérnyi keretet, a keretére pedig készíts körös-körül aranyszegélyt!"
  },
  {
    "number": "26",
    "text": "Készíts hozzá négy aranykarikát, és erősítsd a karikákat a négy láb négy felső végére."
  },
  {
    "number": "27",
    "text": "A rúdtartó karikák a keretnél legyenek, hogy hordozható legyen az asztal."
  },
  {
    "number": "28",
    "text": "A rudakat akáciafából készítsd, és vond be arannyal: azokon hordozzák az asztalt!"
  },
  {
    "number": "29",
    "text": "Készíts hozzá tálakat, serpenyőket, korsókat és kelyheket, amelyekkel majd az italáldozatot bemutatják! Színaranyból készíttesd azokat!"
  },
  {
    "number": "30",
    "text": "Tégy elém az asztalra mindenkor szent kenyeret!"
  },
  {
    "number": "31",
    "text": "Azután készíts lámpatartót színaranyból! Ötvösmunkával készüljön a lámpatartó: szára, ágai, kelyhei, gombjai és virágai egy darabból legyenek."
  },
  {
    "number": "32",
    "text": "Hat ága nyúljon ki a két oldalából: három ág a lámpatartó egyik oldalából, három ág pedig a lámpatartó másik oldalából."
  },
  {
    "number": "33",
    "text": "Három mandulavirág alakú kehely gömbbel és virággal az egyik ágon, három mandulavirág alakú kehely gömbbel és virággal a másik ágon: így legyen mind a hat ágon, amelyek kinyúlnak a lámpatartóból."
  },
  {
    "number": "34",
    "text": "A lámpatartó középső szárán négy mandulavirág alakú kehely legyen gömbbel és virággal."
  },
  {
    "number": "35",
    "text": "Legyen gömb a belőle kinyúló első két ág alatt, legyen gömb a belőle kinyúló második két ág alatt, és legyen gömb a belőle kinyúló harmadik két ág alatt, és így tovább a lámpatartóból kinyúló mind a hat ágnál."
  },
  {
    "number": "36",
    "text": "Gömbjeik és ágaik a szárral együtt egy darabból legyenek: egy darab színarany ötvösmunka legyen az egész."
  },
  {
    "number": "37",
    "text": "Készíts hozzá hét mécsest, és úgy rakd fel a mécseseket, hogy bevilágítsák az előttük levő teret."
  },
  {
    "number": "38",
    "text": "Koppantói és hamutartói is színaranyból legyenek."
  },
  {
    "number": "39",
    "text": "Egy talentum színaranyból készüljön ez egész fölszerelésével együtt."
  },
  {
    "number": "40",
    "text": "Ügyelj, hogy arra a mintára készítsd, amelyet a hegyen láttál!"
  }
]