[
  {
    "number": "1",
    "text": "A hajlékot tíz sátorlapból készítsd: sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból, művészi módon beleszőtt kerúbokkal készítsd azokat!"
  },
  {
    "number": "2",
    "text": "Egy-egy sátorlap hossza huszonnyolc könyök legyen, egy-egy sátorlap szélessége pedig négy könyök. Egyforma legyen a mérete mindegyik sátorlapnak."
  },
  {
    "number": "3",
    "text": "Öt sátorlap legyen egymással összefűzve, a másik öt sátorlap is legyen egymással összefűzve."
  },
  {
    "number": "4",
    "text": "Azután készíts kék bíbor hurkokat az egyik sátorlap szegélyén az összefűzésnél. Ugyanilyeneket készíts a másik sátorlap szegélyén is, azon a végén, ahol összefűzik."
  },
  {
    "number": "5",
    "text": "Készíts ötven hurkot az egyik sátorlapon, és ötven hurkot készíts annak a sátorlapnak a szegélyén is, amelyet hozzáfűznek. Egymással szemben legyenek a hurkok."
  },
  {
    "number": "6",
    "text": "Készíts ötven aranykapcsot, és ezekkel a kapcsokkal rögzítsd egymáshoz a sátorlapokat! Így áll majd össze a hajlék."
  },
  {
    "number": "7",
    "text": "Azután készíts sátorlapokat kecskeszőrből sátortetőnek a hajlék fölé: tizenegy ilyen sátorlapot készíttess."
  },
  {
    "number": "8",
    "text": "Egy sátorlap hossza harminc könyök legyen, a sátorlap szélessége pedig négy könyök legyen. Egyforma legyen a mérete a tizenegy sátorlapnak."
  },
  {
    "number": "9",
    "text": "Fűzz össze öt sátorlapot külön, és hat sátorlapot is külön. A hatodik sátorlap pedig lógjon le a sátor elején."
  },
  {
    "number": "10",
    "text": "Készíts ötven hurkot az egyik sátorlapnak arra a végére, ahol összefűzik, és ötven hurkot a másik sátorlapnak arra a szélére is, ahol összefűzik."
  },
  {
    "number": "11",
    "text": "Készíts ötven rézkapcsot, és akaszd a kapcsokat a hurkokba. Így fűzd össze a sátortetőt egy egésszé!"
  },
  {
    "number": "12",
    "text": "Ami pedig a sátortető lapjainak lelógó részét illeti: a lelógó sátorlap fele lógjon rá a hajlék hátuljára,"
  },
  {
    "number": "13",
    "text": "abból pedig, ami a sátortető lapjainak hosszából túllóg, egykönyöknyi innen, egykönyöknyi onnan lógjon le, vagyis hajoljon rá a hajlék két oldalára innen is, onnan is, és fedje be azt!"
  },
  {
    "number": "14",
    "text": "Készíts még egy takarót is a sátorra vörösre festett kosbőrből, és arra még egy takarót delfinbőrből."
  },
  {
    "number": "15",
    "text": "Készíts a hajlékhoz felállítható deszkákat is akáciafából."
  },
  {
    "number": "16",
    "text": "A deszkák hossza tíz könyök legyen, a deszkák szélessége pedig másfél könyök."
  },
  {
    "number": "17",
    "text": "Mindegyik deszkának két csapja legyen, amelyek összekötik egyiket a másikkal. Így készítsd el a hajlék mindegyik deszkáját!"
  },
  {
    "number": "18",
    "text": "Így készítsd el a hajlék deszkáit: húsz deszkát tégy a déli oldalra, dél felé."
  },
  {
    "number": "19",
    "text": "Készíts negyven ezüsttalpat a húsz deszka alá, két talpat mindegyik deszka alá a két csapnak megfelelően. Minden egyes deszka alatt két talp legyen a két csapnak megfelelően."
  },
  {
    "number": "20",
    "text": "A hajlék másik oldalára, az északi oldalra is tégy húsz deszkát."
  },
  {
    "number": "21",
    "text": "Ezeknek is legyen negyven ezüsttalpa, két talp legyen az egyik deszka alatt, és két talp legyen a másik deszka alatt is."
  },
  {
    "number": "22",
    "text": "Nyugat felől, a hajlék hátuljára is készíts hat deszkát."
  },
  {
    "number": "23",
    "text": "Készíts két-két deszkát a hajlék két hátsó sarkára."
  },
  {
    "number": "24",
    "text": "Ezek párosával legyenek egymás mellett, aljuktól a tetejükig szorosan összefogva egészen a karikáig. Így legyen mindkettőnél; mindkét saroknál így legyen."
  },
  {
    "number": "25",
    "text": "Legyen tehát nyolc deszka ezüsttalpakkal, összesen tizenhat talppal. Két talp legyen az egyik deszka alatt, és két talp legyen a másik deszka alatt is."
  },
  {
    "number": "26",
    "text": "Készíts reteszeket is akáciafából: ötöt a hajlék egyik oldalának a deszkáihoz,"
  },
  {
    "number": "27",
    "text": "öt reteszt a hajlék másik oldalának a deszkáihoz, és öt reteszt a hajlék hátuljának a deszkáihoz a nyugati oldalon."
  },
  {
    "number": "28",
    "text": "A reteszek középen legyenek a deszkák között, rögzítve azokat egyik végétől a másik végéig."
  },
  {
    "number": "29",
    "text": "Vond be a deszkákat arannyal, és aranyból készítsd a karikákat is a reteszek kengyeleiként. Vond be a reteszeket is arannyal."
  },
  {
    "number": "30",
    "text": "Pontosan úgy állítsd fel a hajlékot, ahogyan a hegyen megmutattam neked!"
  },
  {
    "number": "31",
    "text": "Azután készíts kárpitot kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból! Művészi módon beleszőtt kerúbokkal készítsd azokat!"
  },
  {
    "number": "32",
    "text": "Tedd ezt négy arannyal bevont akáciafa oszlopra, amelyeknek aranykampóik legyenek, négy talpa pedig ezüstből legyen!"
  },
  {
    "number": "33",
    "text": "Akaszd rá a kárpitot a kapcsokra, vidd be a bizonyság ládáját a kárpit mögé, és a kárpit válassza el a szentélyt a szentek szentjétől!"
  },
  {
    "number": "34",
    "text": "Azután helyezd rá a fedelet a bizonyság ládájára a szentek szentjében!"
  },
  {
    "number": "35",
    "text": "Az asztalt helyezd el a kárpiton kívül, a lámpatartót pedig az asztallal szemben a hajlék déli oldalán! Az asztalt tedd az északi oldalra!"
  },
  {
    "number": "36",
    "text": "Készíts függönyt a sátor bejáratára kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve!"
  },
  {
    "number": "37",
    "text": "Készíts a függönyhöz öt akáciafa oszlopot, és vond be azokat arannyal! Kampói aranyból legyenek, és önts azokhoz öt réztalpat!"
  }
]