[
  {
    "number": "1",
    "text": "Készíts oltárt akáciafából, öt könyök hosszúra és öt könyök szélesre: négyzet alakú legyen az oltár, a magassága pedig legyen három könyök!"
  },
  {
    "number": "2",
    "text": "Készíts szarvakat a négy sarkára, vele egy darabból legyenek a szarvak, és vond be az egészet rézzel!"
  },
  {
    "number": "3",
    "text": "Készíts hozzá fazekakat a hamunak, lapátokat, hintőedényeket, villákat és szenesserpenyőket: az egész fölszerelést rézből készítsd el!"
  },
  {
    "number": "4",
    "text": "Készíts hozzá rostélyszerű rézrácsozatot, és a rostély négy sarkára készíts négy rézkarikát!"
  },
  {
    "number": "5",
    "text": "Erősítsd ezt az oltár pereme alá úgy, hogy a háló az oltár közepéig érjen le!"
  },
  {
    "number": "6",
    "text": "Készíts az oltárhoz rudakat, akáciafa rudakat, és vond be azokat rézzel!"
  },
  {
    "number": "7",
    "text": "Dugják a rudakat a karikákba, és legyenek a rudak az oltár két oldalán, amikor viszik!"
  },
  {
    "number": "8",
    "text": "Deszkákból készítsd azt, belül üresre! Úgy készítsék el, ahogyan a hegyen láttad!"
  },
  {
    "number": "9",
    "text": "Készítsd el a hajlék udvarát is! A déli oldalon legyen szőnyegfala az udvarnak sodrott lenfonálból! Száz könyök hosszú legyen ezen az oldalon!"
  },
  {
    "number": "10",
    "text": "Húsz oszlopa és húsz réztalpa legyen, de az oszlopok kampói és kapcsai ezüstből legyenek!"
  },
  {
    "number": "11",
    "text": "Így legyen az északi oldalon is: hosszában száz könyök hosszú szőnyegfal, húsz oszloppal és húsz réztalppal, de az oszlopok kampói és kapcsai ezüstből legyenek!"
  },
  {
    "number": "12",
    "text": "A nyugati oldalon ötven könyök széles szőnyegfala legyen az udvarnak; tíz oszlopa és tíz talpa legyen!"
  },
  {
    "number": "13",
    "text": "A keleti oldalon is ötven könyök széles legyen az udvar!"
  },
  {
    "number": "14",
    "text": "Tizenöt könyök szőnyegfal legyen az egyik oldalon, ennek három oszlopa és három talpa legyen,"
  },
  {
    "number": "15",
    "text": "és a másik oldalon is tizenöt könyök szőnyegfal legyen, ennek is három oszlopa és három talpa legyen!"
  },
  {
    "number": "16",
    "text": "Az udvar kapuja húsz könyök hosszú függöny legyen kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, művészi módon kihímezve! Négy oszlopa és négy talpa legyen!"
  },
  {
    "number": "17",
    "text": "Az udvar összes oszlopa körös-körül ezüsthuzallal legyen összekötve, kampóik ezüstből legyenek, talpaik pedig rézből!"
  },
  {
    "number": "18",
    "text": "Az udvar hossza száz könyök, szélessége ötven könyök legyen, kerítése öt könyök magas szőnyegfalból álljon, sodrott lenfonálból! A talpak rézből legyenek!"
  },
  {
    "number": "19",
    "text": "A hajlék egész fölszerelése, ami a benne végzett szolgálathoz szükséges, de minden cöveke és az udvar összes cöveke is rézből legyen!"
  },
  {
    "number": "20",
    "text": "Te pedig parancsold meg Izráel fiainak, hogy hozzanak neked olajbogyóból ütött tiszta olajat a mécstartóhoz, hogy mindig tehessenek rá égő mécsest."
  },
  {
    "number": "21",
    "text": "Áron és fiai gondoskodjanak arról, hogy a kijelentés sátrában, a kárpiton kívül, amely a bizonyság ládája előtt van, estétől reggelig égjen az az  Úr előtt! Örök rendelkezés legyen ez nemzedékről nemzedékre Izráel fiainál!"
  }
]