[
  {
    "number": "1",
    "text": "Te pedig hívasd magadhoz Izráel fiai közül testvéredet, Áront fiaival együtt! Ők legyenek a papjaim: Áron, valamint Nádáb, Abíhú, Eleázár és Ítámár, Áron fiai!"
  },
  {
    "number": "2",
    "text": "Készíts szent ruhákat testvérednek, Áronnak, hogy méltóságteljes és ékes legyen!"
  },
  {
    "number": "3",
    "text": "Beszélj minden hozzáértő emberrel, akinek művészi képességet adtam: készítsék el Áron ruháját, hogy fel lehessen szentelni, és így az én papom legyen!"
  },
  {
    "number": "4",
    "text": "Ezeket a ruhákat kell elkészíteniük: a hósent, éfódot, palástot, mintás köntöst, süveget és övet. Készítsenek szent ruhákat testvérednek, Áronnak és fiainak, hogy az én papjaim lehessenek!"
  },
  {
    "number": "5",
    "text": "Aranyat, kék és piros bíbort, karmazsin fonalat és lenfonalat használjanak hozzá!"
  },
  {
    "number": "6",
    "text": "Az éfódot aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készítsék művészi szövéssel!"
  },
  {
    "number": "7",
    "text": "Két egymáshoz érő vállrésze legyen a két végén, amelyeket egymásba lehet kapcsolni!"
  },
  {
    "number": "8",
    "text": "A rajta levő övet, amellyel majd felövezik, ugyanúgy, ugyanabból készítsék: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."
  },
  {
    "number": "9",
    "text": "Azután végy két ónixkövet, és vésd rájuk Izráel fiainak a nevét:"
  },
  {
    "number": "10",
    "text": "hatnak a nevét az egyik kőre, a másik hatnak a nevét a másik kőre, születésük rendjében."
  },
  {
    "number": "11",
    "text": "Vésnöki munkával, ahogyan a pecsétgyűrűt vésik, úgy vésd a két kőre Izráel fiainak a nevét! Körös-körül aranyfoglalattal készítsd azokat!"
  },
  {
    "number": "12",
    "text": "Azután tedd a két követ az éfód vállrészeire! Izráel fiaira emlékeztető kövek ezek: hordozza Áron a nevüket a két vállrészen emlékeztetőül az  Úr előtt!"
  },
  {
    "number": "13",
    "text": "Készíttess aranyfoglalatokat is"
  },
  {
    "number": "14",
    "text": "és két színarany láncot! Sodorva készítsd azokat, ahogy a zsinórokat szokták, és illeszd rá a sodrott láncokat a foglalatokra!"
  },
  {
    "number": "15",
    "text": "Azután készíts hósent művészi munkával a döntések közlésére! Úgy készítsd el, ahogyan az éfódot készítetted: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készítsd!"
  },
  {
    "number": "16",
    "text": "Négyzet alakú legyen, kétrét hajtva: egy arasz hosszú és egy arasz széles legyen!"
  },
  {
    "number": "17",
    "text": "Rakd ki azt drágakő borítással! Négy sor kő legyen rajta ebben a sorrendben: rubin, topáz és smaragd – ez az első sor."
  },
  {
    "number": "18",
    "text": "A második sor: karbunkulus, zafír és jáspis."
  },
  {
    "number": "19",
    "text": "A harmadik sor: opál, agát és ametiszt."
  },
  {
    "number": "20",
    "text": "A negyedik sor: krizolit, ónix és nefrit. Aranyfoglalatokkal készüljön a borítás!"
  },
  {
    "number": "21",
    "text": "A köveken Izráel fiainak nevei legyenek: tizenkét kő a neveknek megfelelően. Pecsétgyűrű módjára legyenek vésve, mindegyiken egy-egy törzs neve, a tizenkét törzsnek megfelelően."
  },
  {
    "number": "22",
    "text": "Készíts a hósenre színarany láncokat: sodorva, ahogy a zsinórokat szokták."
  },
  {
    "number": "23",
    "text": "Készíts a hósenre két aranykarikát is, és illeszd a két karikát a hósen két végére!"
  },
  {
    "number": "24",
    "text": "A két aranyzsinórt fűzd a két karikába a hósen két végén!"
  },
  {
    "number": "25",
    "text": "A két zsinór végét erősítsd a két foglalatra, és erősítsd az éfód vállrészének az elejére!"
  },
  {
    "number": "26",
    "text": "Készíts még két aranykarikát, és rögzítsd azokat is a hósen két végére azon a szélén, amely az éfód felé eső részen belül van."
  },
  {
    "number": "27",
    "text": "Azután készíts még két aranykarikát, és erősítsd azokat elöl az éfód két vállrészére kissé lejjebb, közel az egybefűzéshez az éfód öve fölött."
  },
  {
    "number": "28",
    "text": "Csatolják a hósent karikáinál fogva az éfód karikáihoz kék bíbor zsinórral, hogy az éfód öve fölött legyen, és ne csússzék el a hósen az éfódról!"
  },
  {
    "number": "29",
    "text": "Hordozza Áron Izráel fiainak a neveit a szíve fölött a döntések közlésére való hósenen, amikor bemegy a szentélybe, állandó emlékeztetőül az  Úr előtt."
  },
  {
    "number": "30",
    "text": "Azután tedd a döntések közlésére való hósenbe az úrímot és tummímot! Legyenek azok Áron szíve fölött, amikor bemegy az  Úr elé. Hordozza Áron mindig a szíve fölött az Izráel fiait érintő döntéseket az  Úr színe előtt!"
  },
  {
    "number": "31",
    "text": "Azután készítsd el az éfód palástját, az egészet kék bíborból!"
  },
  {
    "number": "32",
    "text": "Legyen a közepén nyakkivágás. A kivágás legyen körös-körül szövéssel megerősítve, mint a mellvért nyílása, hogy ne szakadjon be."
  },
  {
    "number": "33",
    "text": "Készíts a szegélyére gránátalmákat kék és piros bíborból és karmazsin fonálból körös-körül a szegélyére, közéjük pedig aranycsengettyűket körös-körül."
  },
  {
    "number": "34",
    "text": "Aranycsengettyű meg gránátalma váltakozzék a palást szegélyén körös-körül."
  },
  {
    "number": "35",
    "text": "Ezt viselje Áron szolgálat közben, hogy hallható legyen a csengés, amikor bemegy a szentélybe az  Úr színe elé, és amikor kijön onnan, hogy meg ne haljon."
  },
  {
    "number": "36",
    "text": "Készíts homlokdíszt színaranyból, és vésd rá úgy, ahogyan a pecsétgyűrűbe szoktak vésni: Az  Úr szent tulajdona!"
  },
  {
    "number": "37",
    "text": "Fűzd kék bíbor zsinórra, és legyen a süvegen, a süveg elején."
  },
  {
    "number": "38",
    "text": "Legyen Áron homlokán, és hordozza Áron a szent dolgokban elkövetett bűnök terhét, amelyeket Izráel fiai a különféle szent ajándékokkal kapcsolatban követnek el. Legyen mindig a homlokán, hogy kedvesek legyenek ők az  Úr előtt."
  },
  {
    "number": "39",
    "text": "Azután szőj egy köntöst lenből szép mintásra, és készíts egy süveget is lenből! Egy övet is készíts művészi hímzéssel!"
  },
  {
    "number": "40",
    "text": "Áron fiainak is készíts köntösöket, nekik is készíts öveket, ékes és díszes papi süvegeket is készíts nekik."
  },
  {
    "number": "41",
    "text": "Öltöztesd azokba testvéredet, Áront és vele együtt a fiait! Majd kend föl őket, iktasd be tisztükbe, és szenteld föl őket, hogy az én papjaim legyenek."
  },
  {
    "number": "42",
    "text": "Készíts nekik gyolcsnadrágot, hogy eltakarják szeméremtestüket; csípőtől a combig érjenek."
  },
  {
    "number": "43",
    "text": "Viseljék ezeket Áron és fiai, amikor a kijelentés sátrába lépve vagy az oltárhoz járulva a szentély körüli szolgálatukat teljesítik, hogy bűnbe ne essenek, és meg ne haljanak. Örök rendelkezés legyen ez neki és utódainak."
  }
]