[
  {
    "number": "1",
    "text": "Így cselekedj velük, amikor fölszenteled őket, hogy papjaim legyenek: Végy egy bikaborjút és két hibátlan kost,"
  },
  {
    "number": "2",
    "text": "továbbá kovásztalan kenyereket, olajjal gyúrt kovásztalan lepényeket és olajjal megkent kovásztalan lángosokat; ezeket finom búzalisztből készítsd el!"
  },
  {
    "number": "3",
    "text": "Tedd ezeket egy kosárba, és kosarastul vidd oda! A bikát és a két kost is vezesd oda!"
  },
  {
    "number": "4",
    "text": "Azután Áront és a fiait vezesd a kijelentés sátrának bejáratához, és mosdasd meg őket!"
  },
  {
    "number": "5",
    "text": "Azután fogd a ruhákat, és add rá Áronra a köntöst, az éfód palástját, az éfódot és a hósent, és övezd fel őt az éfód övével!"
  },
  {
    "number": "6",
    "text": "Tedd a fejére a süveget, és a szent fejdíszt illeszd a süvegre!"
  },
  {
    "number": "7",
    "text": "Aztán vedd a fölkenéshez való olajat, öntsd a fejére, és kend fel őt!"
  },
  {
    "number": "8",
    "text": "Fiait is rendeld oda, és öltöztesd fel őket köntösükbe!"
  },
  {
    "number": "9",
    "text": "Csatolj övet rájuk, Áronra és fiaira, tégy a fejükre papi süveget, és legyen övék a papi szolgálat örök rendelkezés szerint! Így avasd fel Áront és fiait!"
  },
  {
    "number": "10",
    "text": "Azután vezesd a bikát a kijelentés sátra elé, Áron és fiai pedig tegyék kezüket a bika fejére!"
  },
  {
    "number": "11",
    "text": "Azután vágd le a bikát az  Úr színe előtt, a kijelentés sátrának bejáratánál."
  },
  {
    "number": "12",
    "text": "Végy a bika véréből, és kend meg ujjaddal az oltár szarvait, a többi vért pedig öntsd az oltár aljára!"
  },
  {
    "number": "13",
    "text": "Vedd mindazt a kövérjét, ami a beleket borítja, meg a májon levő hártyát és a két vesét, a rajtuk levő kövérjével együtt, és füstölögtesd el az oltáron,"
  },
  {
    "number": "14",
    "text": "a bika húsát, bőrét és a gyomrának tartalmát pedig égesd el a táboron kívül! Vétekáldozat ez."
  },
  {
    "number": "15",
    "text": "Fogd az egyik kost, Áron és fiai pedig tegyék kezüket a kos fejére!"
  },
  {
    "number": "16",
    "text": "Azután vágd le a kost, vedd a vérét, és hintsd körös-körül az oltárra!"
  },
  {
    "number": "17",
    "text": "Vágd föl a kost darabjaira, mosd meg a belső részeit meg a lábszárait, és tedd rá a darabjaira és a fejére!"
  },
  {
    "number": "18",
    "text": "Azután füstölögtesd el az egész kost az oltáron! Égőáldozat lesz ez az  Úrnak, kedves illatú tűzáldozat az  Úrnak."
  },
  {
    "number": "19",
    "text": "Fogd a másik kost is, Áron és fiai pedig tegyék kezüket a kos fejére!"
  },
  {
    "number": "20",
    "text": "Azután vágd le a kost, végy a véréből, és kend meg azzal Áron fülcimpáját, valamint fiai jobb fülcimpáját, jobb hüvelykujját és a jobb nagylábujját! A többi vért pedig hintsd körös-körül az oltárra!"
  },
  {
    "number": "21",
    "text": "Azután végy az oltáron levő vérből meg a fölkenéshez való olajból, hintsd Áronra és ruhájára meg a vele levő fiaira és fiai ruhájára! Így lesz szent ő és a ruhája meg a vele levő fiai és fiainak a ruhája."
  },
  {
    "number": "22",
    "text": "Majd vedd a kos kövérjét, a farkát és a beleket borító kövérjét, a májon levő hártyát meg a két vesét a rajtuk levő kövérjével együtt és a jobb combot – mert fölavatásra szánt kos ez –,"
  },
  {
    "number": "23",
    "text": "továbbá egy kerek kenyeret, egy olajos lepényt és egy lángost a kovásztalan kenyerek kosarából, amely az  Úr előtt van,"
  },
  {
    "number": "24",
    "text": "és rakd mindezt Áronnak és fiainak a tenyerébe, és ők mutassák fel azokat felmutatott áldozatul az  Úr színe előtt!"
  },
  {
    "number": "25",
    "text": "Majd vedd ki azokat a kezükből, és füstölögtesd el az oltáron az égőáldozatra téve, kedves illatul az  Úr előtt! Tűzáldozat lesz ez az  Úrnak."
  },
  {
    "number": "26",
    "text": "Fogd az Áron fölavatására szánt kosnak a szegyét is, és mutasd fel azt az  Úr színe előtt felmutatott áldozatul! Azután legyen ez a te részed!"
  },
  {
    "number": "27",
    "text": "Így szenteld meg a felmutatott szegyet és a felajánlott combot, amelyet az Áronnak és fiainak fölavatására szánt kosból mutattak és ajánlottak fel."
  },
  {
    "number": "28",
    "text": "Legyen ez Ároné és fiaié: örök rendelkezés ez Izráel fiai között! Mert felajánlás ez, Izráel fiainak felajánlása békeáldozataikból, amelyet az  Úrnak ajánlanak fel."
  },
  {
    "number": "29",
    "text": "Áronnak a szentélyben használt ruhái legyenek utódaié! Azokban kenjék fel és avassák fel őket!"
  },
  {
    "number": "30",
    "text": "Azokat viselje hét napig az a pap, aki helyébe lép fiai közül, és majd bemegy a kijelentés sátrába, és szolgál a szentélyben."
  },
  {
    "number": "31",
    "text": "Fogd a fölavatásra szánt kost, és főzd meg a húsát a szent helyen!"
  },
  {
    "number": "32",
    "text": "A kos húsát és a kosárban levő kenyeret egye meg Áron fiaival együtt a kijelentés sátrának bejáratánál."
  },
  {
    "number": "33",
    "text": "Egyék meg azokat a darabokat, amelyekkel az engesztelés történt, amikor fölavatták és fölszentelték őket. De idegen ne egyék belőle, mert szent az!"
  },
  {
    "number": "34",
    "text": "Ha pedig marad valami a fölavatásra szánt húsból vagy kenyérből reggelre, akkor a maradékot égesd el! Nem szabad megenni, mert szent az."
  },
  {
    "number": "35",
    "text": "Pontosan úgy cselekedj Áronnal és fiaival, ahogyan megparancsoltam neked. Hét nap alatt végezd el a felavatásukat!"
  },
  {
    "number": "36",
    "text": "Naponként készíts el egy vétekáldozatra való bikát engesztelésül, és tisztítsd meg az oltárt, engesztelést végezve rajta. Kend fel azt, és így szenteld föl!"
  },
  {
    "number": "37",
    "text": "Hét napig végezz engesztelést az oltáron: így szenteld föl, hogy igen szent legyen az oltár! Szent legyen mindaz, ami az oltárhoz ér!"
  },
  {
    "number": "38",
    "text": "Ezt készítsd az oltárra: mindennap két egyéves bárányt."
  },
  {
    "number": "39",
    "text": "Az egyik bárányt reggel készítsd el, a másik bárányt pedig estefelé készítsd el!"
  },
  {
    "number": "40",
    "text": "Egy tizedrész finomlisztet egy negyed hín sajtolt olajjal gyúrva, italáldozatul pedig egy negyed hín bort kell hozzáadni az első bárányhoz."
  },
  {
    "number": "41",
    "text": "A második bárányt estefelé készítsd el! Ugyanolyan étel- és italáldozatot készíts hozzá, mint reggel! Kedves illatú tűzáldozat lesz ez az  Úrnak."
  },
  {
    "number": "42",
    "text": "Állandó égőáldozat legyen ez nemzedékről nemzedékre a kijelentés sátrának bejáratánál az  Úr előtt, ahol kijelentem magam nektek, és beszélek veled."
  },
  {
    "number": "43",
    "text": "Ott fogok megjelenni Izráel fiainak, és dicsőségemmel szentelem meg azt."
  },
  {
    "number": "44",
    "text": "Megszentelem a kijelentés sátrát és az oltárt. Megszentelem Áront és fiait is, hogy papjaim legyenek."
  },
  {
    "number": "45",
    "text": "Izráel fiai között fogok lakni, és Istenük leszek."
  },
  {
    "number": "46",
    "text": "És megtudják, hogy én, az  Úr vagyok az Istenük, aki kihoztam őket Egyiptomból, hogy közöttük lakozzam én, az  Úr, az ő Istenük."
  }
]