[
  {
    "number": "1",
    "text": "Mózes pedig apósának, Jetrónak, Midján papjának a juhait legeltette. Egyszer a juhokat a pusztán túlra terelte, és eljutott az Isten hegyéhez, a Hórebhez."
  },
  {
    "number": "2",
    "text": "Ott megjelent neki az  Úr angyala tűz lángjában egy csipkebokor közepéből. Látta ugyanis, hogy a csipkebokor tűzben ég, de mégsem ég el a csipkebokor."
  },
  {
    "number": "3",
    "text": "Akkor Mózes ezt mondta magában: Odamegyek, és megnézem ezt a nagy csodát: miért nem ég el a csipkebokor?"
  },
  {
    "number": "4",
    "text": "Amikor az  Úr látta, hogy odamegy megnézni, megszólította őt Isten a csipkebokor közepéből, és ezt mondta: Mózes! Mózes! Ő pedig így felelt: Itt vagyok!"
  },
  {
    "number": "5",
    "text": "Isten ekkor azt mondta: Ne jöjj közelebb! Oldd le sarudat a lábadról, mert szent föld az a hely, ahol állsz!"
  },
  {
    "number": "6",
    "text": "Majd ezt mondta: Én vagyok atyádnak Istene, Ábrahám Istene, Izsák Istene és Jákób Istene. Ekkor Mózes eltakarta az arcát, mert félt rátekinteni az Istenre."
  },
  {
    "number": "7",
    "text": "Az  Úr pedig azt mondta: Megláttam népem nyomorúságát Egyiptomban, és meghallottam segélykiáltásukat a sanyargatók miatt, mert ismerem fájdalmukat."
  },
  {
    "number": "8",
    "text": "El is megyek, hogy kimentsem őket Egyiptom kezéből, és elvigyem őket arról a földről egy jó és tágas földre, tejjel és mézzel folyó földre: a kánaáni, a hettita, az emóri, a perizzi, a hivvi és a jebúszi nép helyére."
  },
  {
    "number": "9",
    "text": "Bizony, eljutott hozzám Izráel fiainak segélykiáltása; látom is, hogy mennyire sanyargatják őket az egyiptomiak."
  },
  {
    "number": "10",
    "text": "Most azért menj! Elküldelek téged a fáraóhoz: vezesd ki népemet, Izráel fiait Egyiptomból!"
  },
  {
    "number": "11",
    "text": "Mózes azonban ezt felelte erre az Istennek: Ki vagyok én, hogy elmenjek a fáraóhoz, és kivezessem Egyiptomból Izráel fiait?"
  },
  {
    "number": "12",
    "text": "De Isten azt mondta: Bizony, én veled leszek! Ez lesz annak a jele, hogy én küldelek: Amikor kivezetted a népet Egyiptomból, ennél a hegynél fogjátok áldozattal szolgálni az Istent."
  },
  {
    "number": "13",
    "text": "De Mózes azt felelte Istennek: Ha majd elmegyek Izráel fiaihoz, és azt mondom nekik: atyáitok Istene küldött engem hozzátok, és ők megkérdezik tőlem, hogy mi a neve, akkor mit mondjak nekik?"
  },
  {
    "number": "14",
    "text": "Isten ezt felelte Mózesnek: Vagyok, aki vagyok. Majd azt mondta: Így szólj Izráel fiaihoz: A „Vagyok” küldött engem hozzátok."
  },
  {
    "number": "15",
    "text": "Még ezt is mondta Isten Mózesnek: Így szólj Izráel fiaihoz: Az  Úr, atyáitok Istene, Ábrahám Istene, Izsák Istene és Jákób Istene küldött engem hozzátok. Ez az én nevem mindörökre, így szólítsatok engem nemzedékről nemzedékre!"
  },
  {
    "number": "16",
    "text": "Menj, gyűjtsd össze Izráel véneit, és mondd meg nekik: Az  Úr, atyáitok Istene: Ábrahám, Izsák és Jákób Istene megjelent nekem, és azt mondta: Számon tartalak benneteket és mindazt, amit ellenetek Egyiptomban elkövettek,"
  },
  {
    "number": "17",
    "text": "és elhatároztam, hogy elviszlek benneteket az egyiptomi nyomorúságból a kánaáni, a hettita, az emóri, a perizzi, a hivvi és a jebúszi nép földjére, a tejjel és mézzel folyó földre."
  },
  {
    "number": "18",
    "text": "Ők majd hallgatnak a szavadra. Azután menj be Izráel véneivel együtt Egyiptom királyához, és ezt mondjátok neki: Az  Úrral, a héberek Istenével találkoztunk. Hadd menjünk azért ki háromnapi járóföldre a pusztába, hogy áldozzunk Istenünknek, az  Úrnak!"
  },
  {
    "number": "19",
    "text": "Én ugyan tudom, hogy az egyiptomi király nem engedi meg, hogy elmenjetek, hanem csak az erőszaknak enged majd,"
  },
  {
    "number": "20",
    "text": "de én kinyújtom a kezemet, és megverem Egyiptomot mindenféle csodával, amelyet véghezviszek benne. Majd azután elbocsát benneteket."
  },
  {
    "number": "21",
    "text": "És jóindulatot ébresztek e nép iránt az egyiptomiakban, úgyhogy amikor eljöttök, nem jöttök üres kézzel."
  },
  {
    "number": "22",
    "text": "Minden asszony kérjen a szomszédasszonyától és lakótársától ezüst és arany ékszereket meg ruhákat, és adjátok azokat fiaitokra és leányaitokra: így szereztek majd zsákmányt Egyiptomtól."
  }
]