[
  {
    "number": "1",
    "text": "Azután készíts egy oltárt az illatáldozat bemutatására! Akáciafából készítsd:"
  },
  {
    "number": "2",
    "text": "hossza egy könyök, szélessége egy könyök, tehát négyzet alakú legyen, és két könyök magas. Vele egy darabból legyenek a szarvai!"
  },
  {
    "number": "3",
    "text": "Vond be színarannyal a tetejét és oldalait körös-körül, valamint a szarvait is! Készíts rá körös-körül aranyszegélyt!"
  },
  {
    "number": "4",
    "text": "Két-két aranykarikát is készíts hozzá a szegélye alá: kétfelől készíts, mindkét oldalára! Ezek legyenek a rudak kengyelei, hogy azoknál fogva hordozzák az oltárt."
  },
  {
    "number": "5",
    "text": "A rudakat akáciafából készítsd, és vond be arannyal!"
  },
  {
    "number": "6",
    "text": "Helyezd az oltárt a bizonyság ládájánál levő kárpit elé, a Bizonyságon levő fedél elé, ahol megjelenek neked!"
  },
  {
    "number": "7",
    "text": "Mutasson be azon Áron reggelenként jó illatú illatáldozatot; amikor rendbe hozza a mécseseket, akkor mutassa be!"
  },
  {
    "number": "8",
    "text": "Estefelé is mutassa ezt be Áron, amikor felrakja a mécseseket. Állandó illatáldozat legyen ez az  Úr színe előtt nemzedékről nemzedékre!"
  },
  {
    "number": "9",
    "text": "Ne mutassatok be azon idegen illatáldozatot, se égőáldozatot, se ételáldozatot; italáldozatot se öntsetek arra!"
  },
  {
    "number": "10",
    "text": "Végezzen Áron engesztelést annak a szarvain évenként egyszer. Az engesztelési vétekáldozat véréből végezzen rajta engesztelést évenként egyszer nemzedékről nemzedékre! Igen szent ez az  Úr előtt."
  },
  {
    "number": "11",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "12",
    "text": "Amikor összeszámolod Izráel fiai közül azokat, akiket számba kell venni, adjon mindenki váltságdíjat magáért az  Úrnak, amikor számba veszik, hogy ne érje őket csapás a számbavétel miatt."
  },
  {
    "number": "13",
    "text": "Mindazok, akik átesnek a számbavételen, adjanak egy fél sekelt a szent sekel szerint, amelyben húsz géra egy sekel. Fél sekel legyen az  Úrnak szóló felajánlás."
  },
  {
    "number": "14",
    "text": "Mindenki adja meg az  Úrnak szóló felajánlást, aki átesett a számbavételen, húszévestől fölfelé."
  },
  {
    "number": "15",
    "text": "A gazdag ne adjon többet, és a nincstelen se adjon kevesebbet fél sekelnél, amikor megadjátok az  Úrnak szóló felajánlást váltságdíjul magatokért."
  },
  {
    "number": "16",
    "text": "Amikor átveszed a váltságdíjat Izráel fiaitól, fordítsd azt a kijelentés sátrában végzett szolgálatra, hogy értetek adott váltságdíjként emlékeztesse az  Urat Izráel fiaira."
  },
  {
    "number": "17",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "18",
    "text": "Készíts egy rézmedencét és egy rézállványt hozzá a mosakodáshoz! Helyezd azt a kijelentés sátra és az oltár közé, és töltsd meg vízzel,"
  },
  {
    "number": "19",
    "text": "hogy abban mossák meg kezüket és lábukat Áron és fiai."
  },
  {
    "number": "20",
    "text": "Mosakodjanak meg a vízben, mielőtt bemennek a kijelentés sátrába, hogy meg ne haljanak, vagy ha az oltárhoz járulnak, hogy szent szolgálatot végezzenek és tűzáldozatot mutassanak be az  Úrnak."
  },
  {
    "number": "21",
    "text": "Mossák meg a kezüket és lábukat, hogy meg ne haljanak. Örök rendelkezés legyen ez nekik, neki és utódainak nemzedékről nemzedékre."
  },
  {
    "number": "22",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "23",
    "text": "Végy a legkiválóbb balzsamokból: folyékony mirhát ötszáz sekelért, balzsamos fahéjat feleannyiért, azaz kétszázötvenért, balzsamos nádat is kétszázötvenért"
  },
  {
    "number": "24",
    "text": "és kassziát is ötszázért a szent sekel szerint, és hozzá egy hín olívaolajat."
  },
  {
    "number": "25",
    "text": "Készíts belőle felkenésre való szent olajat: illatos olajkeveréket, ahogyan a kenetkeverők készítik. Fölkenésre való szent olaj lesz ez."
  },
  {
    "number": "26",
    "text": "Kend meg ezzel a kijelentés sátrát és a bizonyság ládáját,"
  },
  {
    "number": "27",
    "text": "az asztalt és egész fölszerelését, a lámpatartót és fölszerelését, az illatáldozati oltárt,"
  },
  {
    "number": "28",
    "text": "az égőáldozati oltárt és egész fölszerelését, a medencét és az állványát."
  },
  {
    "number": "29",
    "text": "Így szenteld föl ezeket, hogy igen szentek legyenek! Csak az érintheti, aki fel van szentelve."
  },
  {
    "number": "30",
    "text": "Kend fel Áront és fiait is! Szenteld fel őket, hogy papjaim legyenek!"
  },
  {
    "number": "31",
    "text": "Izráel fiaihoz pedig így beszélj: Felkenésre való szent olajom lesz ez nemzedékről nemzedékre."
  },
  {
    "number": "32",
    "text": "Más ember testére nem szabad belőle önteni, se hasonlót készíteni ilyen összetételben. Szent az, hát tartsátok is szentnek!"
  },
  {
    "number": "33",
    "text": "Ki kell irtani népe közül azt, aki hasonló kenetet készít, vagy illetéktelent ken meg vele."
  },
  {
    "number": "34",
    "text": "Azután ezt mondta Mózesnek az  Úr: Végy illatos alapanyagokat: gyantát, füstölőkarmot és mézgát, csupa illatos anyagot és hozzájuk tiszta tömjént, mindet ugyanabban a mennyiségben."
  },
  {
    "number": "35",
    "text": "Készíts belőle füstölőszer-keveréket, ahogyan a kenetkeverők készítik: sózva, tisztán és szentül."
  },
  {
    "number": "36",
    "text": "Morzsold szét egy részét, és tedd a Bizonyság elé a kijelentés sátrában, ahol megjelenek neked. Igen szentnek tartsátok ezt!"
  },
  {
    "number": "37",
    "text": "De ha magatoknak készítetek füstölőszert, ne ebben az összetételben készítsétek! Tartsátok ezt az  Úrnak szentelt füstölőszernek!"
  },
  {
    "number": "38",
    "text": "Mindenkit ki kell irtani népe közül, aki ilyet készít, hogy annak az illatát élvezze."
  }
]