[
  {
    "number": "1",
    "text": "Amikor azt látta a nép, hogy Mózes késlekedik, és nem jön le a hegyről, Áron köré sereglett a nép, és azt mondták neki: Jöjj, és készíts nekünk istent, hogy előttünk járjon! Mert nem tudjuk, hogy mi történt ezzel a Mózessel, aki felhozott bennünket Egyiptomból."
  },
  {
    "number": "2",
    "text": "Áron ezt mondta nekik: Szedjétek ki az arany fülbevalókat feleségeitek, fiaitok és leányaitok füléből, és hozzátok ide hozzám!"
  },
  {
    "number": "3",
    "text": "Kiszedte hát az egész nép az arany fülbevalókat a füléből, és odavitte Áronhoz."
  },
  {
    "number": "4",
    "text": "Ő átvette tőlük, vésővel mintát készített, és borjúszobrot öntött. Ekkor azt mondták: Ez a te istened, Izráel, aki fölhozott téged Egyiptomból."
  },
  {
    "number": "5",
    "text": "Amikor Áron látta ezt, oltárt épített elé, majd kihirdette Áron: Holnap az  Úr ünnepe lesz!"
  },
  {
    "number": "6",
    "text": "Másnap tehát korán fölkeltek, égőáldozatokat áldoztak, és békeáldozatokat mutattak be. Azután leült a nép enni és inni, majd mulatozni kezdtek."
  },
  {
    "number": "7",
    "text": "Ekkor így beszélt Mózeshez az  Úr: Menj, eredj le, mert megromlott a néped, amelyet fölhoztál Egyiptomból."
  },
  {
    "number": "8",
    "text": "Hamar letértek arról az útról, amelyet megparancsoltam nekik. Borjúszobrot készítettek maguknak, az előtt borulnak le, annak áldoznak, és ezt mondják: Ez a te istened, Izráel, aki fölhozott téged Egyiptomból."
  },
  {
    "number": "9",
    "text": "Majd ezt mondta Mózesnek az  Úr: Látom, hogy ez a nép keménynyakú nép."
  },
  {
    "number": "10",
    "text": "Most azért hagyd, hogy fellángoljon ellenük haragom, és végezzek velük! Téged azonban nagy néppé teszlek."
  },
  {
    "number": "11",
    "text": "Mózes azonban így esedezett Istenéhez, az  Úrhoz: Miért lángolt fel a haragod,  Uram, a te néped ellen, amelyet nagy erővel és hatalmas kézzel hoztál ki Egyiptomból?"
  },
  {
    "number": "12",
    "text": "Ne mondhassák az egyiptomiak: Vesztükre vitte ki őket az Isten, megölte őket a hegyek között, és eltörölte őket a föld színéről. Fékezd meg izzó haragodat, szánd meg népedet, és ne hozd rá ezt a bajt!"
  },
  {
    "number": "13",
    "text": "Emlékezz szolgáidra, Ábrahámra, Izsákra és Izráelre, akiknek önmagadra esküdtél, amikor megígérted: Úgy megsokasítom utódaitokat, hogy annyian lesznek, mint égen a csillag, és az az egész föld, amelyről azt mondtam, hogy utódaitoknak adom, örökké az ő birtokukban lesz."
  },
  {
    "number": "14",
    "text": "Ekkor szánalomra indult az  Úr, és nem hozta rá népére azt a bajt, amelyről beszélt."
  },
  {
    "number": "15",
    "text": "Mózes azután megfordult, és lement a hegyről, kezében a bizonyság két táblájával. A táblák mindkét oldalukon tele voltak írva; erről is, arról is tele voltak írva."
  },
  {
    "number": "16",
    "text": "A táblákat Isten készítette, a táblákra vésett írás is Isten írása volt."
  },
  {
    "number": "17",
    "text": "Amikor Józsué meghallotta a nép hangos kiáltozását, így szólt Mózeshez: Csatazaj hallatszik a táborból!"
  },
  {
    "number": "18",
    "text": "De ő így felelt:  Nem diadalének hangja ez,  nem is legyőzöttek énekének hangja,  dalolás hangját hallom én!"
  },
  {
    "number": "19",
    "text": "Amikor a tábor közelébe ért, és meglátta a borjút meg a táncot, haragra lobbant Mózes, ledobta kezéből a táblákat, és összetörte a hegy lábánál."
  },
  {
    "number": "20",
    "text": "Majd fogta a borjút, amelyet készítettek, elégette, porrá zúzta, vízbe szórta, és megitatta azt Izráel fiaival."
  },
  {
    "number": "21",
    "text": "Majd ezt kérdezte Mózes Árontól: Mit tett veled ez a nép, hogy ilyen nagy vétekbe vitted őket?!"
  },
  {
    "number": "22",
    "text": "Áron így felelt: Ne lobbanjon haragra az én uram! Magad is tudod, hogy milyen gonosz ez a nép."
  },
  {
    "number": "23",
    "text": "Ezt mondták nekem: Készíts nekünk istent, hogy előttünk járjon! Mert nem tudjuk, hogy mi történt ezzel a Mózessel, aki kihozott bennünket Egyiptomból."
  },
  {
    "number": "24",
    "text": "Erre azt mondtam nekik: Akinek van aranya, szedje le magáról! Ők ide is adták nekem, én meg tűzbe dobtam, és ez a borjú lett belőle."
  },
  {
    "number": "25",
    "text": "Amikor látta Mózes, hogy a nép így elvadult, mert Áron hagyta őket elvadulni ellenségeik csúfjára,"
  },
  {
    "number": "26",
    "text": "odaállt Mózes a tábor kapujába, és így kiáltott: Ide hozzám, aki az  Úré! Erre Lévi fiai mind odagyűltek hozzá."
  },
  {
    "number": "27",
    "text": "Ő pedig ezt mondta nekik: Így szól az  Úr, Izráel Istene: Kössön mindenki kardot az oldalára! Járjátok be a tábort egyik kaputól a másikig, és gyilkoljatok le testvért, barátot és rokont!"
  },
  {
    "number": "28",
    "text": "Lévi fiai Mózes parancsa szerint cselekedtek, és elesett azon a napon a népből mintegy háromezer ember."
  },
  {
    "number": "29",
    "text": "Utána azt mondta Mózes: Most avattátok fel magatokat az  Úrnak, mivel fiatokat és testvéreteket sem kíméltétek. Áldás száll ma rátok."
  },
  {
    "number": "30",
    "text": "Másnap így szólt Mózes a néphez: Igen nagy vétket követtetek el. Ezért fölmegyek most az  Úrhoz, talán engesztelést tudok szerezni vétketekért."
  },
  {
    "number": "31",
    "text": "Visszatért tehát Mózes az  Úrhoz, és ezt mondta: Ó, jaj! Nagyon nagy vétket követett el ez a nép, mert aranyból istent csinált magának."
  },
  {
    "number": "32",
    "text": "Mégis, bocsásd meg vétküket! Mert ha nem, akkor törölj ki engem könyvedből, amelyet írtál!"
  },
  {
    "number": "33",
    "text": "Az  Úr így felelt Mózesnek: Csak azt törlöm ki könyvemből, aki vétkezett ellenem."
  },
  {
    "number": "34",
    "text": "Most azért menj, vezesd a népet, ahová parancsoltam: íme, az én angyalom megy majd előtted. De a számonkérés napján számon kérem majd a vétküket."
  },
  {
    "number": "35",
    "text": "És megverte az  Úr a népet, amiért azt a borjút csináltatta, amelyet Áron készített."
  }
]