[
  {
    "number": "1",
    "text": "Azután azt mondta az  Úr Mózesnek: Faragj két kőtáblát, az előbbiekhez hasonlókat! Én pedig majd felírom a táblákra azokat az igéket, amelyek az előbbi táblákon voltak, amelyeket összetörtél."
  },
  {
    "number": "2",
    "text": "Reggelre légy készen! Aztán jöjj fel reggel a Sínai-hegyre, és állj ott elém a hegy csúcsán!"
  },
  {
    "number": "3",
    "text": "Ne jöjjön fel veled senki, ne is mutatkozzék senki az egész hegyen, se juhok, se marhák ne legeljenek a hegy tövében!"
  },
  {
    "number": "4",
    "text": "Faragott tehát Mózes két kőtáblát, az előbbiekhez hasonlókat, majd korán reggel fölment a Sínai-hegyre, ahogyan megparancsolta neki az  Úr, és kezében vitte a két kőtáblát."
  },
  {
    "number": "5",
    "text": "Ekkor leszállt felhőben az  Úr. Mózes pedig odaállt mellé, és segítségül hívta az  Úr nevét."
  },
  {
    "number": "6",
    "text": "Elvonult előtte az  Úr, és így mondta azt ki: Az  Úr, az  Úr irgalmas és kegyelmes Isten! Türelme hosszú, szeretete és hűsége nagy!"
  },
  {
    "number": "7",
    "text": "Megtartja irgalmát ezer nemzedéken át, megbocsátja a bűnt, hitszegést és vétket. Bár nem hagyja egészen büntetés nélkül, hanem megbünteti az atyák bűnéért a fiakat és a fiak fiait is három, sőt négy nemzedéken át."
  },
  {
    "number": "8",
    "text": "Mózes sietve a földig hajolt, leborult,"
  },
  {
    "number": "9",
    "text": "és ezt mondta: Ó, Uram, ha elnyertem jóindulatodat, járj közöttünk, Uram! Mert bár keménynyakú nép ez, bocsásd meg mégis bűnünket és vétkeinket, és tégy tulajdonoddá bennünket!"
  },
  {
    "number": "10",
    "text": "Az  Úr pedig ezt mondta: Én most szövetséget kötök. Olyan csodákat teszek egész néped előtt, amilyenek nem történtek sehol a földön, egyetlen nép között sem. Meglátja majd az  Úr tetteit az egész nép, amely között vagy, mert veled együtt félelmetes dolgokat fogok véghezvinni."
  },
  {
    "number": "11",
    "text": "Jegyezd meg jól, amit most parancsolok neked! Kiűzöm előled az emóriakat, a kánaániakat, a hettitákat, a perizzieket, a hivvieket és a jebúsziakat."
  },
  {
    "number": "12",
    "text": "Vigyázz, ne köss szövetséget annak az országnak a lakosaival, ahová bemész, nehogy csapdává váljanak köztetek!"
  },
  {
    "number": "13",
    "text": "Sőt romboljátok le oltáraikat, törjétek össze szent oszlopaikat, és vágjátok ki szent fáikat!"
  },
  {
    "number": "14",
    "text": "Ne imádj másik istent, mert az  Úr, akinek Féltőn-szerető a neve, féltőn szerető Isten."
  },
  {
    "number": "15",
    "text": "Nehogy szövetséget köss annak az országnak a lakosaival, mert amikor paráználkodnak isteneikkel, és áldoznak isteneiknek, téged is meghívnak, és enni fogsz áldozataikból."
  },
  {
    "number": "16",
    "text": "Ne végy feleséget fiaidnak leányaik közül, mert amikor leányaik paráználkodnak isteneikkel, fiaidat is paráználkodásra csábítják az ő isteneikkel."
  },
  {
    "number": "17",
    "text": "Ne csinálj magadnak öntött istenszobrot!"
  },
  {
    "number": "18",
    "text": "Tartsd meg a kovásztalan kenyér ünnepét! Hét napig egyél kovásztalan kenyeret, ahogyan megparancsoltam neked, az ábíb hónap megszabott idején, mert ábíb hónapban jöttél ki Egyiptomból."
  },
  {
    "number": "19",
    "text": "Enyém legyen mindaz, ami megnyitja anyja méhét: minden hím jószágod, ha marhád vagy juhod elsőszülöttje!"
  },
  {
    "number": "20",
    "text": "De a szamár elsőszülöttjét juhon váltsd meg! Ha nem váltod meg, szegd nyakát! Minden elsőszülött fiút válts meg! Senki se jelenjék meg előttem üres kézzel!"
  },
  {
    "number": "21",
    "text": "Hat napon át dolgozz, de a hetedik napon pihenj meg, még szántáskor és aratáskor is pihenj!"
  },
  {
    "number": "22",
    "text": "Tartsd meg a hetek ünnepét, amikor búzád első termését aratod, és a betakarítás ünnepét az esztendő fordulóján."
  },
  {
    "number": "23",
    "text": "Évente háromszor jelenjék meg minden férfi az  Úristennek, Izráel Istenének színe előtt!"
  },
  {
    "number": "24",
    "text": "Mert népeket űzök ki előled, kiterjesztem határaidat, és senki sem kívánja meg országodat, amikor évente háromszor fölmész, hogy megjelenj az  Úrnak, a te Istenednek színe előtt."
  },
  {
    "number": "25",
    "text": "A nekem szánt áldozat vérét ne ontsd ki kovászos étel mellett, és ne maradjon meg másnap reggelre a páskaünnep áldozata!"
  },
  {
    "number": "26",
    "text": "Földed első termésének legjavát vidd el Istenednek, az  Úrnak házába! Ne főzz gödölyét anyjának tejében!"
  },
  {
    "number": "27",
    "text": "Azután ezt mondta az  Úr Mózesnek: Írd le ezeket az igéket, mert ezeknek az igéknek alapján kötöttem szövetséget veled és Izráellel!"
  },
  {
    "number": "28",
    "text": "Mózes negyven nap és negyven éjjel volt ott az  Úrnál. Kenyeret nem evett, vizet sem ivott. És felírta a táblákra a szövetség igéit, a tíz igét."
  },
  {
    "number": "29",
    "text": "Azután lejött Mózes a Sínai-hegyről; a bizonyság két táblája Mózes kezében volt, amikor lejött a hegyről. Azt azonban nem tudta Mózes, hogy arcbőre sugárzóvá vált, amikor Istennel beszélt."
  },
  {
    "number": "30",
    "text": "Amikor Áron és Izráel fiai mind meglátták, hogy sugárzik Mózes arcbőre, nem mertek odamenni hozzá."
  },
  {
    "number": "31",
    "text": "Mózes azonban odahívta őket, és akkor Áron meg a közösség vezetői mind visszatértek hozzá, Mózes pedig beszélt velük."
  },
  {
    "number": "32",
    "text": "Azután odamentek hozzá Izráel fiai is mind, ő pedig megparancsolta nekik mindazt, amit az  Úr mondott el neki a Sínai-hegyen."
  },
  {
    "number": "33",
    "text": "Miután mindent elmondott nekik, leplet tett Mózes az arcára."
  },
  {
    "number": "34",
    "text": "Valahányszor bement Mózes az  Úr színe elé, hogy beszéljen vele, levette a leplet, amíg ki nem jött. Azután kijött, és elmondta Izráel fiainak mindazt, amit parancsként kapott."
  },
  {
    "number": "35",
    "text": "És mivel Izráel fiai látták, hogy Mózes arcbőre sugárzik, ismét arcára borította Mózes a leplet, amíg be nem ment, hogy Istennel beszéljen."
  }
]