[
  {
    "number": "1",
    "text": "Azután elkészítette az égőáldozati oltárt akáciafából négyzet alakúra: öt könyök volt a hossza és öt könyök a szélessége, a magassága pedig három könyök volt."
  },
  {
    "number": "2",
    "text": "Készített szarvakat a négy sarkára, vele egy darabból voltak a szarvak, és bevonta az egészet rézzel."
  },
  {
    "number": "3",
    "text": "Azután elkészítette az oltár egész fölszerelését: a fazekakat, lapátokat, hintőedényeket, villákat és szenesserpenyőket. Az egész fölszerelést rézből készítette el."
  },
  {
    "number": "4",
    "text": "Készített az oltárhoz rostélyszerű rézrácsozatot a perem alá, amely annak a közepéig ért le."
  },
  {
    "number": "5",
    "text": "Öntött négy karikát a rézrácsozat négy sarkára rúdtartóknak."
  },
  {
    "number": "6",
    "text": "Elkészítette a rudakat akáciafából, és bevonta rézzel."
  },
  {
    "number": "7",
    "text": "Bedugta a rudakat az oltár oldalain levő karikákba, hogy hordozható legyen. Deszkákból készítette azt, belül üresre."
  },
  {
    "number": "8",
    "text": "Elkészítette a rézmedencét meg rézből egy állványt is hozzá azoknak az asszonyoknak a fémtükreiből, akik a kijelentés sátrának bejáratánál szolgáltak."
  },
  {
    "number": "9",
    "text": "Elkészítette az udvart is. A déli oldalon az udvar szőnyegfala sodrott lenfonálból készült, és száz könyök hosszú volt."
  },
  {
    "number": "10",
    "text": "Húsz oszlopa és húsz réztalpa volt; az oszlopok kampói és kapcsai ezüstből voltak."
  },
  {
    "number": "11",
    "text": "Az északi oldal is száz könyök volt, húsz oszloppal és húsz réztalppal; az oszlopok kampói és kapcsai ezüstből voltak."
  },
  {
    "number": "12",
    "text": "A nyugati oldalon ötven könyök szőnyegfal volt tíz oszloppal és tíz talppal; az oszlopok kampói és kapcsai ezüstből voltak."
  },
  {
    "number": "13",
    "text": "A keleti oldal ötven könyök volt."
  },
  {
    "number": "14",
    "text": "Tizenöt könyök szőnyegfal volt az egyik oldalon, és annak három oszlopa és három talpa volt."
  },
  {
    "number": "15",
    "text": "A másik oldalon, az udvar kapujától jobbra is, balra is tizenöt könyök szőnyegfal volt. Ennek is három oszlopa és három talpa volt."
  },
  {
    "number": "16",
    "text": "Az udvar egész szőnyegfala körös-körül sodrott lenfonálból készült."
  },
  {
    "number": "17",
    "text": "Az oszlopok talpai rézből, az oszlopok kampói és kapcsai pedig ezüstből voltak. Az oszlopfőket is ezüsttel borították be, és ezüsthuzallal volt összekötve az udvar összes oszlopa."
  },
  {
    "number": "18",
    "text": "Az udvar kapujának a függönye művészi módon kihímezve, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból készült. A hossza húsz könyök, a magassága pedig – az udvar szőnyegfala szélességének megfelelően – öt könyök volt."
  },
  {
    "number": "19",
    "text": "Négy oszlopuk és négy réztalpuk volt. Ezüstből voltak a kampóik; az oszlopfők és összekötő huzaljaik is ezüstből voltak."
  },
  {
    "number": "20",
    "text": "A hajlék és az udvar összes cöveke körös-körül rézből volt."
  },
  {
    "number": "21",
    "text": "Ez a hajlékhoz, a bizonyság hajlékához felhasznált dolgok jegyzéke, melyet Mózes parancsára állítottak össze; a léviták feladata volt ez, Ítámárnak, Áron főpap fiának vezetésével."
  },
  {
    "number": "22",
    "text": "A Júda törzséből való Becalél, Húr fiának, Úrínak a fia elkészítette mindazt, amit Mózesnek megparancsolt az  Úr."
  },
  {
    "number": "23",
    "text": "Vele együtt dolgozott a Dán törzséből való Oholíáb, Ahíszámák fia, aki járatos volt mindenféle fa- és fémmunkában, értett a művészi szövéshez és hímzéshez kék és piros bíborból, karmazsin fonálból és lenfonálból."
  },
  {
    "number": "24",
    "text": "A munkálatokhoz, a szentély egész munkálatához felhasznált arany: az az arany, amelyet erre a célra felajánlottak, összesen huszonkilenc talentum és hétszázharminc sekel volt, a szent sekel szerint."
  },
  {
    "number": "25",
    "text": "Az az ezüst pedig, amelyet a közösség számba vett tagjai adtak, száz talentum és ezerhétszázhetvenöt sekel volt, a szent sekel szerint:"
  },
  {
    "number": "26",
    "text": "fejenként egy beka – vagyis fél sekel, a szent sekel szerint – mindattól a hatszázháromezer-ötszázötven, húsz évnél idősebb személytől, akik átestek a számbavételen."
  },
  {
    "number": "27",
    "text": "A száz talentum ezüstből megöntötték a szentély és a kárpit talpait: száz talpat száz talentumból, vagyis egy talentumból egy talpat."
  },
  {
    "number": "28",
    "text": "Az ezerhétszázhetvenöt sekelből elkészítették az oszlopok kampóit, beborították az oszlopfőket, és összekötötték azokat."
  },
  {
    "number": "29",
    "text": "A felajánlott réz hetven talentum és kétezer-négyszáz sekel volt."
  },
  {
    "number": "30",
    "text": "Ebből készítették el a kijelentés sátra bejáratának talpait, a rézoltárt a hozzá való rézrácsozattal, az oltár egész fölszerelését,"
  },
  {
    "number": "31",
    "text": "az udvar talpait körös-körül meg az udvar kapujának talpait, a hajlék összes cövekét és az udvar összes cövekét körös-körül."
  }
]