[
  {
    "number": "1",
    "text": "Elkészítették a díszes ruhákat a szentélyben végzendő szolgálathoz kék és piros bíborból meg karmazsin fonálból. Elkészítették Áron szent ruháit is, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "2",
    "text": "Elkészítették az éfódot aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."
  },
  {
    "number": "3",
    "text": "Aranyból vékony lapokat vertek, és fonalakká metélték, hogy művészi szövéssel beledolgozhassák a kék és piros bíborba, a karmazsinba és a lenbe."
  },
  {
    "number": "4",
    "text": "Készítettek hozzá rákapcsolt vállrészeket a két szélén, amelyeket egymásba lehetett kapcsolni."
  },
  {
    "number": "5",
    "text": "A rajta levő övet, amellyel fel lehet övezni, ugyanúgy és ugyanabból készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "6",
    "text": "Azután megmunkálták az aranyfoglalatba való ónixköveket, és rávésték Izráel fiainak a nevét, ahogyan a pecsétgyűrűt vésik."
  },
  {
    "number": "7",
    "text": "Azután rátették azokat az éfód vállrészeire. Izráel fiaira emlékeztető kövek ezek, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "8",
    "text": "Azután elkészítették a hósent művészi munkával, ahogyan az éfódot készítették: aranyból, kék és piros bíborból, karmazsin fonálból és sodrott lenfonálból."
  },
  {
    "number": "9",
    "text": "Négyzet alakú volt, kétrét hajtva; így készítették el a hósent. Egy arasz hosszú és egy arasz széles volt, kétrét hajtva."
  },
  {
    "number": "10",
    "text": "Négy sor kőből készítettek rá borítást. Rubin, topáz és smaragd: ez volt az első sor."
  },
  {
    "number": "11",
    "text": "A második sor: karbunkulus, zafír és jáspis."
  },
  {
    "number": "12",
    "text": "A harmadik sor: opál, agát és ametiszt."
  },
  {
    "number": "13",
    "text": "A negyedik sor: krizolit, ónix és nefrit. Aranyfoglalatokkal készült a borítás."
  },
  {
    "number": "14",
    "text": "A köveken Izráel fiainak a nevei voltak: tizenkét kő a neveknek megfelelően. Pecsétgyűrű módjára voltak vésve; mindegyiken egy-egy törzs neve volt, a tizenkét törzsnek megfelelően."
  },
  {
    "number": "15",
    "text": "Készítettek a hósenre színarany láncokat; sodorva, ahogy a zsinórokat szokták."
  },
  {
    "number": "16",
    "text": "Azután készítettek két aranyfoglalatot és két aranykarikát, és ráillesztették a két karikát a hósen két végére."
  },
  {
    "number": "17",
    "text": "A két aranyzsinórt belefűzték a két karikába a hósen két végén."
  },
  {
    "number": "18",
    "text": "A két zsinór két végét ráerősítették a két foglalatra, és ráerősítették az éfód vállrészének az elejére."
  },
  {
    "number": "19",
    "text": "Készítettek még két aranykarikát, és azokat is ráerősítették a hósen két végére, azon a szélén, amely az éfód felé eső részen belül volt."
  },
  {
    "number": "20",
    "text": "Azután készítettek még két aranykarikát, és ráillesztették azokat elöl az éfód két vállrészére, kissé lejjebb, közel az egybefűzéshez az éfód öve fölött."
  },
  {
    "number": "21",
    "text": "A hósent karikáinál fogva kék bíbor zsinórral az éfód karikáihoz csatolták, hogy az éfód öve fölött legyen, és ne csússzék el a hósen az éfódról, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "22",
    "text": "Elkészítették az éfód palástját is takácsmunkával, az egészet kék bíborból."
  },
  {
    "number": "23",
    "text": "A palást nyakkivágása középen volt, mint a mellvért nyakkivágása. A kivágás körös-körül szövéssel volt megerősítve, nehogy beszakadjon."
  },
  {
    "number": "24",
    "text": "A palást szegélyére gránátalmákat készítettek kék és piros bíborból és sodrott karmazsin fonálból."
  },
  {
    "number": "25",
    "text": "Készítettek színarany csengettyűket, és odaerősítették a csengettyűket a gránátalmák közé a palást szegélyére körös-körül, vagyis a gránátalmák közé."
  },
  {
    "number": "26",
    "text": "Csengettyű meg gránátalma váltakozott a palást szegélyén körös-körül. Ebben szolgált a főpap, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "27",
    "text": "Elkészítették Áronnak és fiainak a köntöseit lenből takácsmunkával."
  },
  {
    "number": "28",
    "text": "A főpapi süveget és a papi süvegek kendőit lenből készítették, a gyolcsnadrágot pedig sodrott lenfonálból."
  },
  {
    "number": "29",
    "text": "Az övet is sodrott lenfonálból, kék és piros bíborból meg karmazsin fonálból készítették művészi hímzéssel, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "30",
    "text": "Azután a homlokdíszt készítették el, a szent fejdíszt színaranyból, és felírták rá, ahogy a pecsétgyűrűbe szoktak vésni: Az  Úr szent tulajdona!"
  },
  {
    "number": "31",
    "text": "Ezt kék bíbor zsinórra fűzték, és rákötötték a süveg elejére, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "32",
    "text": "Így végezték el a hajléknak, a kijelentés sátrának összes munkálatait. Mindent úgy készítettek el Izráel fiai, ahogyan megparancsolta Mózesnek az  Úr, úgy készítették el."
  },
  {
    "number": "33",
    "text": "És bemutatták Mózesnek a hajlékot: a sátrat és egész fölszerelését, kapcsait, deszkáit, reteszeit, oszlopait és talpait,"
  },
  {
    "number": "34",
    "text": "a vörösre festett kosbőr takarót és a delfinbőr takarót, a függőkárpitot,"
  },
  {
    "number": "35",
    "text": "a bizonyság ládáját és annak rúdjait a fedéllel együtt,"
  },
  {
    "number": "36",
    "text": "az asztalt, annak egész fölszerelését és a szent kenyereket,"
  },
  {
    "number": "37",
    "text": "a színarany lámpatartót mécseseivel, a mécseseket sorjában, annak teljes fölszerelését meg a lámpaolajat,"
  },
  {
    "number": "38",
    "text": "az aranyoltárt, a fölkenéshez való olajat és a jó illatú füstölőszereket, a sátor bejáratának függönyét,"
  },
  {
    "number": "39",
    "text": "a rézoltárt, annak rézrácsozatát, rúdjait és egész fölszerelését, a medencét és annak állványát,"
  },
  {
    "number": "40",
    "text": "az udvar szőnyegfalait, oszlopait és talpait meg az udvar kapujára való függönyt, annak köteleit és cövekeit, a hajléknak, vagyis a kijelentés sátrának egész istentiszteleti fölszerelését,"
  },
  {
    "number": "41",
    "text": "a díszes ruhákat a szentélyben végzendő szolgálathoz: Áron főpap szent ruháit és fiainak papi ruháit."
  },
  {
    "number": "42",
    "text": "Pontosan úgy végezték el az összes munkálatot Izráel fiai, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "43",
    "text": "Mózes megtekintette az egész művet, és megállapította, hogy elkészültek vele; úgy készítették el, ahogyan megparancsolta az  Úr. Ekkor Mózes megáldotta őket."
  }
]