[
  {
    "number": "1",
    "text": "Mózes ekkor így felelt: Hátha nem hisznek nekem, és nem hallgatnak a szavamra, hanem azt mondják: Nem is jelent meg neked az  Úr?!"
  },
  {
    "number": "2",
    "text": "De az  Úr erre megkérdezte tőle: Mi van a kezedben? Egy bot – felelte."
  },
  {
    "number": "3",
    "text": "Dobd a földre! – mondta az  Úr. Amikor a földre dobta, az kígyóvá változott, Mózes pedig elfutott előle."
  },
  {
    "number": "4",
    "text": "Az  Úr azonban ezt mondta Mózesnek: Nyújtsd ki a kezedet, és ragadd meg a farkánál! Mózes kinyújtotta a kezét, és megmarkolta, az pedig a markában bottá változott."
  },
  {
    "number": "5",
    "text": "Így majd elhiszik, hogy megjelent neked az  Úr, atyáik Istene: Ábrahám Istene, Izsák Istene és Jákób Istene."
  },
  {
    "number": "6",
    "text": "Majd pedig ezt mondta neki az  Úr: Dugd be a kezedet a ruhád alá! Ő bedugta a kezét a ruhája alá, és amikor kihúzta, hófehér volt a keze a poklosságtól."
  },
  {
    "number": "7",
    "text": "Ezután pedig azt mondta: Dugd vissza a kezedet a ruhád alá! Visszadugta a kezét a ruhája alá, és amikor kihúzta a ruhája alól, ismét olyan volt, mint testének többi része."
  },
  {
    "number": "8",
    "text": "Ha tehát nem hisznek neked, és nem hallgatnak a szóra az első jelnél, majd hisznek a szónak a következő jelnél."
  },
  {
    "number": "9",
    "text": "De ha még erre a két jelre sem hisznek, és nem hallgatnak a szavadra, akkor végy a Nílus vizéből, öntsd a szárazra, és a Nílusból vett víz vérré változik a szárazon."
  },
  {
    "number": "10",
    "text": "Mózes akkor ezt mondta az  Úrnak: Kérlek, Uram, nem vagyok én a szavak embere. Korábban sem voltam, de azóta sem lettem az, hogy szolgáddal beszélsz. Sőt inkább nehéz ajkú és nehéz nyelvű vagyok."
  },
  {
    "number": "11",
    "text": "De az  Úr ezt mondta neki: Ki adott szájat az embernek? Ki tesz némává vagy süketté, látóvá vagy vakká? Talán nem én, az  Úr?!"
  },
  {
    "number": "12",
    "text": "Most azért csak menj: majd én segítségedre leszek a beszédben, és megtanítalak arra, hogy mit beszélj!"
  },
  {
    "number": "13",
    "text": "De ő azt felelte: Kérlek, Uram! Küldj mást, akit küldeni tudsz!"
  },
  {
    "number": "14",
    "text": "Ekkor az  Úr haragra gerjedt Mózes ellen, és azt mondta: Van neked egy testvéred, a lévita Áron. Tudom, hogy ő jól tud beszélni. Sőt jön is már eléd, és ha meglát, szívből fog örülni."
  },
  {
    "number": "15",
    "text": "Beszélj hát vele, és add az ő szájába a szavakat! Én pedig a segítségetekre leszek a beszédben, és megtanítalak benneteket arra, hogy mit cselekedjetek."
  },
  {
    "number": "16",
    "text": "Ő majd beszél helyetted a néppel. Ő lesz a te szád, te pedig olyan leszel neki, mint az isten."
  },
  {
    "number": "17",
    "text": "Ezt a botot pedig te vedd a kezedbe, és mutasd be vele a jeleket!"
  },
  {
    "number": "18",
    "text": "Ekkor Mózes visszament Jetróhoz, az apósához, és így szólt hozzá: Szeretnék visszamenni testvéreimhez Egyiptomba, hadd lássam, élnek-e még? Jetró így felelt Mózesnek: Menj el békével!"
  },
  {
    "number": "19",
    "text": "Az  Úr ugyanis azt mondta Mózesnek Midjánban: Menj vissza Egyiptomba, mert meghaltak mindazok az emberek, akik halálra kerestek téged."
  },
  {
    "number": "20",
    "text": "Ekkor fogta Mózes a feleségét és fiait, szamárra ültette őket, hogy visszatérjen Egyiptom földjére. Isten botját is kezébe vette Mózes."
  },
  {
    "number": "21",
    "text": "Mert ezt mondta az  Úr Mózesnek: Amikor visszamégy Egyiptomba, ügyelj arra, hogy megtedd a fáraó előtt mindazokat a csodákat, amelyekre képessé tettelek. Én ugyan megkeményítem a szívét, és nem akarja majd elbocsátani a népet,"
  },
  {
    "number": "22",
    "text": "de te mondd meg a fáraónak: Így szól az  Úr: Izráel az én elsőszülött fiam."
  },
  {
    "number": "23",
    "text": "Azért azt mondom neked, hogy bocsásd el az én fiamat, hadd szolgáljon áldozattal engem! Ha nem akarod őt elbocsátani, akkor megölöm a te elsőszülött fiadat."
  },
  {
    "number": "24",
    "text": "Útközben történt, az éjjeli szálláson, hogy rátámadt az  Úr, és meg akarta ölni."
  },
  {
    "number": "25",
    "text": "De Cippóra fogott egy éles követ, levágta fiának az előbőrét, Mózes combjához érintette, és így szólt: Véren szerzett vőlegényem vagy!"
  },
  {
    "number": "26",
    "text": "Akkor eltávozott tőle az  Úr. Cippóra akkor a körülmetélés miatt nevezte így Mózest: Véren szerzett vőlegény."
  },
  {
    "number": "27",
    "text": "Áronnak pedig ezt mondta az  Úr: Menj Mózes elé a pusztába! Ő elment, és találkozott vele az Isten hegyénél, és megcsókolta őt."
  },
  {
    "number": "28",
    "text": "Mózes elbeszélte Áronnak mindazokat az igéket, amelyekkel az  Úr elküldte, és mindazokat a jeleket, amelyeket megparancsolt neki."
  },
  {
    "number": "29",
    "text": "Azután elment Mózes és Áron, és összegyűjtötte Izráel fiainak összes véneit."
  },
  {
    "number": "30",
    "text": "Áron elmondta mindazt, amit az  Úr mondott Mózesnek, Mózes pedig bemutatta a jeleket a nép előtt."
  },
  {
    "number": "31",
    "text": "A nép pedig hitt. Amikor meghallották, hogy az  Úr számon tartja Izráel fiait, és meglátta nyomorúságukat, meghajoltak és leborultak."
  }
]