[
  {
    "number": "1",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "2",
    "text": "Az első hónap első napján állítsd fel a hajlékot, a kijelentés sátrát!"
  },
  {
    "number": "3",
    "text": "Helyezd el benne a bizonyság ládáját, és függeszd fel a kárpitot a láda elé!"
  },
  {
    "number": "4",
    "text": "Vidd be az asztalt, és rendezd el rajta, ami rá való! Vidd be a lámpatartót, és rakd fel rá a mécseseket!"
  },
  {
    "number": "5",
    "text": "Helyezd az illatáldozatra való aranyoltárt kívülről a bizonyság ládája elé, és tedd föl a függönyt a hajlék bejáratára!"
  },
  {
    "number": "6",
    "text": "Helyezd az égőáldozati oltárt a hajléknak, a kijelentés sátrának bejárata elé!"
  },
  {
    "number": "7",
    "text": "A medencét helyezd a kijelentés sátra és az oltár közé, és töltsd meg vízzel!"
  },
  {
    "number": "8",
    "text": "Azután kerítsd el az udvart körös-körül, és tedd föl a függönyt az udvar kapujára!"
  },
  {
    "number": "9",
    "text": "Aztán vedd a fölkenéshez való olajat, és kend föl a hajlékot és mindazt, ami benne van! Így szenteld fel azt és egész fölszerelését, hogy szent legyen!"
  },
  {
    "number": "10",
    "text": "Kend fel az égőáldozati oltárt is és egész fölszerelését. Így szenteld föl az oltárt, hogy igen szent legyen az oltár!"
  },
  {
    "number": "11",
    "text": "A medencét és annak állványát is kend fel, így szenteld föl azt!"
  },
  {
    "number": "12",
    "text": "Azután vezesd Áront és fiait a kijelentés sátrának bejáratához, és mosdasd meg őket!"
  },
  {
    "number": "13",
    "text": "Öltöztesd föl Áront a szent ruhákba, kend fel és szenteld fel, hogy a papom legyen!"
  },
  {
    "number": "14",
    "text": "Fiait is vezesd oda, és öltöztesd fel őket köntösükbe!"
  },
  {
    "number": "15",
    "text": "Kend föl őket, ahogyan apjukat fölkented, hogy papjaim legyenek! Ez a fölkenés teszi őket örökre papjaimmá, nemzedékről nemzedékre."
  },
  {
    "number": "16",
    "text": "Mózes így járt el: mindenben úgy járt el, ahogyan megparancsolta neki az  Úr."
  },
  {
    "number": "17",
    "text": "A második év első hónapjának első napján felállították a hajlékot."
  },
  {
    "number": "18",
    "text": "Felállította Mózes a hajlékot: lerakta a talpait, felállította a deszkáit, ráillesztette a reteszeit, és felállította az oszlopait,"
  },
  {
    "number": "19",
    "text": "majd kifeszítette a hajlék fölé a sátortetőt, fölterítette a sátor tetejére a takarót, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "20",
    "text": "Azután fogta és beletette a Bizonyságot a ládába, a rudakat ráillesztette a ládára, rátette a fedelet a láda tetejére,"
  },
  {
    "number": "21",
    "text": "majd bevitte a ládát a hajlékba, és föltette a függőkárpitot, hogy eltakarja a bizonyság ládáját, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "22",
    "text": "Azután elhelyezte az asztalt a kijelentés sátrában a hajlék északi oldalán a kárpiton kívül,"
  },
  {
    "number": "23",
    "text": "majd kenyereket rakott rá sorban az  Úr elé, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "24",
    "text": "Azután elhelyezte a lámpatartót a kijelentés sátrában az asztallal szemben, a hajlék déli oldalán,"
  },
  {
    "number": "25",
    "text": "és fölrakta a mécseseket az  Úr elé – ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "26",
    "text": "Azután elhelyezte az aranyoltárt a kijelentés sátrában a kárpit elé,"
  },
  {
    "number": "27",
    "text": "és jó illatú illatáldozatot mutatott be rajta – ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "28",
    "text": "Azután föltette a függönyt a hajlék bejáratára,"
  },
  {
    "number": "29",
    "text": "majd elhelyezte az égőáldozati oltárt a hajléknak, a kijelentés sátrának a bejáratánál, és égőáldozatot meg ételáldozatot mutatott be rajta, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "30",
    "text": "Azután elhelyezte a medencét a kijelentés sátra és az oltár között, és vizet töltött bele a mosakodáshoz."
  },
  {
    "number": "31",
    "text": "Ebben mosták meg Mózes, Áron és fiai a kezüket és a lábukat."
  },
  {
    "number": "32",
    "text": "Valahányszor bementek a kijelentés sátrába, és az oltár elé léptek, megmosakodtak, ahogyan megparancsolta Mózesnek az  Úr."
  },
  {
    "number": "33",
    "text": "Azután elkerítette az udvart a hajlék és az oltár körül, és rátette a függönyt az udvar kapujára. Így készült el Mózes a munkával."
  },
  {
    "number": "34",
    "text": "Ekkor beborította a felhő a kijelentés sátrát, és az  Úr dicsősége betöltötte a hajlékot."
  },
  {
    "number": "35",
    "text": "És Mózes nem tudott bemenni a kijelentés sátrába, mert rajta nyugodott a felhő, és az  Úr dicsősége betöltötte a hajlékot."
  },
  {
    "number": "36",
    "text": "Egész vándorlásuk alatt valahányszor fölemelkedett a felhő a hajlékról, útnak indultak Izráel fiai."
  },
  {
    "number": "37",
    "text": "De ha nem emelkedett fel a felhő, ők sem indultak el, amíg az fel nem emelkedett."
  },
  {
    "number": "38",
    "text": "Mert nappal az  Úr felhője volt a hajlék fölött, éjjel pedig tűz lángolt benne. Izráel egész háza látta ezt, amíg csak vándorolt."
  }
]