[
  {
    "number": "1",
    "text": "Azután bement Mózes és Áron a fáraóhoz, és ezt mondták neki: Így szól az  Úr, Izráel Istene: Bocsásd el népemet, hogy ünnepet szentelhessen nekem a pusztában!"
  },
  {
    "number": "2",
    "text": "A fáraó azonban ezt felelte: Kicsoda az az  Úr, hogy hallgassak a szavára és elbocsássam Izráelt? Nem ismerem az  Urat, úgyhogy nem is bocsátom el Izráelt."
  },
  {
    "number": "3",
    "text": "Erre ők ezt mondták: Találkoztunk a héberek Istenével. Hadd menjünk ki azért háromnapi járóföldre a pusztába, hogy áldozzunk Istenünknek, az  Úrnak, hogy ne sújtson bennünket dögvésszel vagy fegyverrel."
  },
  {
    "number": "4",
    "text": "De Egyiptom királya ezt mondta nekik: Mózes és Áron! Miért akarjátok elvonni a népet a munkájától? Menjetek, folytassátok a kényszermunkát!"
  },
  {
    "number": "5",
    "text": "Már így is sok a mihaszna nép az országban – mondta a fáraó –, és ti még abba akarjátok hagyatni ezekkel a kényszermunkát?!"
  },
  {
    "number": "6",
    "text": "A fáraó még aznap megparancsolta a nép sanyargatóinak és felügyelőinek:"
  },
  {
    "number": "7",
    "text": "Ne adjatok többé szalmát a népnek a vályogvetéshez, ahogy eddig: Menjenek, és szedjenek maguknak szalmát!"
  },
  {
    "number": "8",
    "text": "De hajtsatok be rajtuk ugyanannyi vályogot, amennyit eddig kellett készíteniük! Ne engedjetek el belőle, mert lusták ezek, azért kiáltozzák: Menjünk és áldozzunk Istenünknek!"
  },
  {
    "number": "9",
    "text": "Ha nehezebb lesz az emberek munkája, és el lesznek vele foglalva, akkor nem törődnek majd hazug beszédekkel."
  },
  {
    "number": "10",
    "text": "Kimentek tehát a nép sanyargatói és felügyelői, és azt mondták a népnek: Így szól a fáraó: Nem adok nektek szalmát."
  },
  {
    "number": "11",
    "text": "Menjetek, szedjetek magatoknak szalmát ott, ahol találtok! De a munkátokból semmit sem engedünk el."
  },
  {
    "number": "12",
    "text": "Ekkor a nép szétszéledt egész Egyiptomban, hogy a tarlón szalmát szedegessen."
  },
  {
    "number": "13",
    "text": "A sanyargatók pedig folyton csak hajszolták őket: Végezzétek el a napi munkátokat úgy, mint amikor még volt szalma!"
  },
  {
    "number": "14",
    "text": "Meg is verték Izráel fiainak felügyelőit, akiket a fáraó sanyargatói rendeltek föléjük, és azt mondták: Miért nem végeztétek el sem tegnap, sem ma a vályogvetést úgy, mint eddig, az előírt mennyiségben?"
  },
  {
    "number": "15",
    "text": "Akkor bementek Izráel fiainak felügyelői a fáraóhoz, és így panaszkodtak: Miért bánsz így szolgáiddal?"
  },
  {
    "number": "16",
    "text": "Szalmát nem adnak szolgáidnak, mégis azt parancsolják, hogy csináljunk vályogot. Sőt most még verik is szolgáidat. Így néped ellen vétkezel."
  },
  {
    "number": "17",
    "text": "De ő így felelt: Lusták vagytok, lusták! Ezért mondjátok: El akarunk menni áldozni az  Úrnak."
  },
  {
    "number": "18",
    "text": "Menjetek csak, és dolgozzatok! Szalmát nem adnak nektek, de a kiszabott vályogot be kell szolgáltatnotok!"
  },
  {
    "number": "19",
    "text": "Izráel fiainak felügyelői látták, hogy bajban vannak, mivel ezt mondták: A napi vályogmennyiségből nem szabad engedni!"
  },
  {
    "number": "20",
    "text": "Ezért amikor a fáraótól kijövet találkoztak Mózessel és Áronnal, akik ott álltak rájuk várakozva,"
  },
  {
    "number": "21",
    "text": "ezt mondták nekik: Nézzen rátok az  Úr, és ítéljen meg benneteket, mert gyűlöletessé tettetek bennünket a fáraó és udvari emberei előtt, és fegyvert adtatok a kezükbe, hogy megöljenek bennünket!"
  },
  {
    "number": "22",
    "text": "Ekkor Mózes az  Úrhoz fordult, és ezt mondta: Uram, miért bánsz ilyen gonoszul ezzel a néppel? Miért is küldtél ide engem?!"
  },
  {
    "number": "23",
    "text": "Mert amióta bementem a fáraóhoz, hogy beszéljek vele a nevedben, csak még gonoszabbul bánik ezzel a néppel, te pedig semmit sem tettél, hogy megszabadítsd a népedet."
  }
]