[
  {
    "number": "1",
    "text": "Akkor ezt mondta Mózesnek az  Úr: Majd meglátod, mit teszek a fáraóval: erős kéz kényszeríti arra, hogy elbocsássa, erős kéz kényszeríti arra, hogy elűzze őket országából."
  },
  {
    "number": "2",
    "text": "Azután beszélt Isten Mózessel, és azt mondta neki: Én vagyok az  Úr!"
  },
  {
    "number": "3",
    "text": "Ábrahámnak, Izsáknak és Jákóbnak úgy jelentem meg, mint „Mindenható Isten”, de azt a nevemet, hogy „ Úr”, nem nyilatkoztattam ki nekik."
  },
  {
    "number": "4",
    "text": "Szövetségre is léptem velük, hogy nekik adom Kánaán földjét, azt a földet, amelyen jövevények voltak."
  },
  {
    "number": "5",
    "text": "Meghallottam Izráel fiainak jajkiáltását is amiatt, hogy az egyiptomiak rabszolgamunkára kényszerítik őket, és visszaemlékeztem szövetségemre."
  },
  {
    "number": "6",
    "text": "Ezért mondd meg Izráel fiainak: Én vagyok az  Úr, és megszabadítalak benneteket az egyiptomi kényszermunkától, és megmentelek benneteket a nekik végzett rabszolgamunkától; megváltalak benneteket kinyújtott karral és súlyos ítéletekkel."
  },
  {
    "number": "7",
    "text": "Népemmé fogadlak titeket, én pedig Istenetek leszek, és megtudjátok, hogy én, az  Úr vagyok a ti Istenetek, aki megszabadítalak benneteket az egyiptomi kényszermunkától."
  },
  {
    "number": "8",
    "text": "Azután beviszlek benneteket arra a földre, amelyről megesküdtem, hogy Ábrahámnak, Izsáknak és Jákóbnak adom, és nektek adom majd azt örökségül. Én vagyok az  Úr!"
  },
  {
    "number": "9",
    "text": "Mózes pedig elbeszélte mindezt Izráel fiainak. De nem hallgattak Mózesre kishitűségük és a kemény munka miatt."
  },
  {
    "number": "10",
    "text": "Azután így beszélt Mózeshez az  Úr:"
  },
  {
    "number": "11",
    "text": "Menj be a fáraóhoz, Egyiptom királyához, és mondd meg neki, hogy bocsássa el országából Izráel fiait!"
  },
  {
    "number": "12",
    "text": "Mózes azonban így beszélt az  Úr előtt: Hiszen Izráel fiai sem hallgattak rám! Hogyan hallgatna hát rám a fáraó, amikor még a beszédben is ügyetlen vagyok?!"
  },
  {
    "number": "13",
    "text": "De az  Úr szólt Mózesnek és Áronnak, és odarendelte őket Izráel fiaihoz meg a fáraóhoz, Egyiptom királyához, hogy vezessék ki Izráel fiait Egyiptom országából."
  },
  {
    "number": "14",
    "text": "Ezek voltak a nagycsaládok fejei: Rúbennek, Izráel elsőszülöttjének a fiai voltak: Hanók és Pallú, Hecrón és Karmí. Ezek voltak Rúben nemzetségei."
  },
  {
    "number": "15",
    "text": "Simeon fiai voltak: Jemúél, Jámín és Óhad, Jákín, Cóhar és Saul, egy kánaáni nő fia. Ezek Simeon nemzetségei."
  },
  {
    "number": "16",
    "text": "Ezek pedig Lévi fiainak nevei, származásuk szerint: Gérsón, Kehát és Merárí. Lévi százharminchét évet élt."
  },
  {
    "number": "17",
    "text": "Gérsón fiai voltak: Libní és Simí, nemzetségeik szerint."
  },
  {
    "number": "18",
    "text": "Kehát fiai voltak: Amrám és Jichár, Hebrón és Uzzíél. Kehát százharminchárom évet élt."
  },
  {
    "number": "19",
    "text": "Merárí fiai voltak: Mahlí és Músí. Ezek Lévi nemzetségei származásuk szerint."
  },
  {
    "number": "20",
    "text": "Amrám feleségül vette Jókebedet, apja húgát, ő szülte neki Áront és Mózest. Amrám százharminchét évet élt."
  },
  {
    "number": "21",
    "text": "Jichár fiai voltak: Kórah, Nefeg és Zikrí."
  },
  {
    "number": "22",
    "text": "Uzzíél fiai voltak: Mísáél, Elcáfán és Szitrí."
  },
  {
    "number": "23",
    "text": "Áron feleségül vette Elísebát, Ammínádáb leányát, Nahsón húgát, ő szülte neki Nádábot és Abíhút, Eleázárt és Ítámárt."
  },
  {
    "number": "24",
    "text": "Kórah fiai voltak: Asszír, Elkáná és Abíászáf. Ezek a kórahiak nemzetségei."
  },
  {
    "number": "25",
    "text": "Eleázár, Áron fia Pútíél egyik leányát vette feleségül, ez szülte neki Fineást. Ezek a léviták családfői nemzetségeik szerint."
  },
  {
    "number": "26",
    "text": "Ez az az Áron és Mózes, akiknek azt mondta az  Úr: Vezessétek ki Izráel fiait Egyiptom országából seregeik szerint!"
  },
  {
    "number": "27",
    "text": "Ők – Mózes és Áron – beszéltek a fáraóval, Egyiptom királyával, hogy kivezessék Izráel fiait Egyiptomból."
  },
  {
    "number": "28",
    "text": "Amikor az  Úr Egyiptom földjén beszélt Mózessel,"
  },
  {
    "number": "29",
    "text": "így szólt az  Úr Mózeshez: Én vagyok az  Úr! Mondd meg a fáraónak, Egyiptom királyának mindazt, amit én mondok neked!"
  },
  {
    "number": "30",
    "text": "Mózes azonban így beszélt az  Úr előtt: Hiszen én még a beszédben is ügyetlen vagyok! Hogyan hallgatna rám a fáraó?"
  }
]