[
  {
    "number": "1",
    "text": "Az  Úr azt mondta Mózesnek: Lásd, olyanná teszlek a fáraó előtt, mintha isten volnál. Testvéred, Áron pedig a prófétád lesz."
  },
  {
    "number": "2",
    "text": "Te mondj el neki mindent, amit én parancsolok neked! Testvéred, Áron meg beszéljen a fáraóval, hogy bocsássa el országából Izráel fiait!"
  },
  {
    "number": "3",
    "text": "Én azonban megkeményítem a fáraó szívét, és bár sok jelet és csodát teszek Egyiptom földjén,"
  },
  {
    "number": "4",
    "text": "a fáraó mégsem hallgat majd rátok, amíg rá nem teszem kezemet Egyiptomra. Akkor majd kihozom seregeimet, az én népemet, Izráel fiait Egyiptomból súlyos ítéletekkel."
  },
  {
    "number": "5",
    "text": "Majd megtudják az egyiptomiak, hogy én vagyok az  Úr, ha kinyújtom kezemet Egyiptomra, és kihozom közülük Izráel fiait."
  },
  {
    "number": "6",
    "text": "Mózes és Áron eszerint jártak el. Úgy cselekedtek, ahogyan megparancsolta nekik az  Úr."
  },
  {
    "number": "7",
    "text": "Mózes nyolcvan, Áron pedig nyolcvanhárom éves volt, amikor beszéltek a fáraóval."
  },
  {
    "number": "8",
    "text": "Azután ezt mondta az  Úr Mózesnek és Áronnak:"
  },
  {
    "number": "9",
    "text": "Ha így szól hozzátok a fáraó: Tegyetek valami csodát! – akkor mondd Áronnak: Vedd a botodat, és dobd a fáraó elé, hogy kígyóvá változzon!"
  },
  {
    "number": "10",
    "text": "Bement azért Mózes és Áron a fáraóhoz, és úgy cselekedtek, ahogyan az  Úr parancsolta. Áron odadobta a botját a fáraó és udvari emberei elé, és az kígyóvá változott."
  },
  {
    "number": "11",
    "text": "Akkor a fáraó is hívatta a bölcseket és varázslókat, és azok, Egyiptom mágusai is ugyanazt tették a maguk titkos mesterségével:"
  },
  {
    "number": "12",
    "text": "mindegyikük odadobta a botját, és azok kígyóvá változtak. De Áron botja elnyelte az ő botjaikat."
  },
  {
    "number": "13",
    "text": "A fáraó szíve azonban kemény maradt, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
  },
  {
    "number": "14",
    "text": "Azután ezt mondta az  Úr Mózesnek: Konok a fáraó szíve, nem akarja elbocsátani a népet."
  },
  {
    "number": "15",
    "text": "Menj el a fáraóhoz reggel, amikor kimegy a vízhez! Állj eléje a Nílus partján, és vedd kezedbe azt a botot, amely kígyóvá változott!"
  },
  {
    "number": "16",
    "text": "Ezt mondd neki: Az  Úr, a héberek Istene küldött engem hozzád ezzel az üzenettel: Bocsásd el népemet, hogy áldozattal szolgáljanak nekem a pusztában! – de te nem hallgattál rám mindeddig."
  },
  {
    "number": "17",
    "text": "Így szól azért az  Úr: Ebből tudod meg, hogy én vagyok az  Úr: A kezemben levő bottal ráütök a Nílus vizére, és az vérré változik."
  },
  {
    "number": "18",
    "text": "A Nílusban a halak elpusztulnak, a Nílus pedig megbüdösödik, úgyhogy az egyiptomiak nem tudnak majd vizet inni a Nílusból."
  },
  {
    "number": "19",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Mondd Áronnak: Vedd a botodat, és nyújtsd ki a kezedet Egyiptom vizei fölé, folyói és csatornái, tavai és valamennyi víztározója fölé, hogy vérré váljanak. Legyen vér Egyiptom egész földjén, még a fa- és a kőedényekben is!"
  },
  {
    "number": "20",
    "text": "Mózes és Áron úgy cselekedett, ahogyan az  Úr parancsolta. Fölemelte a botját a fáraó és udvari emberei szeme láttára, ráütött a Nílus vizére, és a Nílus vize mind vérré változott."
  },
  {
    "number": "21",
    "text": "A Nílus halai elpusztultak, a Nílus megbüdösödött, úgyhogy az egyiptomiak nem tudtak inni a Nílus vizéből. Vér volt Egyiptom egész földjén."
  },
  {
    "number": "22",
    "text": "De Egyiptom mágusai is ugyanezt tették titkos mesterségükkel, ezért a fáraó szíve kemény maradt, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
  },
  {
    "number": "23",
    "text": "A fáraó sarkon fordult és hazament; nem vette szívére a dolgot."
  },
  {
    "number": "24",
    "text": "Az egyiptomiak pedig mind elkezdtek ivóvízért ásni a Nílus környékén, mert nem tudtak inni a Nílus vizéből."
  },
  {
    "number": "25",
    "text": "És ez így ment hét napig, miután megverte az  Úr a Nílust."
  },
  {
    "number": "26",
    "text": "Azután ezt mondta az  Úr Mózesnek: Menj be a fáraóhoz, és ezt mondd neki: Így szól az  Úr: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
  },
  {
    "number": "27",
    "text": "Mert ha nem akarod elbocsátani, akkor én békákkal verem meg országod egész területét."
  },
  {
    "number": "28",
    "text": "Békák hemzsegnek a Nílusban, majd kijönnek belőle, és bemennek a házadba, a hálószobádba, az ágyadba, udvari embereid házába, néped közé, a kemencékbe és a sütőteknőkbe."
  },
  {
    "number": "29",
    "text": "Rád másznak majd a békák meg népedre és udvari embereidre."
  }
]