[
  {
    "number": "1",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Mondd Áronnak, hogy nyújtsa ki kezét botjával együtt a folyók, a csatornák és a tavak fölé, és hozza föl a békákat Egyiptom földjére!"
  },
  {
    "number": "2",
    "text": "Áron kinyújtotta kezét Egyiptom vizei fölé, mire feljöttek a békák, és ellepték Egyiptom földjét."
  },
  {
    "number": "3",
    "text": "De a mágusok is így cselekedtek titkos mesterségükkel, és békákat hoztak föl Egyiptom földjére."
  },
  {
    "number": "4",
    "text": "Ekkor hívatta a fáraó Mózest és Áront, és azt mondta: Könyörögjetek az  Úrhoz, hogy távolítsa el a békákat rólam és népemről! Én pedig elbocsátom a népet, hogy áldozzon az  Úrnak."
  },
  {
    "number": "5",
    "text": "Mózes azt felelte a fáraónak: Tetszésedre bízom, hogy amikor könyörgök érted, udvari embereidért és népedért, mikorra kérjem, hogy nálad és a házaidban pusztuljanak ki a békák, és csak a Nílusban maradjanak meg."
  },
  {
    "number": "6",
    "text": "Holnapra – felelte a fáraó. Mózes ezt mondta: Úgy lesz, ahogyan mondod, hogy megtudd: nincs hasonló a mi Istenünkhöz, az  Úrhoz."
  },
  {
    "number": "7",
    "text": "Eltávoznak a békák tőled, házaidból, udvari embereidtől és népedtől, és csak a Nílusban maradnak meg."
  },
  {
    "number": "8",
    "text": "Mózes és Áron kijött a fáraótól. Mózes azután az  Úrhoz kiáltott a békák miatt, amelyeket a fáraóra küldött."
  },
  {
    "number": "9",
    "text": "Az  Úr pedig Mózes szava szerint cselekedett: kipusztultak a békák a házakból, az udvarokból és a mezőkről."
  },
  {
    "number": "10",
    "text": "Akkor halomba hányták őket: egyik rakás a másikat érte, és bűzlött az egész ország."
  },
  {
    "number": "11",
    "text": "Amikor a fáraó látta, hogy enyhült a baj, konok maradt a szíve, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
  },
  {
    "number": "12",
    "text": "Azután ezt mondta az  Úr Mózesnek: Mondd meg Áronnak: Nyújtsd ki a botodat, és üss rá a föld porára, hogy az szúnyoggá váljék Egyiptom egész földjén!"
  },
  {
    "number": "13",
    "text": "Így is cselekedtek. Áron kinyújtotta a kezét botjával együtt, és ráütött a föld porára. Ekkor szúnyog lepett el embert és állatot. A föld összes pora szúnyoggá változott egész Egyiptomban."
  },
  {
    "number": "14",
    "text": "A mágusok is meg akarták tenni titkos mesterségükkel, hogy szúnyogokat hozzanak elő, de nem tudták. Szúnyog lepett el tehát embert és állatot."
  },
  {
    "number": "15",
    "text": "Ekkor azt mondták a mágusok a fáraónak: Isten ujja ez! A fáraó szíve azonban kemény maradt, és nem hallgatott rájuk, ahogyan megmondta az  Úr."
  },
  {
    "number": "16",
    "text": "Azután ezt mondta az  Úr Mózesnek: Állj oda korán reggel a fáraó elé, amikor kimegy a vízhez, és mondd ezt neki: Így szól az  Úr: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
  },
  {
    "number": "17",
    "text": "Mert ha nem bocsátod el népemet, akkor én bögölyöket bocsátok rád, udvari embereidre, népedre és házaidra. Bögölyökkel telnek meg az egyiptomiak házai, sőt az a föld is, amelyen ők laknak."
  },
  {
    "number": "18",
    "text": "De kivételt teszek azon a napon Gósen földjével, ahol az én népem tartózkodik, és ott nem lesznek bögölyök, hogy megtudd: Én, az  Úr, itt vagyok az országban."
  },
  {
    "number": "19",
    "text": "Így teszek különbséget az én népem és a te néped között. Holnap történik meg ez a jel."
  },
  {
    "number": "20",
    "text": "Az  Úr így is cselekedett: Tömegestül jöttek a bögölyök a fáraónak és udvari embereinek házaiba, úgyhogy egész Egyiptomban szenvedett a föld a bögölyök miatt."
  },
  {
    "number": "21",
    "text": "Ekkor hívatta a fáraó Mózest és Áront, és ezt mondta: Menjetek, áldozzatok Isteneteknek itt az országban!"
  },
  {
    "number": "22",
    "text": "De Mózes azt felelte: Nem volna helyes így cselekednünk, mert utálatos az egyiptomiaknak az, amit mi Istenünknek, az  Úrnak áldozunk. Hiszen ha olyasmit áldozunk, ami az egyiptomiak szerint utálatos, megköveznek bennünket."
  },
  {
    "number": "23",
    "text": "Kimegyünk háromnapi járóföldre a pusztába, hogy ott áldozzunk Istenünknek, az  Úrnak, ahogyan megparancsolta nekünk."
  },
  {
    "number": "24",
    "text": "Akkor ezt mondta a fáraó: Én elbocsátalak benneteket, hogy a pusztában áldozzatok Isteneteknek, az  Úrnak. Csak nagyon messze ne menjetek! Könyörögjetek értem!"
  },
  {
    "number": "25",
    "text": "Mózes így felelt: Én most kimegyek tőled, könyörgök az  Úrhoz, és holnap eltávoznak a bögölyök a fáraóról, udvari embereiről és népéről. De ne csapjon be többé minket a fáraó azzal, hogy nem bocsátja el a népet áldozni az  Úrnak!"
  },
  {
    "number": "26",
    "text": "Azután kiment Mózes a fáraótól, és könyörgött az  Úrhoz."
  },
  {
    "number": "27",
    "text": "Az  Úr pedig Mózes szava szerint cselekedett: Eltávolította a bögölyöket a fáraóról, udvari embereiről és népéről, úgyhogy egy sem maradt."
  },
  {
    "number": "28",
    "text": "De ezúttal is konok maradt a fáraó szíve, és nem bocsátotta el a népet."
  }
]