[
  {
    "number": "1",
    "text": "Azután ezt mondta az  Úr Mózesnek: Menj be a fáraóhoz, és így beszélj vele: Így szól az  Úr, a héberek Istene: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
  },
  {
    "number": "2",
    "text": "Mert ha nem akarod elbocsátani, és még mindig visszatartod őket,"
  },
  {
    "number": "3",
    "text": "akkor megveri az  Úr keze a mezőn levő jószágodat: a lovakat, szamarakat, tevéket, marhákat és juhokat igen nagy dögvésszel."
  },
  {
    "number": "4",
    "text": "De különbséget tesz az  Úr Izráel jószága és az egyiptomiak jószága között, és egy sem hullik el abból, ami Izráel fiaié."
  },
  {
    "number": "5",
    "text": "Az időpontot is megszabta az  Úr: Holnap cselekszi meg az  Úr ezt a dolgot az országban."
  },
  {
    "number": "6",
    "text": "Másnap meg is cselekedte ezt az  Úr, és elhullott az egyiptomiak összes jószága. De Izráel fiainak jószágából egy sem hullott el."
  },
  {
    "number": "7",
    "text": "A fáraó oda is küldött, és kitűnt, hogy Izráel fiainak a jószágából egy sem hullott el. De konok volt a fáraó szíve, és nem bocsátotta el a népet."
  },
  {
    "number": "8",
    "text": "Azután ezt mondta az  Úr Mózesnek és Áronnak: Vegyetek egy tele marok kemencekormot, és szórja azt Mózes az ég felé a fáraó szeme láttára!"
  },
  {
    "number": "9",
    "text": "Porfelhővé válik az egész Egyiptom fölött, és hólyagos fekélyeket támaszt az embereken és állatokon egész Egyiptomban."
  },
  {
    "number": "10",
    "text": "Vették azért a kemencekormot, odaálltak a fáraó elé, és Mózes az ég felé szórta azt. Ekkor hólyagos fekélyek támadtak az embereken és állatokon."
  },
  {
    "number": "11",
    "text": "A mágusok már oda sem tudtak állni Mózes elé a fekélyek miatt, mert fekélyek támadtak a mágusokon is meg minden egyiptomin."
  },
  {
    "number": "12",
    "text": "De megkeményítette az  Úr a fáraó szívét, és nem hallgatott rájuk, ahogyan megmondta Mózesnek az  Úr."
  },
  {
    "number": "13",
    "text": "Azután ezt mondta az  Úr Mózesnek: Állj oda korán reggel a fáraó elé, és mondd neki: Így szól az  Úr, a héberek Istene: Bocsásd el népemet, hogy áldozattal szolgáljon nekem!"
  },
  {
    "number": "14",
    "text": "Mert ezúttal minden csapásomat rád bocsátom meg udvari embereidre és népedre, hogy megtudd: Nincs hozzám hasonló az egész földön!"
  },
  {
    "number": "15",
    "text": "Mert már kinyújtottam a kezemet, és megvertelek téged és népedet dögvésszel úgy, hogy ki is pusztulhattál volna a földről."
  },
  {
    "number": "16",
    "text": "De mégis megtartottalak, hogy megmutassam neked az erőmet, és hirdessék nevemet az egész földön."
  },
  {
    "number": "17",
    "text": "Ha továbbra is útját állod népemnek, és nem bocsátod el,"
  },
  {
    "number": "18",
    "text": "akkor én holnap ilyenkor olyan hatalmas jégesőt zúdítok le, amilyen nem volt még Egyiptomban alapítása napjától fogva mostanáig."
  },
  {
    "number": "19",
    "text": "Most azért üzenj, hogy hajtsák be a jószágodat és mindenedet, ami a mezőn van! Mert olyan jégeső támad, hogy elpusztul minden ember és állat, amely a mezőn marad, és nem megy haza."
  },
  {
    "number": "20",
    "text": "Aki a fáraó udvari emberei közül megijedt az  Úr kijelentésétől, biztonságba helyezte szolgáit és a jószágát."
  },
  {
    "number": "21",
    "text": "Aki azonban nem szívlelte meg az  Úr kijelentését, az a mezőn hagyta szolgáit és jószágát."
  },
  {
    "number": "22",
    "text": "Akkor ezt mondta az  Úr Mózesnek: Nyújtsd ki kezedet az ég felé, hogy jégeső hulljon egész Egyiptomban emberre, állatra és minden mezei növényre Egyiptom földjén."
  },
  {
    "number": "23",
    "text": "Mózes kinyújtotta a botját az ég felé, az  Úr pedig mennydörgést és jégesőt támasztott; villámok csaptak a földre, és jégesőt zúdított az  Úr Egyiptom földjére."
  },
  {
    "number": "24",
    "text": "Esett a jégeső, és egymást érte a villámlás a jégesőben. Olyan hatalmas volt, amilyen nem volt még Egyiptomban, amióta emberek lakják."
  },
  {
    "number": "25",
    "text": "Elverte a jégeső egész Egyiptomban mindazt, ami a mezőn volt: embert és állatot egyaránt. A mező összes növényét is elverte a jég, és összetördelte a mező minden fáját."
  },
  {
    "number": "26",
    "text": "Csak Gósen földjén nem volt jégeső, ahol Izráel fiai laktak."
  },
  {
    "number": "27",
    "text": "Ekkor hívatta a fáraó Mózest és Áront, és ezt mondta nekik: Ez egyszer én vétkeztem! Az  Úr az igaz, én és a népem pedig bűnösök vagyunk."
  },
  {
    "number": "28",
    "text": "Könyörögjetek az  Úrhoz, mert elég volt már ebből a félelmetes mennydörgésből és a jégesőből. Elbocsátalak benneteket, nem kell tovább itt maradnotok."
  },
  {
    "number": "29",
    "text": "Mózes így felelt neki: Mihelyt kimegyek a városból, fölemelem kezemet az  Úrhoz. Megszűnik a mennydörgés, és nem lesz több jégeső, hogy megtudd: az  Úré a föld."
  },
  {
    "number": "30",
    "text": "Tudom pedig, hogy te és udvari embereid még mindig nem féltek az  Úristentől."
  },
  {
    "number": "31",
    "text": "A lent és az árpát elverte a jég, mert az árpa kalászban volt, a len pedig virágzott."
  },
  {
    "number": "32",
    "text": "A búzát és a tönkölyt azonban nem verte el, mert azok később érnek."
  },
  {
    "number": "33",
    "text": "Amikor eltávozott Mózes a fáraótól, és kiment a városból, fölemelte kezét az  Úrhoz, és megszűnt a mennydörgés meg a jégeső, és eső sem ömlött tovább a földre."
  },
  {
    "number": "34",
    "text": "De amikor a fáraó látta, hogy megszűnt az eső, a jég és a mennydörgés, visszaesett vétkébe, és konok maradt a szíve neki is meg udvari embereinek is."
  },
  {
    "number": "35",
    "text": "Megkeményedett a fáraó szíve, és nem bocsátotta el Izráel fiait, ahogyan megmondta az  Úr Mózes által."
  }
]