[
  {
    "number": "1",
    "text": "Így szól az  Úr: Három, sőt négy vétke miatt nem bocsátok meg Móábnak, mert mésszé égette Edóm királyának csontjait."
  },
  {
    "number": "2",
    "text": "Ezért tüzet bocsátok Móábra, és az megemészti Kerijjót palotáit. Csatazajban hal meg Móáb népe, harci lárma és kürtzengés közben."
  },
  {
    "number": "3",
    "text": "Kiirtom belőle a bírót, és vele együtt minden vezérét megölöm – mondja az  Úr."
  },
  {
    "number": "4",
    "text": "Így szól az  Úr: Három, sőt négy vétke miatt nem bocsátok meg Júdának, mert megvetették az  Úr törvényét, és nem tartották meg rendelkezéseit. Tévelygésbe vitték őket bálványaik, amelyeket elődeik követtek."
  },
  {
    "number": "5",
    "text": "Ezért tüzet bocsátok Júdára, és az megemészti Jeruzsálem palotáit."
  },
  {
    "number": "6",
    "text": "Így szól az  Úr: Három, sőt négy vétke miatt nem bocsátok meg Izráelnek, mert eladják pénzért az igazat, és egy pár saruért a szegényt."
  },
  {
    "number": "7",
    "text": "Azt kívánják, hogy a nincstelenek a föld porát szórják a fejükre, és elutasítják a szűkölködő ügyét. Apa és fia egy leányhoz járnak, így gyalázzák meg szent nevemet."
  },
  {
    "number": "8",
    "text": "Zálogba vett ruhán terpeszkednek minden oltár mellett, és a megbírságoltak borát isszák Istenük házában."
  },
  {
    "number": "9",
    "text": "Pedig én kipusztítottam előlük az emóriakat, akik magasak voltak, mint a cédrusok, és erősek, mint a tölgyek, de elpusztítottam gyümölcsüket fent és gyökerüket lent."
  },
  {
    "number": "10",
    "text": "Fölhoztalak benneteket Egyiptom földjéről, és vezettelek a pusztában negyven esztendeig, hogy birtokba vegyétek az emóriak földjét."
  },
  {
    "number": "11",
    "text": "Fiaitok közül prófétákat támasztottam, ifjaitok közül názírokat. Nem így van-e, Izráel fiai? – így szól az  Úr."
  },
  {
    "number": "12",
    "text": "De ti a názírokat borral itattátok, a prófétákra meg ráparancsoltatok: Ne prófétáljatok!"
  },
  {
    "number": "13",
    "text": "Ezért én megingatom alattatok a földet, ahogyan meginog a szekér, ha kévékkel van tele."
  },
  {
    "number": "14",
    "text": "Nem lesz menekvés a gyorsnak, az erős semmire sem megy az erejével, és a vitéz sem menti meg életét."
  },
  {
    "number": "15",
    "text": "Az íjász sem tud helytállni, a gyors lábú sem tud elmenekülni, és a lovas sem menti meg életét."
  },
  {
    "number": "16",
    "text": "A legbátrabb vitéz is páncélját eldobva menekül majd azon a napon – így szól az  Úr."
  }
]