[
  {
    "number": "1",
    "text": "Halljátok meg azt az igét, amelyet az  Úr mond rólatok, Izráel fiai, az egész nemzetségről, amelyet fölhoztam Egyiptomból:"
  },
  {
    "number": "2",
    "text": "Csak veletek léptem közösségre a föld minden nemzetsége közül, ezért kérem számon rajtatok minden bűnötöket."
  },
  {
    "number": "3",
    "text": "Útra kelnek-e ketten együtt, ha nem egyeztek meg?"
  },
  {
    "number": "4",
    "text": "Ordít-e az oroszlán az erdőben, ha nincsen zsákmánya? Bömböl-e rejtekhelyén a fiatal oroszlán, ha semmit sem fogott?"
  },
  {
    "number": "5",
    "text": "Csapdába esik-e a madár a földön, ha nem vetnek tőrt neki? Fölpattan-e a csapda a földről, ha semmit sem fogott?"
  },
  {
    "number": "6",
    "text": "Ha megfújják a kürtöt a városban, nem kezd-e remegni a nép? Ha valami baj éri a várost, nem az  Úr hozza-e azt?"
  },
  {
    "number": "7",
    "text": "Az én Uram, az  Úr semmit sem tesz addig, míg titkát ki nem jelenti szolgáinak, a prófétáknak."
  },
  {
    "number": "8",
    "text": "Ha oroszlán ordít, ki ne félne? Ha az én Uram, az  Úr szól, ki ne prófétálna?"
  },
  {
    "number": "9",
    "text": "Hirdessétek Asdód palotáinak tetejéről és az Egyiptomban levő palotákról, és mondjátok: Gyűljetek össze Samária hegyein, lássátok meg, milyen zűrzavar van ott, és milyen elnyomás van benne!"
  },
  {
    "number": "10",
    "text": "Nem tudnak helyesen cselekedni – így szól az  Úr –, erőszakkal és zsarolással gyűjtenek kincset palotáikba."
  },
  {
    "number": "11",
    "text": "Ezért így szól az én Uram, az  Úr: Ellenség veszi körül az országot, megfosztanak hatalmadtól, kirabolják palotáidat."
  },
  {
    "number": "12",
    "text": "Így szól az  Úr: Ahogyan a pásztor az oroszlán szájából két lábszárat vagy egy fülhegyet ment meg, csak úgy menekülnek meg Izráel fiai, akik most Samáriában az ágy szélén és damaszkuszi pamlagon ülnek."
  },
  {
    "number": "13",
    "text": "Halljátok, és tanúskodjatok Jákób háza ellen! – így szól az én Uram, az  Úr, a Seregek Istene. –"
  },
  {
    "number": "14",
    "text": "Amikor megbüntetem Izráelt bűnei miatt, megbüntetem Bételt is oltárai miatt. Letörnek az oltár szarvai, és a földre hullnak."
  },
  {
    "number": "15",
    "text": "Összedöntöm a téli házat a nyári házzal együtt, elpusztulnak az elefántcsont házak, vége lesz a sokféle háznak – így szól az  Úr."
  }
]