[
  {
    "number": "1",
    "text": "Halljátok meg ezt az igét, ti, básáni tehenek Samária hegyén, akik sanyargatjátok a nincsteleneket, és bántalmazzátok a szegényeket, akik ezt mondjátok uraitoknak: Hozzatok még, hadd igyunk!"
  },
  {
    "number": "2",
    "text": "Megesküdött szentségére az én Uram, az  Úr, hogy eljön rátok az az idő, amikor szigonnyal visznek el benneteket, maradékotokat pedig halászhorgokkal."
  },
  {
    "number": "3",
    "text": "A leomlott falon át mentek ki egymás után, és a Hermón felé hajtanak benneteket – így szól az  Úr."
  },
  {
    "number": "4",
    "text": "Jöjjetek csak Bételbe, és vétkezzetek, Gilgálban vétkezzetek még többet! Hozzátok reggelenként áldozataitokat, harmadnapra tizedeiteket!"
  },
  {
    "number": "5",
    "text": "Égessetek kovásszal készült hálaáldozatot, kiáltsátok, híreszteljétek, hogy önkéntes áldozatot hoztok, mert így szeretitek, Izráel fiai! – így szól az én Uram, az  Úr."
  },
  {
    "number": "6",
    "text": "Én meg azt tettem veletek, hogy nem volt harapnivaló városaitokban, kenyérhiány volt minden helységetekben, mégsem tértetek meg hozzám! – így szól az  Úr."
  },
  {
    "number": "7",
    "text": "Én az esőt is megvontam tőletek három hónappal az aratás előtt: az egyik városra adtam esőt, a másik városra nem adtam esőt. Az egyik föld kapott esőt, a másik föld nem kapott esőt, és kiszáradt."
  },
  {
    "number": "8",
    "text": "Két-három városból támolyogtak egy városba, hogy vizet ihassanak, de nem jutott nekik elég, mégsem tértetek meg hozzám – így szól az  Úr."
  },
  {
    "number": "9",
    "text": "Megvertelek benneteket aszállyal és gabonarozsdával, kertjeiteknek és szőlőiteknek, fügefáitoknak és olajfáitoknak nagy részét leette a sáska, mégsem tértetek meg hozzám – így szól az  Úr."
  },
  {
    "number": "10",
    "text": "Dögvészt küldtem rátok, olyat, mint Egyiptomra. Ifjaitokat fegyverrel öltem meg, lovaitok zsákmányul estek. Táborotok bűze orrotokba szállt, mégsem tértetek meg hozzám – így szól az  Úr."
  },
  {
    "number": "11",
    "text": "Olyan pusztulást hoztam rátok, mint amikor Sodomát és Gomorát elpusztította Isten. Olyanok lettetek, mint a tűzből kiragadott üszkös fadarab, mégsem tértetek meg hozzám – így szól az  Úr."
  },
  {
    "number": "12",
    "text": "Ezért bánok így veled, Izráel! És mivel így bánok veled, készülj Istened elé, Izráel!"
  },
  {
    "number": "13",
    "text": "Mert aki hegyeket formál, és szelet teremt, aki tudtára adja szándékát az embernek, aki hajnalt és alkonyatot alkot, és a föld magaslatain lépked, annak neve: az  Úr, a Seregek Istene."
  }
]