[
  {
    "number": "1",
    "text": "Halljátok meg ezt az igét! Siratóéneket mondok rólatok, Izráel háza!"
  },
  {
    "number": "2",
    "text": "Elesett, nem kel fel többé Izráel szüze! Ott hever a földjén, nincs, ki fölemelje."
  },
  {
    "number": "3",
    "text": "Ezt mondja az én Uram, az  Úr: Ha egy városból ezren vonulnak ki, csak százan maradnak meg; ha százan vonulnak ki, csak tízen maradnak meg Izráel házából."
  },
  {
    "number": "4",
    "text": "Ezt mondja az  Úr Izráel házának: Engem keressetek, akkor életben maradtok!"
  },
  {
    "number": "5",
    "text": "Ne keressétek fel Bételt, ne járjatok Gilgálba, Beérsebába se menjetek! Mert Gilgál fogságba jut, Bétel pedig megsemmisül."
  },
  {
    "number": "6",
    "text": "Az  Urat keressétek, és életben maradtok! Különben rátör József házára, mint a tűz, amely megemészti olthatatlanul Bétel miatt."
  },
  {
    "number": "7",
    "text": "Mert méreggé teszitek a törvényt, és az igazságot földre tiporjátok."
  },
  {
    "number": "8",
    "text": "Aki a Fiastyúkot alkotta meg a Kaszáscsillagot, aki a homályt reggelre változtatja, és sötét éjszakává a nappalt, aki szól a tenger vizének, és kiönti azt a szárazföldre, annak neve: az  Úr."
  },
  {
    "number": "9",
    "text": "Pusztulással sújtja az erőseket, és pusztulást hoz az erődökre."
  },
  {
    "number": "10",
    "text": "Gyűlölik azt, aki megfeddi őket a kapuban, és utálják, aki megmondja az igazat."
  },
  {
    "number": "11",
    "text": "Ti kihasználjátok a nincstelent, és gabonaadót szedtek tőle. Ezért bár faragott kőből építettetek házakat, nem fogtok bennük lakni, bár gyönyörű szőlőket ültettetek, nem isszátok azok borát."
  },
  {
    "number": "12",
    "text": "Tudom, hogy milyen sok a bűnötök, és vétkeitek mily nagyok: sanyargatjátok az igazat, elfogadjátok a megvesztegetést, elnyomjátok a szegényeket a kapuban."
  },
  {
    "number": "13",
    "text": "Ezért hallgat most az okos, mert gonosz idő ez!"
  },
  {
    "number": "14",
    "text": "A jóra törekedjetek, ne a rosszra, akkor életben maradtok, és veletek lesz az  Úr, a Seregek Istene – ahogy mondogatjátok."
  },
  {
    "number": "15",
    "text": "Gyűlöljétek a rosszat, szeressétek a jót, szerezzetek érvényt a törvénynek a kapuban! Talán megkegyelmez József maradékának az  Úr, a Seregek Istene."
  },
  {
    "number": "16",
    "text": "Ezért így szól az  Úr, a Seregek Istene, az én Uram: Minden téren sírni fognak, minden utcán jajgatnak. A mezei munkást gyászolni hívják, és a halottsiratókat jajveszékelni."
  },
  {
    "number": "17",
    "text": "Minden szőlőben sírni fognak, ha átvonulok közöttetek – mondja az  Úr."
  },
  {
    "number": "18",
    "text": "Jaj azoknak, akik az  Úr napját kívánják! Minek nektek az  Úr napja? Sötét lesz az, nem világos!"
  },
  {
    "number": "19",
    "text": "Olyan lesz, mint mikor valaki oroszlán elől fut, és medve támad rá, bejut a házba, kezével a falnak támaszkodik, és megmarja egy kígyó."
  },
  {
    "number": "20",
    "text": "Bizony, sötét lesz az  Úr napja, nem világos, vaksötét lesz, fénysugár nélkül!"
  },
  {
    "number": "21",
    "text": "Gyűlölöm, megvetem ünnepeiteket, ünnepségeiteket ki nem állhatom!"
  },
  {
    "number": "22",
    "text": "Ha égőáldozatot mutattok be nekem, vagy ha ételáldozatot, nem gyönyörködöm bennük. Rá se tekintek a békeáldozatra, melyet hizlalt állatokból adtok!"
  },
  {
    "number": "23",
    "text": "Távozzatok előlem hangos éneklésetekkel, hallani sem akarom lantotok zengését!"
  },
  {
    "number": "24",
    "text": "Áradjon a törvény, mint a víz, és az igazság, mint a bővizű patak!"
  },
  {
    "number": "25",
    "text": "Véresáldozatot és ételáldozatot úgy hoztatok-e nekem a pusztában negyven éven át, Izráel háza,"
  },
  {
    "number": "26",
    "text": "hogy közben királyotokat, Szikkútot hordoztátok, és Kijjúnt, csillagistenetek képmását, amelyeket ti készítettetek?!"
  },
  {
    "number": "27",
    "text": "Ezért fogságba küldelek titeket Damaszkuszon túlra – mondja az  Úr, akinek Seregek Istene a neve."
  }
]