[
  {
    "number": "1",
    "text": "Jaj a gondtalanoknak a Sionon, az elbizakodottaknak Samária hegyén, a legkiválóbb nép előkelőinek, akikhez folyamodik Izráel háza!"
  },
  {
    "number": "2",
    "text": "Járjátok be Kalnét, és nézzetek szét! Onnan menjetek a nagy Hamátba, azután menjetek el a filiszteus Gátba: Különbek vagytok-e ezeknél az országoknál, nagyobb-e a területük a tiétekénél?"
  },
  {
    "number": "3",
    "text": "Ti azt gondoljátok, hogy messze van a veszedelem napja, ezért közel hoztátok az erőszak uralmát!"
  },
  {
    "number": "4",
    "text": "Elefántcsont ágyakon heverésznek, pamlagokon terpeszkednek, megeszik a nyájból a bárányokat, és a hizlalóból a borjúkat!"
  },
  {
    "number": "5",
    "text": "Hárfakísérettel dalolásznak, és azt hiszik, hogy zenéjük olyan, mint Dávidé."
  },
  {
    "number": "6",
    "text": "Kelyhekből isszák a bort, és finom olajjal kenik magukat, de József romlásával nem törődnek."
  },
  {
    "number": "7",
    "text": "Ezért majd ők mennek a foglyok élén fogságba, és vége lesz a terpeszkedők mulatozásának."
  },
  {
    "number": "8",
    "text": "Önmagára esküdött az én Uram, az  Úr. Így szól az  Úr, a Seregek Istene: Utálom Jákób kevélységét, gyűlölöm palotáit: prédára vetem a várost mindenestül."
  },
  {
    "number": "9",
    "text": "Ha tíz ember marad meg egy házban, azok is meghalnak."
  },
  {
    "number": "10",
    "text": "Ha fölemeli valakinek a holttestét a nagybátyja vagy a rokona, hogy kivigye a házból, akkor odaszól annak, aki a ház belsejében van: Van-e még valaki veled? Az így felel: Nincs! – és hozzáteszi: Csitt, ki ne ejtsd az  Úr nevét!"
  },
  {
    "number": "11",
    "text": "Mert íme, az  Úr parancsára darabokra zúzzák a nagy házakat, a kis házakat pedig törmelékké."
  },
  {
    "number": "12",
    "text": "Futhatnak-e kősziklán a lovak, fel lehet-e azt szántani ökrökkel? Ti pedig méreggé tettétek a törvényt, és az igazság gyümölcsét ürömmé."
  },
  {
    "number": "13",
    "text": "Örültök Lódebárnak, és azt mondjátok: A magunk erejével foglaltuk el Karnajimot!"
  },
  {
    "number": "14",
    "text": "Én majd egy népet indítok ellened, Izráel háza – így szól az  Úr, a Seregek Istene –, amely sanyargat benneteket a Hamátba vezető úttól le az Arábá-völgyig."
  }
]