[
  {
    "number": "1",
    "text": "Ezt mutatta nekem látomásban az én Uram, az  Úr: Íme, egy sáskarajt teremtett a sarjúfakadás kezdetén, amikor már nőtt a sarjú a királyi kaszálás után."
  },
  {
    "number": "2",
    "text": "És amikor a föld összes növényét meg akarták enni, ezt mondtam: Ó, Uram,  Uram! Bocsáss meg! Mi lesz így Jákóbbal, hiszen oly kicsiny?"
  },
  {
    "number": "3",
    "text": "Megbánta ezt az  Úr: Nem történik meg! – mondta az  Úr."
  },
  {
    "number": "4",
    "text": "Ezt mutatta nekem látomásban az én Uram, az  Úr: Tüzet hívott elő ítéletre az én Uram, az  Úr, és az megemésztette a nagy mélységet. Mikor már a földet kezdte perzselni,"
  },
  {
    "number": "5",
    "text": "ezt mondtam: Ó, Uram,  Uram, hagyd abba! Mi lesz így Jákóbbal, hiszen oly kicsiny?"
  },
  {
    "number": "6",
    "text": "Megbánta ezt az  Úr: Ez sem történik meg! – mondta az én Uram, az  Úr."
  },
  {
    "number": "7",
    "text": "Ezt mutatta nekem látomásban az  Úr: Íme, az Úr ott állt egy meredek falon, függőónnal a kezében."
  },
  {
    "number": "8",
    "text": "Ezt kérdezte tőlem az  Úr: Mit látsz, Ámósz? Így feleltem: függőónt. Akkor ezt mondta az  Úr: Függőónnal vizsgálom meg népemet, Izráelt, többé nem bocsátok meg neki."
  },
  {
    "number": "9",
    "text": "Elpusztulnak Izsák áldozóhalmai, romba dőlnek Izráel szentélyei, mert fegyverrel támadok Jeroboám házára."
  },
  {
    "number": "10",
    "text": "Ezt az üzenetet küldte Amacjá, Bétel papja Jeroboámnak, Izráel királyának: Összeesküvést szít ellened Ámósz Izráel népe körében. Nem tűrheti el az ország az ő beszédeit!"
  },
  {
    "number": "11",
    "text": "Mert így beszél Ámósz: Fegyvertől hal meg Jeroboám, Izráelnek pedig fogságba kell mennie földjéről."
  },
  {
    "number": "12",
    "text": "Ámósznak viszont ezt mondta Amacjá: Te látnok! Menj el innen, menekülj Júdába, ott keresd a kenyeredet, és ott prófétálj!"
  },
  {
    "number": "13",
    "text": "Bételben nem prófétálhatsz többé, mert királyi szentély ez itt, és az ország temploma!"
  },
  {
    "number": "14",
    "text": "Ámósz így válaszolt Amacjának: Nem vagyok próféta, sem prófétatanítvány. Pásztor vagyok én, és fügét termesztek."
  },
  {
    "number": "15",
    "text": "De elhívott engem az  Úr a nyáj mellől, és ezt mondta nekem az  Úr: Eredj, és prófétálj népemnek, Izráelnek!"
  },
  {
    "number": "16",
    "text": "Most azért halld meg az  Úr igéjét! Te ezt mondtad: Nem prófétálhatsz Izráel ellen, nem prédikálhatsz Izsák házáról!"
  },
  {
    "number": "17",
    "text": "Ezért így szól az  Úr: Feleséged parázna nő lesz a városban, fiaid és leányaid fegyver által esnek el, földedet fölosztják mérőzsinórral, te magad tisztátalan földön halsz meg, Izráel pedig fogságba megy földjéről!"
  }
]