[
  {
    "number": "1",
    "text": "Ezt mutatta nekem látomásban az én Uram, az  Úr: Íme, egy kosár érett gyümölcs!"
  },
  {
    "number": "2",
    "text": "Ezt kérdezte tőlem: Mit látsz, Ámósz? Így feleltem: Egy kosár érett gyümölcsöt. Akkor ezt mondta nekem az  Úr: Elérte a vég népemet, Izráelt, többé nem bocsátok meg neki."
  },
  {
    "number": "3",
    "text": "Azon a napon jajgatássá válnak a templomi énekek – így szól az én Uram, az  Úr. Tömérdek hulla lesz mindenütt, csendben rakják le őket."
  },
  {
    "number": "4",
    "text": "Halljátok meg ezt ti, akik a szegények vesztét kívánjátok, és ki akarjátok pusztítani az ország nincstelenjeit!"
  },
  {
    "number": "5",
    "text": "Mert így beszéltek: Mikor múlik el az újhold, hogy gabonát árulhassunk, és a szombat, hogy gabonával kereskedjünk, kisebb vékával, nagyobb súlyokkal és hamis mérleggel csalva,"
  },
  {
    "number": "6",
    "text": "hogy megvehessük a nincsteleneket pénzen, a szegényeket egy pár saruért, és eladhassuk a hulladék gabonát?"
  },
  {
    "number": "7",
    "text": "Megesküdött az  Úr Jákób büszkeségére: Sosem felejtem el, hogy miket műveltek!"
  },
  {
    "number": "8",
    "text": "Ne rendüljön meg emiatt a föld, és ne gyászoljon minden lakója? Úgy megemelkedik, akár a Nílus, árad és apad, mint Egyiptom folyója."
  },
  {
    "number": "9",
    "text": "Azon a napon – így szól az én Uram, az  Úr – naplementét idézek elő délben, és sötétségbe borítom a földet fényes nappal."
  },
  {
    "number": "10",
    "text": "Ünnepeiteket gyászra változtatom, és dalaitokat siratóénekre. Minden derékra gyászruhát vetetek, minden fejet kopasszá teszek; olyan gyászba borítom őket, amilyet az egyszülöttért tartanak. Ilyen keserves nap lesz a végük."
  },
  {
    "number": "11",
    "text": "Jön majd olyan idő – így szól az én Uram, az  Úr –, amikor éhínséget bocsátok a földre. Nem kenyérre fognak éhezni, és nem vízre fognak szomjazni, hanem az  Úr igéjének hallgatására."
  },
  {
    "number": "12",
    "text": "Támolyognak majd tengertől tengerig és északtól keletig. Bolyonganak, és keresik az  Úr igéjét, de nem találják."
  },
  {
    "number": "13",
    "text": "Azon a napon elepednek a szomjúságtól a szép szüzek és az ifjak,"
  },
  {
    "number": "14",
    "text": "akik Samária bálványára esküsznek, és így beszélnek: Dán Istenére mondom! – vagy: A beérsebai útra mondom! Elesnek, és nem kelnek fel többé!"
  }
]