[
  {
    "number": "1",
    "text": "Láttam az Urat az oltárnál állni. Ezt mondta: Üss az oszlopfőre, hogy belerendüljenek a küszöbök, hadd hulljanak a kövek mindnyájuk fejére! Akik megmaradnak, azokat fegyverrel ölöm meg. Nem tud elfutni közülük senki, nem fog megmenekülni közülük senki!"
  },
  {
    "number": "2",
    "text": "Ha a holtak hazájába hatolnak be, onnan is kiragadja őket a kezem. Ha az égbe mennek föl, onnan is lehozom őket."
  },
  {
    "number": "3",
    "text": "Ha a Karmel tetején bújnak el, ott is felkutatom és megragadom őket. Ha a tenger mélyére rejtőznek előlem, parancsomra ott is megmarja őket a kígyó."
  },
  {
    "number": "4",
    "text": "Még ha fogságba mennek is ellenségeik előtt, parancsomra ott is megöli őket a fegyver. Szemmel tartom őket, de vesztükre és nem javukra."
  },
  {
    "number": "5",
    "text": "Ha az Úr, a Seregek  Ura megérinti a földet, megrendül az, és gyászol minden lakója. Úgy megemelkedik, akár a Nílus, majd leapad, mint Egyiptom folyója."
  },
  {
    "number": "6",
    "text": "A mennyben építette meg palotáját, és a földön vetett alapot boltozatának. Szól a tenger vizének, és kiönti azt a szárazföldre: az  Úr az ő neve!"
  },
  {
    "number": "7",
    "text": "Nem olyanok vagytok-e a szememben, Izráel fiai, mint az etiópok? – így szól az  Úr. Én hoztam föl Izráelt Egyiptomból, a filiszteusokat meg Kaftórból és az arámokat Kírből!"
  },
  {
    "number": "8",
    "text": "Az én Uram, az  Úr szemmel tartja a vétkes országot. Eltörlöm azt a föld színéről! Bár mégsem pusztítom ki egészen Jákób házát – így szól az  Úr."
  },
  {
    "number": "9",
    "text": "Mert íme, parancsot adok a népeknek, és megrostálom Izráel házát, mintha rostában ráznák, melyből egy szem sem esik a földre."
  },
  {
    "number": "10",
    "text": "Fegyvertől halnak meg népem vétkesei, akik azt gondolják: Nem ér el minket és nem talál ránk a veszedelem."
  },
  {
    "number": "11",
    "text": "Azon a napon fölállítom Dávid összedőlt hajlékát, kijavítom réseit, helyreállítom romjait, fölépítem, és olyan lesz, mint hajdan."
  },
  {
    "number": "12",
    "text": "Birtokba veszik Edóm maradékát és mindazokat a népeket, amelyeket majd rólam neveznek el – így szól az  Úr, aki ezt véghezviszi."
  },
  {
    "number": "13",
    "text": "Eljön majd az idő – így szól az  Úr –, amikor nyomon követi a szántó az aratót, a szőlőtaposó a magvetőt; must csorog majd a hegyekről, folyik mindenütt a halmokról."
  },
  {
    "number": "14",
    "text": "Jóra fordítom majd népemnek, Izráelnek a sorsát. Az elpusztult városokat fölépítik, és azokban fognak lakni. Szőlőket ültetnek, és isszák azok borát, kerteket művelnek, és eszik azok gyümölcsét."
  },
  {
    "number": "15",
    "text": "Elültetem őket földjükbe, és többé nem tépik ki őket a földjükből, amelyet nekik adtam – ezt mondja az  Úr, a te Istened."
  }
]