[
  {
    "number": "1",
    "text": "Jézus Krisztus, az Isten Fia evangéliumának kezdete."
  },
  {
    "number": "2",
    "text": "Amint meg van írva Ézsaiás próféta könyvében: „Íme, elküldöm előtted követemet, aki elkészíti utadat;"
  },
  {
    "number": "3",
    "text": "kiáltó szava hangzik a pusztában: Készítsétek az Úr útját, egyengessétek ösvényeit!”,"
  },
  {
    "number": "4",
    "text": "megjelent Keresztelő János a pusztában, és hirdette a megtérés keresztségét a bűnök bocsánatára."
  },
  {
    "number": "5",
    "text": "Akkor kiment hozzá Júdea egész vidéke és a jeruzsálemiek is mind, és amikor megvallották bűneiket, megkeresztelte őket a Jordán folyóban."
  },
  {
    "number": "6",
    "text": "János teveszőr ruhába volt öltözve, derekán bőrövet viselt, sáskát evett és vadmézet."
  },
  {
    "number": "7",
    "text": "Ezt hirdette: Utánam jön az, aki erősebb nálam, és én arra sem vagyok méltó, hogy lehajolva saruja szíját megoldjam."
  },
  {
    "number": "8",
    "text": "Én vízzel kereszteltelek meg titeket, ő pedig Szentlélekkel fog megkeresztelni."
  },
  {
    "number": "9",
    "text": "Történt pedig azokban a napokban, hogy eljött Jézus a galileai Názáretből, és megkeresztelte őt János a Jordánban."
  },
  {
    "number": "10",
    "text": "És amikor jött ki a vízből, látta, hogy megnyílik a menny, és leszáll rá a Lélek, mint egy galamb;"
  },
  {
    "number": "11",
    "text": "a mennyből pedig hang hallatszott: Te vagy az én szeretett Fiam, benned gyönyörködöm."
  },
  {
    "number": "12",
    "text": "A Lélek pedig azonnal kivitte őt a pusztába."
  },
  {
    "number": "13",
    "text": "Negyven napig volt a pusztában, miközben kísértette a Sátán. Vadállatok között élt, és angyalok szolgáltak neki."
  },
  {
    "number": "14",
    "text": "Miután Jánost fogságba vetették, elment Jézus Galileába, és így hirdette az Isten evangéliumát:"
  },
  {
    "number": "15",
    "text": "Beteljesedett az idő, és elközelített az Isten országa. Térjetek meg, és higgyetek az evangéliumban!"
  },
  {
    "number": "16",
    "text": "Amikor a Galileai-tenger partján járt, meglátta Simont és Andrást, Simon testvérét, amint hálót vetettek a tengerbe, mivel halászok voltak;"
  },
  {
    "number": "17",
    "text": "és így szólt hozzájuk Jézus: Kövessetek engem, és én emberhalászokká teszlek titeket."
  },
  {
    "number": "18",
    "text": "Erre azok a hálókat otthagyva azonnal követték őt."
  },
  {
    "number": "19",
    "text": "Amikor egy kissé továbbment, meglátta Jakabot, Zebedeus fiát és Jánost, a testvérét, amint a hálóikat rendezgették a hajóban;"
  },
  {
    "number": "20",
    "text": "és azonnal elhívta őket, azok pedig apjukat, Zebedeust a napszámosokkal együtt a hajóban hagyva, elmentek őutána."
  },
  {
    "number": "21",
    "text": "Ezután elmentek Kapernaumba. Szombaton pedig azonnal a zsinagógába ment, és tanított."
  },
  {
    "number": "22",
    "text": "Álmélkodtak a tanításán, mert úgy tanította őket, mint akinek hatalma van, és nem úgy, mint az írástudók."
  },
  {
    "number": "23",
    "text": "Éppen ott volt a zsinagógájukban egy tisztátalan lélektől megszállott ember, aki így kiáltott fel:"
  },
  {
    "number": "24",
    "text": "Mi közünk hozzád, názáreti Jézus? Azért jöttél, hogy elpusztíts minket? Tudom rólad, ki vagy: az Isten Szentje."
  },
  {
    "number": "25",
    "text": "Jézus ráparancsolt: Némulj el, és menj ki belőle!"
  },
  {
    "number": "26",
    "text": "A tisztátalan lélek pedig megrázta azt az embert, és hangos kiáltással kiment belőle."
  },
  {
    "number": "27",
    "text": "Mindnyájan annyira megdöbbentek, hogy ezt kérdezgették egymástól: Milyen új tanítás ez? Hatalommal parancsol a tisztátalan lelkeknek, és azok engedelmeskednek neki."
  },
  {
    "number": "28",
    "text": "És gyorsan elterjedt a híre mindenfelé Galilea egész környékén."
  },
  {
    "number": "29",
    "text": "És azonnal, amint kijöttek a zsinagógából, elmentek Jakabbal és Jánossal együtt Simon és András házába."
  },
  {
    "number": "30",
    "text": "Simon anyósa lázasan feküdt, és azonnal szóltak felőle Jézusnak."
  },
  {
    "number": "31",
    "text": "Ő pedig odalépve megfogta a kezét, és talpra állította, úgyhogy az asszonyt elhagyta a láz, és szolgált nekik."
  },
  {
    "number": "32",
    "text": "Estefelé pedig, amikor lement a nap, hozzávittek minden beteget és megszállottat;"
  },
  {
    "number": "33",
    "text": "és az egész város összegyűlt az ajtó előtt."
  },
  {
    "number": "34",
    "text": "Sokakat meggyógyított, akik különféle betegségekben sínylődtek, sok ördögöt is kiűzött, és nem engedte megszólalni az ördögöket, mivel azok ismerték őt."
  },
  {
    "number": "35",
    "text": "Nagyon korán, amikor még sötét volt, felkelt, és félrevonult egy lakatlan helyre, és ott imádkozott."
  },
  {
    "number": "36",
    "text": "Simon és a vele levők azonban utánasiettek,"
  },
  {
    "number": "37",
    "text": "és amikor megtalálták, így szóltak hozzá: Mindenki téged keres."
  },
  {
    "number": "38",
    "text": "Ő pedig ezt mondta nekik: Menjünk máshova, a szomszédos helységekbe, hogy ott is hirdessem az igét, mert ezért jöttem."
  },
  {
    "number": "39",
    "text": "És elment Galilea-szerte a zsinagógáikba, hirdette az igét, és kiűzte az ördögöket."
  },
  {
    "number": "40",
    "text": "Odament hozzá egy leprás, aki könyörögve és térdre borulva így szólt hozzá: Ha akarod, megtisztíthatsz."
  },
  {
    "number": "41",
    "text": "Jézus megszánta, kezét kinyújtva megérintette, és így szólt hozzá: Akarom, tisztulj meg!"
  },
  {
    "number": "42",
    "text": "És a lepra azonnal eltűnt róla, és megtisztult."
  },
  {
    "number": "43",
    "text": "Jézus ráparancsolva azonnal elküldte,"
  },
  {
    "number": "44",
    "text": "és ezt mondta neki: Vigyázz, senkinek ne mondj semmit, hanem menj el, mutasd meg magad a papnak, és ajánld fel tisztulásodért mindazt, amit Mózes rendelt, bizonyságul nekik!"
  },
  {
    "number": "45",
    "text": "Az pedig elment, és elkezdte mindenfelé hirdetni és híresztelni az esetet, úgyhogy Jézus nem mehetett többé nyíltan egyetlen városba sem, hanem kint, lakatlan helyeken tartózkodott, és odamentek hozzá mindenfelől."
  }
]