[
  {
    "number": "1",
    "text": "Onnan útra kelve elment Jézus Júdea vidékére és a Jordánon túlra; és megint nagy sokaság gyülekezett hozzá, ő pedig szokása szerint ismét tanította őket."
  },
  {
    "number": "2",
    "text": "Farizeusok is mentek hozzá, hogy megkísértsék őt, és megkérdezték tőle: Szabad-e a férjnek a feleségét elbocsátania?"
  },
  {
    "number": "3",
    "text": "Ő azonban visszakérdezett: Mit parancsolt nektek Mózes?"
  },
  {
    "number": "4",
    "text": "Azok ezt mondták: Mózes megengedte a válólevél írását és az elbocsátást."
  },
  {
    "number": "5",
    "text": "Jézus erre így szólt hozzájuk: Szívetek keménysége miatt írta nektek Mózes ezt a parancsolatot,"
  },
  {
    "number": "6",
    "text": "mert a teremtés kezdete óta Isten férfivá és nővé teremtette az embert."
  },
  {
    "number": "7",
    "text": "Ezért a férfi elhagyja apját és anyját, ragaszkodik feleségéhez,"
  },
  {
    "number": "8",
    "text": "és lesznek ketten egy testté, úgyhogy ők többé már nem két test, hanem egy."
  },
  {
    "number": "9",
    "text": "Amit tehát Isten egybekötött, ember el ne válassza!"
  },
  {
    "number": "10",
    "text": "Otthon a tanítványai is megkérdezték őt erről."
  },
  {
    "number": "11",
    "text": "Ő pedig ezt mondta nekik: Aki elbocsátja feleségét, és mást vesz el, házasságtörést követ el feleségével szemben;"
  },
  {
    "number": "12",
    "text": "és ha a feleség bocsátja el férjét, és máshoz megy férjhez, házasságtörést követ el."
  },
  {
    "number": "13",
    "text": "Kisgyermekeket vittek hozzá, hogy megérintse őket, a tanítványok azonban rájuk szóltak."
  },
  {
    "number": "14",
    "text": "Amikor ezt Jézus észrevette, megharagudott, és így szólt hozzájuk: Engedjétek hozzám jönni a kisgyermekeket, és ne akadályozzátok őket, mert ilyeneké az Isten országa."
  },
  {
    "number": "15",
    "text": "Bizony mondom nektek: aki nem úgy fogadja az Isten országát, mint egy kisgyermek, semmiképpen sem megy be oda."
  },
  {
    "number": "16",
    "text": "Ekkor átölelte és kezét rájuk téve megáldotta őket."
  },
  {
    "number": "17",
    "text": "Amikor útnak indult, odafutott hozzá egy ember, és térdre borulva előtte azt kérdezte tőle: Jó Mester, mit tegyek, hogy elnyerjem az örök életet?"
  },
  {
    "number": "18",
    "text": "Jézus így szólt hozzá: Miért mondasz engem jónak? Senki sem jó az egy Istenen kívül."
  },
  {
    "number": "19",
    "text": "Tudod a parancsolatokat: „Ne ölj, ne paráználkodj, ne lopj, ne tanúskodj hamisan, ne károsíts meg senkit, tiszteld apádat és anyádat.”"
  },
  {
    "number": "20",
    "text": "Ő pedig ezt mondta neki: Mester, mindezeket megtartottam ifjúságomtól fogva."
  },
  {
    "number": "21",
    "text": "Jézus rátekintett, megkedvelte őt, és ezt mondta neki: Egy hiányosságod van még: menj, add el, amid van, és oszd szét a szegények között, akkor kincsed lesz a mennyben; azután jöjj, és kövess engem!"
  },
  {
    "number": "22",
    "text": "A válasz miatt elborult az ember arca, és szomorúan távozott, mert nagy vagyona volt."
  },
  {
    "number": "23",
    "text": "Jézus ekkor körülnézett, és így szólt tanítványaihoz: Milyen nehezen mennek be Isten országába a gazdagok!"
  },
  {
    "number": "24",
    "text": "A tanítványok megdöbbentek szavain, Jézus azonban ismét megszólalt, és ezt mondta nekik: Gyermekeim, milyen nehéz az Isten országába bejutni!"
  },
  {
    "number": "25",
    "text": "Könnyebb a tevének a tű fokán átmenni, mint a gazdagnak az Isten országába bejutni."
  },
  {
    "number": "26",
    "text": "Ők pedig még jobban megrökönyödtek, és ezt kérdezgették egymás között: Akkor ki üdvözülhet?"
  },
  {
    "number": "27",
    "text": "Jézus rájuk tekintett, és ezt mondta: Az embereknek lehetetlen, de Istennek nem, mert Istennek minden lehetséges."
  },
  {
    "number": "28",
    "text": "Péter ezt mondta neki: Íme, mi elhagytunk mindent, és követtünk téged."
  },
  {
    "number": "29",
    "text": "Jézus így szólt: Bizony mondom nektek: mindaz, aki elhagyta házát vagy testvéreit, anyját vagy apját, gyermekeit vagy szántóföldjeit énértem és az evangéliumért,"
  },
  {
    "number": "30",
    "text": "az százannyit kap: most ebben a világban házakat és testvéreket, anyát, gyermeket, és szántóföldeket üldöztetésekkel együtt, a jövendő világban pedig örök életet."
  },
  {
    "number": "31",
    "text": "De sok elsőből lesz utolsó, és utolsóból első."
  },
  {
    "number": "32",
    "text": "Mikor pedig a Jeruzsálembe vezető úton mentek, Jézus előttük haladt. Akik vele voltak, álmélkodtak, akik pedig követték, féltek. Ekkor újra maga mellé vette a tizenkettőt, és beszélni kezdett nekik arról, ami vele történni fog:"
  },
  {
    "number": "33",
    "text": "Íme, felmegyünk Jeruzsálembe, és az Emberfia átadatik a főpapoknak és az írástudóknak, halálra ítélik őt, és átadják a pogányoknak,"
  },
  {
    "number": "34",
    "text": "kigúnyolják és leköpik, megkorbácsolják és megölik, de a harmadik napon feltámad."
  },
  {
    "number": "35",
    "text": "Hozzálépett Jakab és János, Zebedeus két fia, és így szóltak hozzá: Mester, szeretnénk, ha megtennéd nekünk, amit kérünk."
  },
  {
    "number": "36",
    "text": "Jézus megkérdezte tőlük: Mit szeretnétek, mit tegyek meg nektek?"
  },
  {
    "number": "37",
    "text": "Ők pedig ezt mondták neki: Add meg nekünk, hogy egyikünk a jobb, másikunk a bal kezed felől üljön majd a te dicsőségedben."
  },
  {
    "number": "38",
    "text": "Jézus így válaszolt: Nem tudjátok, mit kértek. Vajon ki tudjátok-e inni azt a poharat, amelyet én kiiszom, és meg tudtok-e keresztelkedni azzal a keresztséggel, amellyel én megkeresztelkedem?"
  },
  {
    "number": "39",
    "text": "Ők pedig így feleltek neki: Meg tudjuk tenni. Jézus ezt mondta nekik: Azt a poharat, amelyből én iszom, kiisszátok, és azzal a keresztséggel, amellyel én megkeresztelkedem, megkeresztelkedtek,"
  },
  {
    "number": "40",
    "text": "de hogy ki üljön jobb vagy bal kezem felől, azt nem az én dolgom megadni, hanem azoké lesz, akiknek elkészíttetett."
  },
  {
    "number": "41",
    "text": "Amikor ezt a többi tíz meghallotta, megharagudott Jakabra és Jánosra."
  },
  {
    "number": "42",
    "text": "De Jézus odahívta őket, és így szólt hozzájuk: Tudjátok, hogy azok, akik a népek fejedelmeinek számítanak, zsarnokoskodnak rajtuk, és nagyjaik hatalmaskodnak fölöttük."
  },
  {
    "number": "43",
    "text": "De nem így van közöttetek, hanem aki naggyá akar lenni közöttetek, az legyen a szolgátok;"
  },
  {
    "number": "44",
    "text": "és aki közöttetek első akar lenni, az legyen mindenki rabszolgája!"
  },
  {
    "number": "45",
    "text": "Mert az Emberfia sem azért jött, hogy neki szolgáljanak, hanem hogy ő szolgáljon, és életét adja váltságul sokakért."
  },
  {
    "number": "46",
    "text": "Azután Jerikóba értek, és amikor Jézus tanítványaival és nagy sokasággal kifelé ment Jerikóból, egy vak koldus, Bartimeus, Timeus fia ült az út mellett."
  },
  {
    "number": "47",
    "text": "Amikor meghallotta, hogy a názáreti Jézus az, így kiáltott fel: Dávid Fia, Jézus, könyörülj rajtam!"
  },
  {
    "number": "48",
    "text": "Többen is rászóltak, hogy hallgasson, ő azonban annál inkább kiáltozott: Dávid Fia, könyörülj rajtam!"
  },
  {
    "number": "49",
    "text": "Jézus megállt, és ezt mondta: Hívjátok ide! Odahívták a vakot, és ezt mondták neki: Bízzál! Kelj fel! Hív téged!"
  },
  {
    "number": "50",
    "text": "Ő pedig ledobta felsőruháját, felugrott, és odament Jézushoz."
  },
  {
    "number": "51",
    "text": "Jézus megkérdezte tőle: Mit akarsz, mit tegyek veled? A vak ezt mondta: Mester, hogy újra lássak."
  },
  {
    "number": "52",
    "text": "Jézus pedig így szólt hozzá: Menj el, a te hited megtartott téged. És azonnal visszanyerte látását, és követte őt az úton."
  }
]