[
  {
    "number": "1",
    "text": "Amikor közeledtek Jeruzsálemhez, Bétfagéhoz és Betániához, az Olajfák hegyénél Jézus elküldött tanítványai közül kettőt,"
  },
  {
    "number": "2",
    "text": "és így szólt hozzájuk: Menjetek be az előttetek lévő faluba, és amint beértek, találtok egy szamárcsikót megkötve, amelyen még nem ült soha senki: oldjátok el, és hozzátok ide!"
  },
  {
    "number": "3",
    "text": "Ha pedig valaki szólna nektek: Miért teszitek ezt? – mondjátok, hogy az Úrnak van szüksége rá, de azonnal vissza is küldi."
  },
  {
    "number": "4",
    "text": "Azok elmentek, megtalálták a szamárcsikót az ajtó elé kötve kinn az utcán, és eloldották."
  },
  {
    "number": "5",
    "text": "Az ott álldogálók közül néhányan megkérdezték tőlük: Mit csináltok, miért oldjátok el a szamárcsikót?"
  },
  {
    "number": "6",
    "text": "Ők pedig úgy válaszoltak, ahogyan Jézus mondta, és elengedték őket."
  },
  {
    "number": "7",
    "text": "Elvitték tehát Jézushoz a szamárcsikót, ráterítették felsőruhájukat, ő pedig felült rá."
  },
  {
    "number": "8",
    "text": "Sokan felsőruhájukat terítették az útra, mások a mezőn vágott lombos ágakat;"
  },
  {
    "number": "9",
    "text": "az előtte haladók és az őt követők pedig ezt kiáltották: Hozsánna! Áldott, aki jön az Úr nevében!"
  },
  {
    "number": "10",
    "text": "Áldott a mi atyánknak, Dávidnak eljövendő országa! Hozsánna a magasságban!"
  },
  {
    "number": "11",
    "text": "Jézus bement Jeruzsálemben a templomba; mikor pedig már mindent megnézett, és mivel már későre járt az idő, kiment Betániába a tizenkettővel."
  },
  {
    "number": "12",
    "text": "Másnap pedig, amikor Betániából elindultak, megéhezett,"
  },
  {
    "number": "13",
    "text": "és messziről meglátva egy zöldellő fügefát, odament, hátha talál rajta valamit. De amikor odaért, semmit sem talált rajta, csak levelet, mert nem volt fügeérés ideje."
  },
  {
    "number": "14",
    "text": "Megszólalt, és ezt mondta a fának: Senki ne egyen rólad gyümölcsöt soha többé! A tanítványai is hallották ezt."
  },
  {
    "number": "15",
    "text": "Azután Jeruzsálembe értek. Bement a templomba, és kezdte kiűzni azokat, akik a templomban adtak és vettek, felborította a pénzváltók asztalait és a galambárusok székeit,"
  },
  {
    "number": "16",
    "text": "és nem engedte, hogy bármit is átvigyenek a templomon."
  },
  {
    "number": "17",
    "text": "Azután így tanította őket: Nincs-e megírva: „Az én házam imádság háza lesz minden nép számára”? Ti pedig rablók barlangjává tettétek."
  },
  {
    "number": "18",
    "text": "Meghallották ezt a főpapok és az írástudók, és keresték a módját, hogyan veszítsék el. Féltek ugyanis tőle, mert az egész sokaság álmélkodott a tanításán."
  },
  {
    "number": "19",
    "text": "És amikor beesteledett, Jézus és a tanítványai kimentek a városból."
  },
  {
    "number": "20",
    "text": "Korán reggel, amikor elmentek a fügefa mellett, észrevették, hogy az gyökerestől kiszáradt."
  },
  {
    "number": "21",
    "text": "Péter visszaemlékezve így szólt hozzá: Mester, nézd, a fügefa, amelyet megátkoztál, kiszáradt."
  },
  {
    "number": "22",
    "text": "Jézus így válaszolt nekik: Higgyetek Istenben!"
  },
  {
    "number": "23",
    "text": "Bizony mondom nektek, hogy aki azt mondja ennek a hegynek: Emelkedjél fel, és vesd magad a tengerbe! – és nem kételkedik szívében, hanem hiszi, hogy amit mond, az megtörténik, annak megadatik az."
  },
  {
    "number": "24",
    "text": "Ezért mondom nektek: higgyétek, hogy mindazt, amit imádságotokban kértek, megkapjátok, és megadatik nektek."
  },
  {
    "number": "25",
    "text": "És amikor imádkoztok, bocsássatok meg annak, aki ellen valami panaszotok van, hogy mennyei Atyátok is megbocsássa nektek vétkeiteket."
  },
  {
    "number": "26",
    "text": "Ha pedig ti nem bocsátotok meg, a ti mennyei Atyátok sem bocsátja meg a vétkeiteket."
  },
  {
    "number": "27",
    "text": "Ismét bementek Jeruzsálembe. És amikor Jézus a templomban volt, odamentek a főpapok, az írástudók és a vének,"
  },
  {
    "number": "28",
    "text": "és így szóltak hozzá: Milyen hatalommal cselekszed ezeket, és ki adta neked ezt a hatalmat, hogy ilyeneket tegyél?"
  },
  {
    "number": "29",
    "text": "Jézus pedig így válaszolt nekik: Kérdezek tőletek valamit, feleljetek rá, és akkor megmondom nektek, milyen hatalommal cselekszem ezeket."
  },
  {
    "number": "30",
    "text": "Vajon János keresztsége mennyből való volt-e vagy emberektől? Válaszoljatok nekem!"
  },
  {
    "number": "31",
    "text": "Azok pedig így tanakodtak egymás között: Ha azt mondjuk, a mennyből, azt fogja mondani, akkor miért nem hittetek neki?"
  },
  {
    "number": "32",
    "text": "Vagy talán mondjuk azt: emberektől? De féltek a sokaságtól, mert Jánosról mindenki úgy gondolta, hogy valóban próféta volt."
  },
  {
    "number": "33",
    "text": "Ezért így feleltek Jézusnak: Nem tudjuk. Jézus pedig ezt mondta nekik: Én sem mondom meg nektek, milyen hatalommal cselekszem ezeket."
  }
]