[
  {
    "number": "1",
    "text": "Jézus ekkor példázatokban kezdett szólni hozzájuk: Egy ember szőlőt ültetett, kerítéssel vette körül, borsajtót ásott, és őrtornyot épített. Azután bérbe adta szőlőmunkásoknak, és idegenbe távozott."
  },
  {
    "number": "2",
    "text": "Majd amikor eljött az ideje, elküldött a munkásokhoz egy szolgát, hogy megkapja tőlük a részét a szőlő terméséből."
  },
  {
    "number": "3",
    "text": "De azok megragadták a szolgát, megverték, és elküldték üres kézzel."
  },
  {
    "number": "4",
    "text": "Ismét elküldött hozzájuk egy másik szolgát, ezt pedig agyba-főbe verték, és megalázták."
  },
  {
    "number": "5",
    "text": "Újból küldött egy szolgát; ezt megölték, azután sok más szolgát is; némelyeket megvertek, másokat pedig megöltek."
  },
  {
    "number": "6",
    "text": "Volt még egy szeretett fia. Utoljára őt küldte el hozzájuk, mert azt gondolta: A fiamat meg fogják becsülni."
  },
  {
    "number": "7",
    "text": "A munkások azonban ezt mondták egymás között: Ez az örökös, gyertek, öljük meg, és mienk lesz az örökség!"
  },
  {
    "number": "8",
    "text": "Megragadták, megölték őt, és kidobták a szőlőn kívülre."
  },
  {
    "number": "9",
    "text": "Mit tesz hát majd a szőlő ura? Eljön, és elpusztítja a munkásokat, azután másoknak adja a szőlőt."
  },
  {
    "number": "10",
    "text": "Vajon nem olvastátok a Szentírásban: „A kő, amelyet az építők megvetettek, az lett a sarokkő;"
  },
  {
    "number": "11",
    "text": "az Úrtól lett ez, és csodálatos a mi szemünkben”?"
  },
  {
    "number": "12",
    "text": "Ekkor el akarták őt fogni, de féltek a sokaságtól. Mert megértették, hogy róluk mondta a példázatot. Ezért otthagyták őt, és elmentek."
  },
  {
    "number": "13",
    "text": "Elküldtek hozzá a farizeusok és a Heródes-pártiak közül néhányat, hogy egy kérdéssel csalják tőrbe."
  },
  {
    "number": "14",
    "text": "Odamentek tehát, és így szóltak hozzá: Mester, tudjuk, hogy igaz ember vagy, és nem törődsz azzal, hogy ki mit mond, mert nem veszed figyelembe az emberek tekintélyét, hanem az igazsághoz ragaszkodva tanítod az Isten útját. Szabad-e adót fizetni a császárnak, vagy sem? Fizessük-e vagy ne fizessük?"
  },
  {
    "number": "15",
    "text": "Ő pedig ismerve képmutatásukat, ezt mondta nekik: Miért kísértetek engem? Hozzatok nekem egy dénárt, hadd lássam!"
  },
  {
    "number": "16",
    "text": "Azok pedig hoztak egyet, és ő megkérdezte: Kié ez a kép és ez a felirat? Ők pedig így feleltek: A császáré."
  },
  {
    "number": "17",
    "text": "Jézus ezt mondta nekik: Adjátok meg a császárnak, ami a császáré, és Istennek, ami Istené. És igen elcsodálkoztak rajta."
  },
  {
    "number": "18",
    "text": "Szadduceusok is jöttek hozzá, akik azt mondják, hogy nincs feltámadás, és ezt kérdezték tőle:"
  },
  {
    "number": "19",
    "text": "Mester, Mózes elrendelte nekünk, hogy ha valakinek a testvére meghal, és asszonyt hagy hátra, de nem marad gyermek utána, akkor a testvére vegye el az asszonyt, és támasszon utódot az ő testvérének."
  },
  {
    "number": "20",
    "text": "Volt hét testvér. Az első megnősült, de utód nélkül halt meg."
  },
  {
    "number": "21",
    "text": "A második is elvette az asszonyt, és meghalt úgy, hogy tőle sem maradt utód. Ugyanígy történt a harmadikkal is,"
  },
  {
    "number": "22",
    "text": "és a hét testvér egyikétől sem maradt utód. Végül meghalt az asszony is."
  },
  {
    "number": "23",
    "text": "A feltámadáskor, amikor majd ezek feltámadnak, melyiknek lesz a felesége? Mert mind a hétnek a felesége volt."
  },
  {
    "number": "24",
    "text": "Jézus ezt mondta nekik: Vajon nem azért tévelyegtek-e, mert nem ismeritek az Írásokat, sem Isten hatalmát?"
  },
  {
    "number": "25",
    "text": "Mert amikor majd az emberek feltámadnak a halálból, nem házasodnak, férjhez sem mennek, hanem olyanok lesznek, mint az angyalok a mennyekben."
  },
  {
    "number": "26",
    "text": "Ami pedig a halottak feltámadását illeti, vajon nem olvastátok Mózes könyvében, a csipkebokorról szóló részben, hogy mit mondott neki Isten? „Én vagyok Ábrahám Istene és Izsák Istene és Jákób Istene.”"
  },
  {
    "number": "27",
    "text": "Isten nem a holtak Istene, hanem az élőké. Ti tehát nagyon tévelyegtek."
  },
  {
    "number": "28",
    "text": "Ekkor odament az egyik írástudó, aki hallotta őket vitázni, és mivel tudta, hogy Jézus jól felelt nekik, megkérdezte tőle: Melyik a legfőbb az összes parancsolat közül?"
  },
  {
    "number": "29",
    "text": "Jézus így válaszolt: A legfőbb ez: „Halld meg, Izráel: Az Úr a mi Istenünk, egyedül az Úr!”"
  },
  {
    "number": "30",
    "text": "és: „Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes elmédből és teljes erődből!”"
  },
  {
    "number": "31",
    "text": "A második ez: „Szeresd felebarátodat, mint magadat!” Nincsen más, ezeknél nagyobb parancsolat."
  },
  {
    "number": "32",
    "text": "Az írástudó ezt mondta neki: Úgy van, Mester, helyesen mondtad, hogy egy Isten van, és rajta kívül nincsen más;"
  },
  {
    "number": "33",
    "text": "és ha szeretjük őt teljes szívünkből, teljes elménkből és teljes erőnkből, és ha szeretjük felebarátunkat, mint magunkat, sokkal több az minden égő- és véresáldozatnál."
  },
  {
    "number": "34",
    "text": "Jézus pedig látva, hogy okosan felelt, ezt mondta neki: Nem vagy messze Isten országától. És többé senki sem merte őt megkérdezni."
  },
  {
    "number": "35",
    "text": "Amikor Jézus a templomban tanított, ezt kérdezte: Hogyan mondhatják az írástudók, hogy a Krisztus Dávid Fia?"
  },
  {
    "number": "36",
    "text": "Maga Dávid mondta a Szentlélek által: „Így szólt az Úr az én Uramhoz: Ülj az én jobb kezem felől, amíg lábad alá nem vetem ellenségeidet.”"
  },
  {
    "number": "37",
    "text": "Ha maga Dávid mondja őt Urának, akkor hogyan lehet a Fia? A nagy sokaság szívesen hallgatta őt."
  },
  {
    "number": "38",
    "text": "Tanítás közben így szólt Jézus: Óvakodjatok az írástudóktól, akik szeretnek hosszú köntösben járni, és szeretik, ha köszöntik őket a tereken,"
  },
  {
    "number": "39",
    "text": "szeretnek a főhelyeken ülni a zsinagógákban és az asztalfőn a lakomákon;"
  },
  {
    "number": "40",
    "text": "felemésztik az özvegyek házát, és színlelésből hosszan imádkoznak: ezekre súlyosabb ítélet vár."
  },
  {
    "number": "41",
    "text": "Jézus pedig leült a templomi persellyel szemben, és nézte, hogyan dobja a pénzt a sokaság a perselybe. Sok gazdag sokat dobott bele,"
  },
  {
    "number": "42",
    "text": "egy szegény özvegyasszony pedig odamenve beledobott két fillért, azaz a legkisebb pénzt."
  },
  {
    "number": "43",
    "text": "Jézus odahívta tanítványait, és ezt mondta nekik: Bizony mondom nektek, hogy ez a szegény özvegyasszony mindenkinél többet dobott a perselybe."
  },
  {
    "number": "44",
    "text": "Mert mindannyian a fölöslegükből dobtak, ő azonban szegénységéből mindent beledobott, amije csak volt, az egész vagyonát."
  }
]