[
  {
    "number": "1",
    "text": "Amikor Jézus kiment a templomból, egyik tanítványa így szólt hozzá: Mester, nézd, mekkora kövek és mekkora épületek!"
  },
  {
    "number": "2",
    "text": "Jézus ezt mondta neki: Látod ezeket a nagy épületeket? Nem marad itt kő kövön, amit le ne rombolnának."
  },
  {
    "number": "3",
    "text": "Amikor az Olajfák hegyén ült, a templommal átellenben, maguk között megkérdezte tőle Péter, Jakab, János és András:"
  },
  {
    "number": "4",
    "text": "Mondd meg nekünk, mikor történnek meg ezek, és mi lesz annak a jele, hogy mindez beteljesedik?"
  },
  {
    "number": "5",
    "text": "Jézus pedig így kezdett beszélni hozzájuk: Vigyázzatok, hogy senki meg ne tévesszen titeket!"
  },
  {
    "number": "6",
    "text": "Sokan jönnek majd az én nevemben, és azt mondják: Én vagyok! – és sokakat megtévesztenek."
  },
  {
    "number": "7",
    "text": "Amikor pedig háborúkról és háborús hírekről hallotok, ne rémüljetek meg: ennek meg kell történnie, de ez még nem a vég."
  },
  {
    "number": "8",
    "text": "Mert nemzet nemzet ellen és ország ország ellen támad, mindenfelé földrengések és éhínségek lesznek: ez csak a vajúdás kínjainak kezdete."
  },
  {
    "number": "9",
    "text": "Ti pedig vigyázzatok magatokra: mert bíróságoknak adnak át titeket, zsinagógákban vernek meg, helytartók és királyok elé állítanak énértem, tanúbizonyságul nekik."
  },
  {
    "number": "10",
    "text": "Előbb azonban minden nép között hirdetni kell az evangéliumot."
  },
  {
    "number": "11",
    "text": "Amikor pedig elhurcolnak és átadnak titeket, ne aggódjatok előre, hogy mit mondjatok, hanem azt mondjátok, ami megadatik nektek abban az órában, mert nem ti vagytok, akik szóltok, hanem a Szentlélek."
  },
  {
    "number": "12",
    "text": "Akkor majd testvér a testvérét, apa a gyermekét adja halálra, gyermekek támadnak szüleik ellen, és megölik őket,"
  },
  {
    "number": "13",
    "text": "és mindenki gyűlöl majd titeket az én nevemért; de aki mindvégig kitart, az üdvözül."
  },
  {
    "number": "14",
    "text": "Amikor pedig meglátjátok, hogy a „pusztító utálatosság” ott áll, ahol nem volna szabad – aki olvassa, értse meg! –, akkor azok, akik Júdeában lesznek, meneküljenek a hegyekbe,"
  },
  {
    "number": "15",
    "text": "aki a ház tetején lesz, ne szálljon le, és ne menjen be, hogy kihozzon valamit a házából,"
  },
  {
    "number": "16",
    "text": "és aki a mezőn lesz, ne térjen vissza, hogy elhozza felsőruháját!"
  },
  {
    "number": "17",
    "text": "Jaj a terhes és a szoptatós anyáknak azokban a napokban!"
  },
  {
    "number": "18",
    "text": "Imádkozzatok, hogy ne télen legyen ez,"
  },
  {
    "number": "19",
    "text": "mert azokban a napokban olyan nyomorúság lesz, amilyen az Isten által teremtett világ kezdete óta egészen mostanáig nem volt, és nem is lesz soha."
  },
  {
    "number": "20",
    "text": "És ha az Úr nem rövidítette volna meg azokat a napokat, nem menekülne meg egyetlen halandó sem; a választottakért azonban, akiket magának kiválasztott, megrövidítette azokat a napokat."
  },
  {
    "number": "21",
    "text": "Ha valaki akkor ezt mondja nektek: Íme, itt a Krisztus! – vagy: Íme, ott van – ne higgyétek!"
  },
  {
    "number": "22",
    "text": "Mert hamis krisztusok és hamis próféták támadnak majd, jeleket és csodákat tesznek, hogy így megtévesszék, ha lehet, a választottakat."
  },
  {
    "number": "23",
    "text": "Ti azonban vigyázzatok: előre megmondtam nektek mindent!"
  },
  {
    "number": "24",
    "text": "Azokban a napokban pedig, ama nyomorúság után, a nap elsötétedik, és a hold nem fénylik,"
  },
  {
    "number": "25",
    "text": "és a csillagok lehullanak az égről, és az egek tartóoszlopai megrendülnek."
  },
  {
    "number": "26",
    "text": "És akkor meglátják az Emberfiát eljönni a felhőkön, nagy hatalommal és dicsőséggel."
  },
  {
    "number": "27",
    "text": "És akkor elküldi az angyalokat, és összegyűjti választottait a négy égtáj felől, a föld szélétől az ég határáig."
  },
  {
    "number": "28",
    "text": "Tanuljatok a fügefa példájából: amikor már zsendül az ága, és levelet hajt, tudjátok, hogy közel van a nyár."
  },
  {
    "number": "29",
    "text": "Így ti is, amikor meglátjátok, hogy ezek történnek, tudjátok meg, hogy közel van ő, az ajtó előtt!"
  },
  {
    "number": "30",
    "text": "Bizony mondom nektek, hogy nem múlik el ez a nemzedék, amíg mindez meg nem történik."
  },
  {
    "number": "31",
    "text": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el."
  },
  {
    "number": "32",
    "text": "Azt a napot viszont vagy azt az órát senki nem tudja, sem az angyalok az égben, sem a Fiú, hanem csak az Atya."
  },
  {
    "number": "33",
    "text": "Vigyázzatok, virrasszatok! Mert nem tudjátok, mikor jön el az az idő."
  },
  {
    "number": "34",
    "text": "Amint az útra kelő ember is, amikor elhagyja házát, megbízza szolgáit, mindegyiket a maga feladatával, az ajtóőrnek is megparancsolja, hogy vigyázzon."
  },
  {
    "number": "35",
    "text": "Vigyázzatok tehát, mert nem tudjátok, mikor tér vissza a ház ura; este vagy éjfélkor, kakasszóra vagy reggel;"
  },
  {
    "number": "36",
    "text": "ha váratlanul megérkezik, nehogy alva találjon titeket!"
  },
  {
    "number": "37",
    "text": "Amit pedig nektek mondok, azt mindenkinek mondom: Vigyázzatok!"
  }
]