[
  {
    "number": "1",
    "text": "Két nap múlva volt a páska és a kovásztalan kenyerek ünnepe. A főpapok és az írástudók keresték a módját, hogy Jézust valamiképpen csellel elfogják és megöljék,"
  },
  {
    "number": "2",
    "text": "mert ezt mondták: Ne az ünnepen, nehogy zavargás legyen a nép körében."
  },
  {
    "number": "3",
    "text": "Amikor Betániában a leprás Simon házában volt, és asztalhoz telepedett, odament egy asszony, akinél valódi és drága nárdusolaj volt egy alabástromtartóban, és az alabástromtartót feltörve, ráöntötte az olajat Jézus fejére."
  },
  {
    "number": "4",
    "text": "Némelyek pedig maguk között bosszankodtak: Mire való az olajnak ez a pazarlása?"
  },
  {
    "number": "5",
    "text": "Hiszen el lehetett volna adni ezt az olajat több mint háromszáz dénárért, és a pénzt szétosztani a szegényeknek. És korholták az asszonyt,"
  },
  {
    "number": "6",
    "text": "de Jézus ezt mondta: Hagyjátok őt! Miért bántjátok? Hiszen jót tett velem."
  },
  {
    "number": "7",
    "text": "Mert a szegények mindig veletek lesznek, és amikor csak akartok, jót tehettek velük, én azonban nem leszek mindig veletek."
  },
  {
    "number": "8",
    "text": "Azt tette, ami tőle telt: előre megkente a testemet a temetésemre."
  },
  {
    "number": "9",
    "text": "Bizony mondom nektek, hogy bárhol hirdetik majd az evangéliumot az egész világon, amit ez az asszony tett, azt is elmondják majd az ő emlékezetére."
  },
  {
    "number": "10",
    "text": "Ekkor Júdás Iskáriótes, egy a tizenkettő közül, elment a főpapokhoz, hogy elárulja őt nekik."
  },
  {
    "number": "11",
    "text": "Amikor azok ezt meghallották, megörültek, és megígérték, hogy pénzt adnak neki. Ő pedig várta a megfelelő alkalmat, hogy elárulhassa Jézust."
  },
  {
    "number": "12",
    "text": "A kovásztalan kenyerek első napján, amikor a páskabárányt szokták áldozni, így szóltak hozzá a tanítványai: Hol akarod megenni a páskavacsorát, hol készítsük el?"
  },
  {
    "number": "13",
    "text": "Jézus elküldött tanítványai közül kettőt, és ezt mondta nekik: Menjetek a városba, és ott szembejön veletek egy ember, aki egy korsó vizet visz; kövessétek őt,"
  },
  {
    "number": "14",
    "text": "és ahova bemegy, mondjátok meg a házigazdának, hogy a Mester ezt üzeni: Hol van a szállás, ahol tanítványaimmal együtt megehetem a páskavacsorát?"
  },
  {
    "number": "15",
    "text": "Ő majd mutat nektek egy nagy emeleti termet berendezve, készen: ott készítsétek el nekünk a vacsorát."
  },
  {
    "number": "16",
    "text": "Elindultak a tanítványok, és bementek a városba. Mindent úgy találtak, ahogyan megmondta nekik, és elkészítették a páskavacsorát."
  },
  {
    "number": "17",
    "text": "Amikor beesteledett, odament a tizenkettővel."
  },
  {
    "number": "18",
    "text": "Amikor asztalhoz telepedtek, és ettek, ezt mondta Jézus: Bizony mondom nektek, egy közületek elárul engem, aki együtt eszik velem."
  },
  {
    "number": "19",
    "text": "Elszomorodva egymás után kezdték kérdezgetni tőle: Csak nem én?"
  },
  {
    "number": "20",
    "text": "Ő pedig ezt mondta nekik: Egy a tizenkettő közül, aki velem együtt mártogat a tálba."
  },
  {
    "number": "21",
    "text": "Mert az Emberfia elmegy ugyan, amint meg van írva róla, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lett volna annak az embernek, ha meg sem születik."
  },
  {
    "number": "22",
    "text": "És amikor ettek, vette a kenyeret, áldást mondott, és megtörte, odaadta nekik, és ezt mondta: Vegyétek, ez az én testem."
  },
  {
    "number": "23",
    "text": "Azután vette a poharat, hálát adott, odaadta nekik, és ittak belőle mindnyájan,"
  },
  {
    "number": "24",
    "text": "és ezt mondta nekik: Ez az én vérem, a szövetség vére, amely sokakért kiontatik."
  },
  {
    "number": "25",
    "text": "Bizony mondom nektek, hogy nem iszom többé a szőlőtő terméséből ama napig, amelyen újat iszom az Isten országában."
  },
  {
    "number": "26",
    "text": "Miután elénekelték a zsoltárokat, kimentek az Olajfák hegyére."
  },
  {
    "number": "27",
    "text": "És akkor így szólt hozzájuk Jézus: Mindnyájan megbotránkoztok bennem, mert meg van írva: „Megverem a pásztort, és elszélednek a juhok.”"
  },
  {
    "number": "28",
    "text": "De miután feltámadtam, előttetek megyek Galileába."
  },
  {
    "number": "29",
    "text": "Péter ezt mondta neki: Ha mindenki megbotránkozik is, én akkor sem."
  },
  {
    "number": "30",
    "text": "Jézus így szólt hozzá: Bizony mondom neked: te még ma, ezen az éjszakán, mielőtt másodszor megszólal a kakas, háromszor tagadsz meg engem."
  },
  {
    "number": "31",
    "text": "Ő azonban annál inkább mondta: Ha meg is kell halnom veled, akkor sem tagadlak meg. Ugyanígy beszéltek a többiek is."
  },
  {
    "number": "32",
    "text": "Ekkor arra a helyre értek, amelynek neve Gecsemáné, és így szólt tanítványaihoz: Üljetek le itt, amíg imádkozom!"
  },
  {
    "number": "33",
    "text": "Maga mellé vette Pétert, Jakabot és Jánost, azután rettegni és gyötrődni kezdett,"
  },
  {
    "number": "34",
    "text": "majd így szólt hozzájuk: Szomorú az én lelkem mindhalálig: maradjatok itt, és virrasszatok!"
  },
  {
    "number": "35",
    "text": "Egy kissé távolabb ment, a földre borult és imádkozott, hogy ha lehetséges, múljék el tőle ez az óra."
  },
  {
    "number": "36",
    "text": "És így szólt: Abbá, Atyám! Minden lehetséges neked: vedd el tőlem ezt a poharat; mindazáltal ne úgy legyen, ahogyan én akarom, hanem amint te."
  },
  {
    "number": "37",
    "text": "Amikor visszament, alva találta őket, és így szólt Péterhez: Simon, alszol? Nem tudtál egy órát sem virrasztani?"
  },
  {
    "number": "38",
    "text": "Virrasszatok és imádkozzatok, hogy kísértésbe ne essetek: a lélek ugyan kész, de a test erőtlen."
  },
  {
    "number": "39",
    "text": "Újra elment, és ugyanazokkal a szavakkal imádkozott."
  },
  {
    "number": "40",
    "text": "Amikor visszatért, ismét alva találta őket, mert szemük elnehezült; és nem tudták, mit feleljenek neki."
  },
  {
    "number": "41",
    "text": "Harmadszor is visszatért, és így szólt hozzájuk: Aludjatok tovább, és pihenjetek! Elég! Eljött az óra! Íme, átadatik az Emberfia a bűnösök kezébe."
  },
  {
    "number": "42",
    "text": "Ébredjetek, menjünk! Íme, közel van, aki engem elárul."
  },
  {
    "number": "43",
    "text": "Még beszélt, amikor egyszer csak megjelent Júdás, egy a tizenkettő közül, és nagy sokaság jött vele a főpapoktól, az írástudóktól és a vénektől, kardokkal és botokkal a kezükben."
  },
  {
    "number": "44",
    "text": "Aki elárulta őt, ezt az ismertetőjelet adta meg nekik: Akit megcsókolok, az lesz ő: fogjátok el, és vigyétek el biztos kísérettel!"
  },
  {
    "number": "45",
    "text": "Amikor odaért, azonnal hozzálépett, és így szólt: Mester! – és megcsókolta."
  },
  {
    "number": "46",
    "text": "Azok pedig megragadták Jézust, és elfogták."
  },
  {
    "number": "47",
    "text": "Valaki az ott állók közül kirántotta a kardját, lesújtott a főpap szolgájára, és levágta a fülét."
  },
  {
    "number": "48",
    "text": "Ekkor megszólalt Jézus, és ezt mondta nekik: Úgy vonultatok ki ellenem, mint valami rabló ellen, kardokkal és botokkal, hogy elfogjatok."
  },
  {
    "number": "49",
    "text": "Veletek voltam mindennap a templomban, és tanítottam, és nem fogtatok el. Az Írásoknak azonban be kell teljesedniük."
  },
  {
    "number": "50",
    "text": "Ekkor mindnyájan elhagyták őt, és elfutottak."
  },
  {
    "number": "51",
    "text": "De követte őt egy ifjú, aki csak egy inget viselt mezítelen testén; őt is megragadták,"
  },
  {
    "number": "52",
    "text": "de ő az ingét otthagyva mezítelenül elmenekült."
  },
  {
    "number": "53",
    "text": "Ekkor Jézust a főpaphoz vitték, és oda gyülekeztek a főpapok, a vének és az írástudók is mindannyian."
  },
  {
    "number": "54",
    "text": "Péter távolról követte őt, egészen a főpap palotájának udvaráig, és ott ült a szolgákkal, és melegedett a tűznél."
  },
  {
    "number": "55",
    "text": "A főpapok pedig az egész nagytanáccsal együtt bizonyítékot kerestek Jézus ellen, hogy halálra adhassák; de nem találtak."
  },
  {
    "number": "56",
    "text": "Mert sokan tettek hamis tanúvallomást ellene, de a vallomások nem egyeztek."
  },
  {
    "number": "57",
    "text": "Ekkor előálltak néhányan, és ezt a hamis vallomást tették ellene:"
  },
  {
    "number": "58",
    "text": "Mi hallottuk, hogy ezt mondta: Én lerombolom az emberkéz alkotta templomot, és három nap alatt másikat építek, amelyet nem emberkéz alkotott."
  },
  {
    "number": "59",
    "text": "De vallomásuk így sem egyezett."
  },
  {
    "number": "60",
    "text": "A főpap ekkor középre állt, és megkérdezte Jézustól: Semmit sem felelsz arra, amit ezek ellened vallanak?"
  },
  {
    "number": "61",
    "text": "Ő azonban hallgatott, és nem válaszolt semmit. Ismét megkérdezte őt a főpap: Te vagy a Krisztus, az Áldottnak Fia?"
  },
  {
    "number": "62",
    "text": "Jézus ezt mondta: Én vagyok, és meglátjátok az Emberfiát, amint a Hatalmas jobbján ül, és eljön az ég felhőin."
  },
  {
    "number": "63",
    "text": "A főpap megszaggatta a ruháját, és így szólt: Mi szükségünk van még tanúkra?"
  },
  {
    "number": "64",
    "text": "Hallottátok az istenkáromlást. Mi a ti véleményetek erről? Azok pedig valamennyien kimondták az ítéletet, hogy méltó a halálra."
  },
  {
    "number": "65",
    "text": "Akkor némelyek leköpték őt, majd arcát letakarva ököllel ütötték őt, és ezt mondták neki: Most prófétálj! A szolgák is arcul verték őt."
  },
  {
    "number": "66",
    "text": "Amikor Péter lent volt az udvaron, arra ment a főpap egyik szolgálóleánya."
  },
  {
    "number": "67",
    "text": "Meglátta a tűznél melegedő Pétert, ránézett, és így szólt: Te is a názáreti Jézussal voltál."
  },
  {
    "number": "68",
    "text": "Ő azonban tagadta, és ezt mondta: Nem tudom, nem is értem, mit beszélsz. És kiment az előcsarnokba. A kakas pedig megszólalt."
  },
  {
    "number": "69",
    "text": "A szolgálóleány ismét meglátta őt, és újra mondta az ott állóknak: Ez közülük való."
  },
  {
    "number": "70",
    "text": "De ő ismét tagadta. Egy kis idő múlva viszont az ott állók mondták Péternek: Bizony közülük való vagy, hiszen Galileából való vagy te is."
  },
  {
    "number": "71",
    "text": "Ekkor ő átkozódni és esküdözni kezdett: Nem ismerem azt az embert, akiről beszéltek."
  },
  {
    "number": "72",
    "text": "És nyomban megszólalt a kakas másodszor is. Péternek ekkor eszébe jutott, amit Jézus mondott neki: Mielőtt a kakas másodszor megszólal, háromszor tagadsz meg engem. És sírásra fakadt."
  }
]