[
  {
    "number": "1",
    "text": "Korán reggel azonnal határozatot hoztak a főpapok a vénekkel és az írástudókkal együtt, vagyis az egész nagytanács. Azután Jézust megkötözve elvitték, és átadták Pilátusnak."
  },
  {
    "number": "2",
    "text": "Pilátus pedig megkérdezte tőle: Te vagy a zsidók királya? Ő így válaszolt neki: Te mondod."
  },
  {
    "number": "3",
    "text": "A főpapok hevesen vádolták őt."
  },
  {
    "number": "4",
    "text": "Pilátus ismét megkérdezte tőle: Nem felelsz semmit? Nézd, mennyire vádolnak!"
  },
  {
    "number": "5",
    "text": "Jézus pedig többé semmit sem válaszolt, ezért Pilátus elcsodálkozott."
  },
  {
    "number": "6",
    "text": "Ünnepenként pedig szabadon szokott bocsátani nekik egy foglyot, akit kértek."
  },
  {
    "number": "7",
    "text": "Volt akkor egy Barabbás nevű fogoly a lázadók között, akik a lázadás idején gyilkosságot követtek el."
  },
  {
    "number": "8",
    "text": "A sokaság tehát felmenve Pilátus elé kérte, hogy tegyen eleget a szokásnak."
  },
  {
    "number": "9",
    "text": "Pilátus pedig megkérdezte tőlük: Akarjátok, hogy elbocsássam nektek a zsidók királyát? –"
  },
  {
    "number": "10",
    "text": "mert tudta, hogy irigységből szolgáltatták ki Jézust a főpapok."
  },
  {
    "number": "11",
    "text": "A főpapok azonban felbujtották a sokaságot, hogy inkább Barabbás elbocsátását követeljék."
  },
  {
    "number": "12",
    "text": "Pilátus ismét megszólalt, és ezt mondta nekik: Mit tegyek akkor azzal, akit a zsidók királyának mondotok?"
  },
  {
    "number": "13",
    "text": "Azok ismét felkiáltottak: Feszítsd meg!"
  },
  {
    "number": "14",
    "text": "Pilátus megkérdezte tőlük: De mi rosszat tett? Azok pedig még hangosabban kiáltották: Feszítsd meg!"
  },
  {
    "number": "15",
    "text": "Pilátus pedig, minthogy a sokaság kedvére akart tenni, szabadon bocsátotta nekik Barabbást, Jézust pedig megostoroztatta, és átadta, hogy megfeszítsék."
  },
  {
    "number": "16",
    "text": "A katonák bevitték őt a palotába, azaz a helytartóságra, és összehívták az egész őrséget."
  },
  {
    "number": "17",
    "text": "Bíborszínű köpenyt adtak rá, és tövisből font koronát tettek a fejére,"
  },
  {
    "number": "18",
    "text": "és elkezdték köszönteni: Üdvöz légy, zsidók királya!"
  },
  {
    "number": "19",
    "text": "Nádszállal verték a fejét, leköpdösték, és térdhajtással hódoltak előtte."
  },
  {
    "number": "20",
    "text": "Miután kigúnyolták, levették róla a bíbor ruhát, és felöltöztették a saját ruhájába. Majd kivitték, hogy megfeszítsék őt."
  },
  {
    "number": "21",
    "text": "Kényszerítettek egy arra menő embert, a cirénei Simont, Alexandrosz és Rúfusz apját, aki a mezőről jött, hogy vigye Jézus keresztjét."
  },
  {
    "number": "22",
    "text": "Elvitték őt a Golgota nevű helyre, ami ezt jelenti: Koponya-hely,"
  },
  {
    "number": "23",
    "text": "és mirhás bort adtak neki, de ő nem fogadta el."
  },
  {
    "number": "24",
    "text": "Keresztre feszítették, és megosztoztak a ruháin, sorsot vetve, hogy ki mit kapjon."
  },
  {
    "number": "25",
    "text": "Kilenc óra volt, amikor megfeszítették."
  },
  {
    "number": "26",
    "text": "Felirat is volt a kereszten az ellene szóló vádról, amely így szólt: A ZSIDÓK KIRÁLYA."
  },
  {
    "number": "27",
    "text": "Vele együtt feszítettek keresztre két rablót, egyet jobb, egyet pedig bal keze felől."
  },
  {
    "number": "28",
    "text": "És így teljesedett be az Írás, amely ezt mondja: „És a bűnösök közé sorolták.”"
  },
  {
    "number": "29",
    "text": "Akik elmentek mellette, fejüket csóválva káromolták, és ezt mondták: Te, aki lerombolod a templomot, és felépíted három nap alatt,"
  },
  {
    "number": "30",
    "text": "mentsd meg magadat, szállj le a keresztről!"
  },
  {
    "number": "31",
    "text": "Hasonlóan a főpapok is gúnyolódva mondták maguk között az írástudókkal együtt: Másokat megmentett, magát nem tudja megmenteni."
  },
  {
    "number": "32",
    "text": "A Krisztus, Izráel királya szálljon le most a keresztről, hogy lássuk, és higgyünk! Azok is gyalázták, akik vele együtt voltak megfeszítve."
  },
  {
    "number": "33",
    "text": "Amikor tizenkét óra lett, sötétség támadt az egész földön három óráig."
  },
  {
    "number": "34",
    "text": "Három órakor Jézus hangosan felkiáltott: Elói, elói, lámá sabaktáni! – ami ezt jelenti: Én Istenem, én Istenem, miért hagytál el engem?"
  },
  {
    "number": "35",
    "text": "Néhányan az ott állók közül, amikor ezt hallották, így szóltak: Íme, Illést hívja."
  },
  {
    "number": "36",
    "text": "Valaki elfutott, és ecettel megtöltve egy szivacsot, nádszálra tűzte azt, inni adott neki, és így szólt: Lássuk csak, eljön-e Illés, hogy levegye őt?"
  },
  {
    "number": "37",
    "text": "Jézus pedig hangosan felkiáltva kilehelte a lelkét."
  },
  {
    "number": "38",
    "text": "Ekkor a templom kárpitja felülről az aljáig kettéhasadt."
  },
  {
    "number": "39",
    "text": "Amikor pedig a százados, aki ott állt vele szemben, látta, hogy így lehelte ki a lelkét, ezt mondta: Bizony, ez az ember Isten Fia volt!"
  },
  {
    "number": "40",
    "text": "Voltak ott asszonyok is, akik távolról figyelték; köztük a magdalai Mária, továbbá Mária, a kis Jakab és József anyja, valamint Salómé,"
  },
  {
    "number": "41",
    "text": "akik követték őt, és szolgáltak neki, amikor Galileában volt, és sok más asszony is, akik vele mentek fel Jeruzsálembe."
  },
  {
    "number": "42",
    "text": "Amikor beesteledett, mivel az előkészület napja, vagyis szombat előtti nap volt,"
  },
  {
    "number": "43",
    "text": "eljött az arimátiai József, a nagytanács tekintélyes tagja, aki maga is várta az Isten országát; bátran bement Pilátushoz, és elkérte Jézus holttestét."
  },
  {
    "number": "44",
    "text": "Pilátus csodálkozott azon, hogy Jézus már meghalt, ezért hívatta a századost, és megkérdezte tőle, hogy meghalt-e már."
  },
  {
    "number": "45",
    "text": "Amikor ezt megtudta a századostól, kiadatta a holttestet Józsefnek."
  },
  {
    "number": "46",
    "text": "Ő pedig gyolcsot vásárolt, levette őt, begöngyölte a gyolcsba, elhelyezte egy sziklába vágott sírboltba, és követ hengerített a sírbolt bejárata elé."
  },
  {
    "number": "47",
    "text": "A magdalai Mária és Mária, József anyja pedig figyelte, hova helyezték őt."
  }
]