[
  {
    "number": "1",
    "text": "Amikor elmúlt a szombat, a magdalai Mária és Mária, Jakab anyja, valamint Salómé illatos keneteket vásároltak, hogy elmenjenek, és megkenjék Jézus holttestét."
  },
  {
    "number": "2",
    "text": "A hét első napján, korán reggel, napkeltekor elmentek a sírbolthoz,"
  },
  {
    "number": "3",
    "text": "és így beszélgettek egymás között: Ki hengeríti el nekünk a követ a sírbolt bejáratáról?"
  },
  {
    "number": "4",
    "text": "Amint felnéztek, látták, hogy a kő el van hengerítve, pedig igen nagy volt."
  },
  {
    "number": "5",
    "text": "És amikor bementek a sírboltba, látták, hogy egy fehér ruhába öltözött ifjú ül jobb felől, és megrettentek."
  },
  {
    "number": "6",
    "text": "De az így szólt hozzájuk: Ne féljetek! A názáreti Jézust keresitek, akit megfeszítettek? Feltámadt, nincsen itt. Íme, ez az a hely, ahova őt tették."
  },
  {
    "number": "7",
    "text": "De menjetek el, mondjátok meg a tanítványainak és Péternek, hogy előttetek megy Galileába: ott meglátjátok őt, amint megmondta nektek."
  },
  {
    "number": "8",
    "text": "Kijöttek, és elfutottak a sírbolttól, mert remegés és rémület fogta el őket; és senkinek sem mondtak el semmit, mert féltek."
  },
  {
    "number": "9",
    "text": "Miután a hét első napjának reggelén feltámadt, először a magdalai Máriának jelent meg, akiből hét ördögöt űzött ki."
  },
  {
    "number": "10",
    "text": "Ő elment, és megvitte a hírt azoknak, akik ővele voltak, akik gyászoltak és sírtak."
  },
  {
    "number": "11",
    "text": "Amikor ezek meghallották, hogy ő él, és hogy Mária látta, nem hittek neki."
  },
  {
    "number": "12",
    "text": "Azután más alakban jelent meg közülük kettőnek útközben, amikor vidékre mentek."
  },
  {
    "number": "13",
    "text": "Ezek is elmentek, és megvitték a hírt a többieknek, de nekik sem hittek."
  },
  {
    "number": "14",
    "text": "Végül pedig megjelent magának a tizenegynek is, amikor asztalnál ültek, és szemükre vetette hitetlenségüket és keményszívűségüket, hogy nem hittek azoknak, akik látták őt, miután feltámadt."
  },
  {
    "number": "15",
    "text": "Ezután így szólt hozzájuk: Menjetek el szerte az egész világba, hirdessétek az evangéliumot minden teremtménynek!"
  },
  {
    "number": "16",
    "text": "Aki hisz, és megkeresztelkedik, üdvözül, aki pedig nem hisz, elkárhozik."
  },
  {
    "number": "17",
    "text": "Azokat pedig, akik hisznek, ezek a jelek követik: az én nevemben ördögöket űznek ki, új nyelveken szólnak,"
  },
  {
    "number": "18",
    "text": "kígyókat vesznek a kezükbe, és ha valami halálosat isznak, nem árt nekik, betegekre teszik rá a kezüket, és azok meggyógyulnak."
  },
  {
    "number": "19",
    "text": "Az Úr Jézus pedig miután ezeket mondta nekik, felemeltetett a mennybe, és az Isten jobbjára ült."
  },
  {
    "number": "20",
    "text": "Azok pedig elmentek, hirdették az igét mindenütt, az Úr pedig együtt munkálkodott velük, megerősítette az igehirdetést a nyomában járó jelekkel."
  }
]