[
  {
    "number": "1",
    "text": "Ezután ismét a zsinagógába ment. Volt ott egy sorvadt kezű ember."
  },
  {
    "number": "2",
    "text": "Figyelték Jézust: vajon meggyógyítja-e szombaton, hogy vádat emelhessenek ellene."
  },
  {
    "number": "3",
    "text": "Ekkor ezt mondta a sorvadt kezű embernek: Állj ki középre!"
  },
  {
    "number": "4",
    "text": "Hozzájuk pedig így szólt: Szabad-e szombaton jót tenni, vagy rosszat tenni, életet menteni vagy kioltani? De azok hallgattak."
  },
  {
    "number": "5",
    "text": "Ekkor haragosan végignézett rajtuk, szomorkodva szívük keménysége miatt; majd így szólt ahhoz az emberhez: Nyújtsd ki a kezedet! Az kinyújtotta, és meggyógyult a keze."
  },
  {
    "number": "6",
    "text": "A farizeusok pedig kimenve, a Heródes-pártiakkal együtt azonnal arról tanácskoztak, hogyan végezzenek vele."
  },
  {
    "number": "7",
    "text": "Jézus pedig tanítványaival együtt visszavonult a tengerhez, ahová nagy sokaság követte Galileából, Júdeából"
  },
  {
    "number": "8",
    "text": "és Jeruzsálemből, sőt Idumeából, a Jordánon túlról, Tírusz és Szidón környékéről is nagy sokaság ment hozzá, amikor hallottak arról, milyen nagy dolgokat tett."
  },
  {
    "number": "9",
    "text": "Jézus pedig szólt tanítványainak, legyen készen számára egy csónak a sokaság miatt, hogy ne tolongjanak körülötte."
  },
  {
    "number": "10",
    "text": "Mert sokakat meggyógyított, úgyhogy akiknek valami bajuk volt, hozzá tódultak, hogy megérinthessék."
  },
  {
    "number": "11",
    "text": "Amikor pedig meglátták őt a tisztátalan lelkek, leborultak előtte, és így kiáltoztak: Te vagy az Isten Fia!"
  },
  {
    "number": "12",
    "text": "Ő azonban szigorúan rájuk parancsolt, hogy ne fedjék fel, kicsoda ő."
  },
  {
    "number": "13",
    "text": "Azután felment a hegyre, és magához hívta, akiket akart; ők pedig odamentek hozzá."
  },
  {
    "number": "14",
    "text": "Tizenkettőt pedig, akiket apostoloknak is nevezett, kiválasztott arra, hogy vele legyenek, és azután elküldje őket, hogy hirdessék az igét,"
  },
  {
    "number": "15",
    "text": "és hogy a tőle kapott hatalommal kiűzzék az ördögöket."
  },
  {
    "number": "16",
    "text": "Kiválasztotta tehát a tizenkettőt: Simont, akinek a Péter nevet adta,"
  },
  {
    "number": "17",
    "text": "Jakabot, Zebedeus fiát és Jánost, Jakab testvérét, akiknek a Boanérgesz nevet adta, ami azt jelenti, mennydörgés fiai;"
  },
  {
    "number": "18",
    "text": "továbbá Andrást és Fülöpöt, Bertalant és Mátét, Tamást és Jakabot, Alfeus fiát, Taddeust és Simont, a Kananeust"
  },
  {
    "number": "19",
    "text": "és Júdás Iskáriótest, aki el is árulta őt."
  },
  {
    "number": "20",
    "text": "Azután hazament, és ismét összegyűlt a sokaság, úgyhogy ők még enni sem tudtak emiatt."
  },
  {
    "number": "21",
    "text": "Amikor ezt meghallották a rokonai, odamentek, hogy megfogják őt, mivel azt mondták: megzavarodott."
  },
  {
    "number": "22",
    "text": "A Jeruzsálemből érkező írástudók pedig azt mondták, hogy Belzebub van benne, és hogy az ördögök fejedelmével űzi ki az ördögöket."
  },
  {
    "number": "23",
    "text": "Jézus odahívta őket, és példázatokban szólt hozzájuk: Hogyan űzheti ki a Sátán a Sátánt?"
  },
  {
    "number": "24",
    "text": "Ha egy ország meghasonlik önmagával, nem maradhat fenn az az ország;"
  },
  {
    "number": "25",
    "text": "és ha egy háznép meghasonlik önmagával, az a háznép sem maradhat fenn."
  },
  {
    "number": "26",
    "text": "Ha tehát a Sátán önmaga ellen támad, és meghasonlik, akkor szintén nem maradhat meg tovább, hanem vége van."
  },
  {
    "number": "27",
    "text": "Viszont az erős ember házába sem törhet be senki, és nem rabolhatja ki, hacsak előbb meg nem kötözi az erős embert, és akkor kirabolhatja a házát."
  },
  {
    "number": "28",
    "text": "Bizony mondom nektek, hogy az emberek minden bűne meg fog bocsáttatni, még a káromlások is, bármennyi káromlást is szóljanak,"
  },
  {
    "number": "29",
    "text": "de aki a Szentlelket káromolja, az nem nyer bocsánatot soha, hanem vétkes marad bűne miatt örökké."
  },
  {
    "number": "30",
    "text": "Mert azt mondták róla, hogy tisztátalan lélek van benne."
  },
  {
    "number": "31",
    "text": "Ekkor megérkeztek anyja és testvérei; kint megállva beküldtek hozzá, és hívatták őt."
  },
  {
    "number": "32",
    "text": "Sok ember ült körülötte, és azok szóltak neki: Íme, anyád és a testvéreid odakint keresnek téged!"
  },
  {
    "number": "33",
    "text": "De ő így válaszolt nekik: Ki az én anyám, és kik az én testvéreim?"
  },
  {
    "number": "34",
    "text": "És végignézve a körülötte ülőkön, így szólt: Íme, az én anyám és az én testvéreim."
  },
  {
    "number": "35",
    "text": "Mert aki Isten akaratát cselekszi, az az én testvérem és az én anyám."
  }
]