[
  {
    "number": "1",
    "text": "Ismét tanítani kezdett a tengerparton, és igen nagy sokaság gyülekezett hozzá, ezért hajóba szállva a tengeren maradt; az egész sokaság pedig a tengerparton volt."
  },
  {
    "number": "2",
    "text": "Sokat tanította őket példázatokban; és ezt mondta nekik tanítás közben:"
  },
  {
    "number": "3",
    "text": "Halljátok! Íme, kiment a magvető vetni,"
  },
  {
    "number": "4",
    "text": "és történt vetés közben, hogy némely mag az útfélre esett, de jöttek a madarak, és felkapkodták."
  },
  {
    "number": "5",
    "text": "Némelyik pedig a köves helyre esett, ahol kevés volt a föld, és azonnal kihajtott, mert nem volt mélyen a földben;"
  },
  {
    "number": "6",
    "text": "amikor pedig felkelt a nap, megperzselődött, és mivel nem volt gyökere, kiszáradt."
  },
  {
    "number": "7",
    "text": "Más része a tövisek közé esett, de a tövisek megnőttek, megfojtották, és így nem hozott termést."
  },
  {
    "number": "8",
    "text": "A többi pedig a jó földbe esett, és mikor kikelt, és szárba szökkent, termést hozott: egyik a harmincszorosát, másik a hatvanszorosát, sőt némelyik a százszorosát is."
  },
  {
    "number": "9",
    "text": "Majd hozzátette: Akinek van füle a hallásra, hallja!"
  },
  {
    "number": "10",
    "text": "Amikor egyedül maradt, a körülötte lévők a tizenkettővel együtt megkérdezték őt a példázatokról."
  },
  {
    "number": "11",
    "text": "Jézus így szólt hozzájuk: Nektek megadatott az Isten országának titka, de a kívül valóknak minden példázatokban adatik,"
  },
  {
    "number": "12",
    "text": "hogy látván lássanak, de ne ismerjenek, és hallván halljanak, de ne értsenek, hogy meg ne térjenek, és bűneik meg ne bocsáttassanak."
  },
  {
    "number": "13",
    "text": "Azután így szólt hozzájuk: Nem értitek ezt a példázatot? Akkor hogyan fogjátok megérteni a többit?"
  },
  {
    "number": "14",
    "text": "A magvető az igét veti."
  },
  {
    "number": "15",
    "text": "Az útfélre esett mag: azok, akiknek hirdettetik az ige, de amikor hallgatják, azonnal jön a Sátán, és kiragadja a beléjük vetett igét."
  },
  {
    "number": "16",
    "text": "A köves helyre vetett mag: azok, akik amikor hallgatják az igét, azonnal örömmel fogadják azt,"
  },
  {
    "number": "17",
    "text": "de nem gyökerezik meg bennük, ezért állhatatlanok, és ha nyomorúságot vagy üldözést kell szenvedniük az ige miatt, azonnal elbuknak."
  },
  {
    "number": "18",
    "text": "Megint más a tövisek közé vetett mag: ezek azok, akik meghallják az igét,"
  },
  {
    "number": "19",
    "text": "de e világ gondja, a gazdagság csábítása vagy egyéb dolgok megkívánása benövi és megfojtja az igét, úgyhogy ez sem hoz termést."
  },
  {
    "number": "20",
    "text": "A jó földbe vetett mag: azok, akik hallgatják az igét, befogadják, és az egyik harmincannyi, a másik hatvanannyi, némelyik pedig százannyi termést hoz."
  },
  {
    "number": "21",
    "text": "Ezután megkérdezte tőlük: Vajon azért veszik elő a lámpást, hogy a véka alá tegyék vagy az ágy alá? Nem azért, hogy a lámpatartóba tegyék?"
  },
  {
    "number": "22",
    "text": "Mert nincs semmi rejtett dolog, ami ki ne derülne, és semmi titok, ami napfényre ne jutna."
  },
  {
    "number": "23",
    "text": "Ha valakinek van füle a hallásra, hallja!"
  },
  {
    "number": "24",
    "text": "Ezt is mondta nekik: Vigyázzatok arra, hogy mit hallotok! Amilyen mértékkel mértek, olyannal mérnek nektek, sőt ráadást is adnak."
  },
  {
    "number": "25",
    "text": "Mert akinek van, annak adatik, és akinek nincs, attól az is elvétetik, amije van."
  },
  {
    "number": "26",
    "text": "Jézus ezt is mondta: Úgy van az Isten országa, mint amikor az ember magot vet a földbe,"
  },
  {
    "number": "27",
    "text": "azután alszik és felkel, éjjel és nappal: a mag sarjad és nő, az ember pedig nem tudja, hogyan."
  },
  {
    "number": "28",
    "text": "Magától terem a föld, először zöld sarjat, azután kalászt, azután érett magot a kalászban."
  },
  {
    "number": "29",
    "text": "Amikor pedig a termés engedi, azonnal nekiereszti a sarlót, mert elérkezett az aratás ideje."
  },
  {
    "number": "30",
    "text": "Majd így folytatta: Mihez hasonlítsuk az Isten országát, vagy milyen példázatba foglaljuk?"
  },
  {
    "number": "31",
    "text": "Olyan, mint a mustármag: mikor elvetik a földbe, kisebb minden magnál a földön,"
  },
  {
    "number": "32",
    "text": "miután pedig elvetették, megnő, és nagyobb lesz minden veteménynél, és olyan nagy ágakat hajt, hogy árnyékában fészket rakhatnak az égi madarak."
  },
  {
    "number": "33",
    "text": "Még sok hasonló példázatban hirdette nekik az igét úgy, amint megérthették."
  },
  {
    "number": "34",
    "text": "Példázat nélkül nem is szólt hozzájuk, maguk között azonban tanítványainak megmagyarázott mindent."
  },
  {
    "number": "35",
    "text": "Ugyanezen a napon, amikor este lett, így szólt hozzájuk: Menjünk át a túlsó partra!"
  },
  {
    "number": "36",
    "text": "Ők pedig otthagyva a sokaságot, csatlakoztak hozzá, minthogy ő már a hajóban volt; de más hajók is követték őt."
  },
  {
    "number": "37",
    "text": "Ekkor nagy szélvihar támadt, és a hullámok becsaptak a hajóba, úgyhogy az már kezdett megtelni."
  },
  {
    "number": "38",
    "text": "Ő pedig a hajó hátsó részében a vánkoson aludt. Ekkor felébresztették, és így szóltak hozzá: Mester, nem törődsz azzal, hogy elveszünk?"
  },
  {
    "number": "39",
    "text": "Ő pedig felkelt, ráparancsolt a szélre, és azt mondta a tengernek: Hallgass el, némulj meg! És elült a vihar, és nagy csendesség lett."
  },
  {
    "number": "40",
    "text": "Akkor ezt mondta nekik: Miért féltek ennyire? Még mindig nincs hitetek?"
  },
  {
    "number": "41",
    "text": "Nagy félelem fogta el őket, és így szóltak egymáshoz: Ki ez, hogy a szél is, a tenger is engedelmeskedik neki?"
  }
]