[
  {
    "number": "1",
    "text": "Azután elmentek a tenger túlsó partjára, a gadaraiak földjére."
  },
  {
    "number": "2",
    "text": "Amikor kiszállt a hajóból, egyszer csak szembejött vele a sírboltok közül egy tisztátalan lélektől megszállott ember,"
  },
  {
    "number": "3",
    "text": "aki a sírboltokban lakott, és akit már lánccal sem tudott megkötözni senki,"
  },
  {
    "number": "4",
    "text": "mert már sokszor meg volt kötözve bilincsekkel és láncokkal, de szétszaggatta a láncokat, a bilincseket pedig összetörte, úgyhogy senki sem tudta megfékezni."
  },
  {
    "number": "5",
    "text": "Éjjel-nappal mindig a sírokban és a hegyek között kiáltozott, és kővel vagdosta magát."
  },
  {
    "number": "6",
    "text": "Amikor távolról meglátta Jézust, odafutott, leborult előtte,"
  },
  {
    "number": "7",
    "text": "és hangosan felkiáltott: Mi közöm hozzád, Jézus, a magasságos Isten Fia? Az Istenre kérlek, ne gyötörj engem!"
  },
  {
    "number": "8",
    "text": "Jézus ugyanis ezt mondta neki: Menj ki, tisztátalan lélek, ebből az emberből!"
  },
  {
    "number": "9",
    "text": "És megkérdezte tőle: Mi a neved? Az így felelt: Légió a nevem, mert sokan vagyunk."
  },
  {
    "number": "10",
    "text": "És nagyon kérte őt, hogy ne űzze el őket arról a vidékről."
  },
  {
    "number": "11",
    "text": "Ott a hegyoldalban egy nagy disznónyájat legeltettek,"
  },
  {
    "number": "12",
    "text": "ezért a tisztátalan lelkek azt kérték tőle: Küldj minket a disznókba, hadd menjünk beléjük!"
  },
  {
    "number": "13",
    "text": "Ő megengedte nekik, a tisztátalan lelkek pedig kijöttek, és belementek a disznókba; a nyáj, mintegy kétezer állat a meredekről a tengerbe rohant, és belefulladt a tengerbe."
  },
  {
    "number": "14",
    "text": "A legeltetők pedig elfutottak, és elvitték a hírt a városba és a környékre. Erre kijöttek az emberek, hogy lássák, mi történt."
  },
  {
    "number": "15",
    "text": "Amikor Jézus közelébe értek, és látták, hogy a megszállott, akiben a légió volt, felöltözve ül, és eszénél van, félelem fogta el őket."
  },
  {
    "number": "16",
    "text": "Akik pedig látták, elmondták nekik, hogy mi történt a megszállottal és a disznókkal."
  },
  {
    "number": "17",
    "text": "Ekkor kérlelni kezdték Jézust, hogy menjen el a határukból."
  },
  {
    "number": "18",
    "text": "Amikor azután beszállt a hajóba, kérte őt az előbb még megszállott ember, hogy vele maradhasson."
  },
  {
    "number": "19",
    "text": "Ő azonban nem engedte meg neki, hanem így szólt hozzá: Menj haza a tieidhez, és vidd hírül nekik, milyen nagy dolgot tett veled az Úr, és hogyan könyörült meg rajtad."
  },
  {
    "number": "20",
    "text": "Az pedig elment, és hirdetni kezdte a Tízvárosban, hogy milyen nagy dolgot tett vele Jézus, és mindenki csodálkozott."
  },
  {
    "number": "21",
    "text": "Amikor Jézus ismét átkelt hajón a túlsó partra, nagy sokaság sereglett köré, ő pedig a tenger partján maradt."
  },
  {
    "number": "22",
    "text": "Akkor jött egy zsinagógai elöljáró, név szerint Jairus, aki meglátva őt, lába elé borult,"
  },
  {
    "number": "23",
    "text": "és esedezve kérte: A kislányom halálán van, jöjj, tedd rá a kezed, hogy meggyógyuljon, és életben maradjon."
  },
  {
    "number": "24",
    "text": "Jézus ekkor elindult vele. A nagy sokaság követte őt, és tolongott körülötte."
  },
  {
    "number": "25",
    "text": "Egy asszony pedig, aki tizenkét éve vérfolyásos volt,"
  },
  {
    "number": "26",
    "text": "sok orvostól sokat szenvedett, és mindenét rájuk költötte ugyan, mégsem látta semmi hasznát, hanem még rosszabbul lett;"
  },
  {
    "number": "27",
    "text": "amikor hallott Jézusról, eljött, és a sokaságban hátulról megérintette a ruháját,"
  },
  {
    "number": "28",
    "text": "mert így gondolkodott: Ha megérintem akár csak a ruháját is, meggyógyulok."
  },
  {
    "number": "29",
    "text": "Azonnal elapadt a vérzés forrása, és érezte testében, hogy meggyógyult a bajából."
  },
  {
    "number": "30",
    "text": "Jézus azonnal észrevette, hogy erő áradt ki belőle, ezért a sokaságban megfordulva így szólt: Ki érintette meg a ruhámat?"
  },
  {
    "number": "31",
    "text": "Tanítványai így feleltek: Látod, hogyan tolong körülötted a sokaság, és azt kérdezed: Ki érintett meg engem?"
  },
  {
    "number": "32",
    "text": "Jézus körülnézett, hogy lássa, ki tette ezt."
  },
  {
    "number": "33",
    "text": "Az asszony pedig, mivel tudta, mi történt vele, félve és remegve jött elő; leborult előtte, és elmondta neki a teljes igazságot."
  },
  {
    "number": "34",
    "text": "Ő pedig ezt mondta neki: Leányom, a hited megtartott téged: menj el békességgel, és bajodtól megszabadulva légy egészséges!"
  },
  {
    "number": "35",
    "text": "Még beszélt Jézus, amikor emberek érkeztek a zsinagógai elöljáró házától, és ezt mondták: Leányod meghalt. Miért fárasztod még a Mestert?"
  },
  {
    "number": "36",
    "text": "Jézus is meghallotta, amit mondtak, és így szólt a zsinagógai elöljáróhoz: Ne félj, csak higgy!"
  },
  {
    "number": "37",
    "text": "És senkinek sem engedte meg, hogy vele menjen, csak Péternek, Jakabnak és Jánosnak, Jakab testvérének."
  },
  {
    "number": "38",
    "text": "Amikor megérkeztek a zsinagógai elöljáró házához, látva a zűrzavart, a hangosan sírókat és jajgatókat,"
  },
  {
    "number": "39",
    "text": "bement, és így szólt hozzájuk: Miért csináltok ilyen zűrzavart, és miért sírtok? A gyermek nem halt meg, csak alszik."
  },
  {
    "number": "40",
    "text": "Erre kinevették; de ő mindenkit kiküldve maga mellé vette a gyermek apját, anyját és a vele lévőket, és bement oda, ahol a gyermek feküdt."
  },
  {
    "number": "41",
    "text": "Majd megfogva a gyermek kezét, ezt mondta neki: Talitha kúmi!, ami azt jelenti: Leányka, neked mondom, kelj fel!"
  },
  {
    "number": "42",
    "text": "A leányka pedig azonnal felkelt és járt, mert tizenkét éves volt már. Azok pedig azt sem tudták, hova legyenek a nagy ámulattól."
  },
  {
    "number": "43",
    "text": "Jézus azonban szigorúan meghagyta nekik, hogy ezt senki meg ne tudja; azután szólt, hogy adjanak enni a leánykának."
  }
]