[
  {
    "number": "1",
    "text": "Jézus akkor elment onnan, a hazájába ment, és követték a tanítványai."
  },
  {
    "number": "2",
    "text": "Amikor azután eljött a szombat, tanítani kezdett a zsinagógában. Sokan hallgatták, és álmélkodva így szóltak: Honnan kapta ezeket, miféle bölcsesség az, amely neki adatott, és hogyan lehet, hogy ilyen csodák történnek általa?"
  },
  {
    "number": "3",
    "text": "Vajon nem az ácsmester ő, Mária fia, Jakab, József, Júdás és Simon testvére? Nem itt élnek-e közöttünk húgai is? És megbotránkoztak benne."
  },
  {
    "number": "4",
    "text": "Jézus pedig így szólt hozzájuk: Nem vetik meg a prófétát másutt, csak a tulajdon hazájában, a rokonai között és a saját házában."
  },
  {
    "number": "5",
    "text": "Nem is tudott itt egyetlen csodát sem tenni azon kívül, hogy néhány beteget – kezét rájuk téve – meggyógyított."
  },
  {
    "number": "6",
    "text": "Csodálkozott is hitetlenségükön. Majd sorra járta a környező falvakat, és tanított."
  },
  {
    "number": "7",
    "text": "Ezek után magához hívta a tizenkettőt, és kiküldte őket kettesével. Hatalmat adott nekik a tisztátalan lelkek fölött,"
  },
  {
    "number": "8",
    "text": "és megparancsolta nekik, hogy semmit se vigyenek az útra egyetlen boton kívül, se kenyeret, se tarisznyát, se pénzt az övükben;"
  },
  {
    "number": "9",
    "text": "csak saru legyen rajtuk, de ne vigyenek magukkal második ruhát."
  },
  {
    "number": "10",
    "text": "Ezt is mondta nekik: Ha valahol bementek egy házba, maradjatok ott addig, amíg tovább nem mentek onnan."
  },
  {
    "number": "11",
    "text": "Ha egy helyen nem fogadnak be titeket, és nem hallgatnak rátok, akkor kimenve onnan, még a port is verjétek le lábatokról, bizonyságul ellenük."
  },
  {
    "number": "12",
    "text": "A tanítványok pedig elindultak, és hirdették az embereknek, hogy térjenek meg;"
  },
  {
    "number": "13",
    "text": "sok ördögöt kiűztek, sok beteget megkentek olajjal, és meggyógyították őket."
  },
  {
    "number": "14",
    "text": "Hallott erről Heródes király, mert Jézus neve ismertté vált; és azt beszélték, hogy Keresztelő János támadt fel a halálból, és ezért vannak benne a csodatevő erők."
  },
  {
    "number": "15",
    "text": "Mások pedig azt mondták, hogy Illés ő, ismét mások azt beszélték, hogy olyan, mint valamelyik próféta."
  },
  {
    "number": "16",
    "text": "Amikor Heródes ezt meghallotta, így szólt: Az a János támadt fel, akit én lefejeztettem."
  },
  {
    "number": "17",
    "text": "Ez a Heródes fogatta el ugyanis Jánost, és záratta börtönbe a testvére, Fülöp feleségének, Heródiásnak a kedvéért, mivel feleségül vette őt."
  },
  {
    "number": "18",
    "text": "Mert János megmondta Heródesnek: Nem veheted el a testvéred feleségét!"
  },
  {
    "number": "19",
    "text": "Heródiás ezért megharagudott rá, és meg akarta öletni. De nem tehette,"
  },
  {
    "number": "20",
    "text": "mert Heródes félt Jánostól, akiről tudta, hogy igaz és szent ember, ezért védelmébe vette; bár hallgatva őt gyakran zavarba jött, mégis szívesen hallgatta."
  },
  {
    "number": "21",
    "text": "De eljött a kedvező alkalom, amikor Heródes a születésnapján lakomát adott főembereinek, vezéreinek és Galilea előkelőinek."
  },
  {
    "number": "22",
    "text": "Ekkor Heródiás leánya ment be táncolni. Ez kedvére volt Heródesnek és a vendégeknek. A király ezt mondta a leánynak: Kérj tőlem, amit csak akarsz, és megadom neked."
  },
  {
    "number": "23",
    "text": "Meg is esküdött neki: Bármit kérsz, megadom neked, akár országom felét is."
  },
  {
    "number": "24",
    "text": "A leány kiment, és megkérdezte anyjától: Mit kérjek? Az pedig ezt válaszolta: Keresztelő János fejét."
  },
  {
    "number": "25",
    "text": "A leány nagy sietve bement a királyhoz, és azt kérte: Szeretném, ha rögtön ideadnád nekem egy tálon Keresztelő János fejét."
  },
  {
    "number": "26",
    "text": "Ekkor a király nagyon elszomorodott, mert a vendégek előtt tett esküje miatt nem akarta őt elutasítani."
  },
  {
    "number": "27",
    "text": "Azonnal el is küldte a hóhért, és megparancsolta, hogy hozza el János fejét. Az elment, lefejezte Jánost a börtönben,"
  },
  {
    "number": "28",
    "text": "elhozta a fejét egy tálon, és átadta a leánynak, a leány pedig odaadta azt az anyjának."
  },
  {
    "number": "29",
    "text": "Amikor ezt meghallották a tanítványai, eljöttek, elvitték a holttestét, és egy sírboltba helyezték."
  },
  {
    "number": "30",
    "text": "Az apostolok visszatértek Jézushoz, és elbeszélték neki mindazt, amit tettek és tanítottak."
  },
  {
    "number": "31",
    "text": "Ő pedig így szólt hozzájuk: Jöjjetek velem, csak ti magatok egy lakatlan helyre, és pihenjetek meg egy kissé! Mert olyan sokan mentek hozzá, hogy még enni sem volt idejük."
  },
  {
    "number": "32",
    "text": "Elhajóztak tehát egy lakatlan helyre magukban."
  },
  {
    "number": "33",
    "text": "De sokan meglátták és felismerték őt, amikor elindultak, ezért minden városból összefutottak oda, és megelőzték őket."
  },
  {
    "number": "34",
    "text": "Amikor Jézus kiszállt, és meglátta a nagy sokaságot, megszánta őket, mert olyanok voltak, mint a pásztor nélkül való juhok, és kezdte őket sok mindenre tanítani."
  },
  {
    "number": "35",
    "text": "De amikor az idő már későre járt, odamentek hozzá a tanítványai, és ezt mondták neki: Lakatlan hely ez, és az idő már későre jár."
  },
  {
    "number": "36",
    "text": "Bocsásd el őket, hogy a környező tanyákra és falvakba menve ennivalót vegyenek maguknak."
  },
  {
    "number": "37",
    "text": "Ő azonban így válaszolt nekik: Ti adjatok nekik enni! De ők ezt mondták neki: Talán mi menjünk el, és vegyünk kétszáz dénárért kenyeret, hogy enni adhassunk nekik?"
  },
  {
    "number": "38",
    "text": "Jézus megkérdezte tőlük: Hány kenyeretek van? Menjetek, nézzétek meg! Amikor megnézték, ezt mondták: Öt kenyerünk van meg két halunk."
  },
  {
    "number": "39",
    "text": "Ekkor megparancsolta nekik, hogy ültessenek le mindenkit csoportokban a zöld fűre."
  },
  {
    "number": "40",
    "text": "Le is ültek százas és ötvenes csoportokban."
  },
  {
    "number": "41",
    "text": "Jézus pedig vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta és megtörte a kenyereket, majd átadta a tanítványoknak, hogy tegyék eléjük; és a két halat is elosztotta mindnyájuknak."
  },
  {
    "number": "42",
    "text": "Miután mind ettek, és jóllaktak,"
  },
  {
    "number": "43",
    "text": "összeszedték a kenyérdarabokat tizenkét tele kosárral; és azt is, ami a halakból maradt."
  },
  {
    "number": "44",
    "text": "Akik pedig ettek a kenyerekből, ötezren voltak, csak férfiak."
  },
  {
    "number": "45",
    "text": "Jézus azonnal sürgetni kezdte tanítványait, hogy szálljanak hajóba, és menjenek át előre a túlsó partra, Bétsaida felé, amíg ő elbocsátja a sokaságot."
  },
  {
    "number": "46",
    "text": "Miután pedig elbocsátotta őket, felment a hegyre imádkozni."
  },
  {
    "number": "47",
    "text": "Amikor beesteledett, a hajó a tenger közepén volt, ő pedig a parton egyedül."
  },
  {
    "number": "48",
    "text": "Amikor látta, hogy mennyire küszködnek az evezéssel, mert szembefújt a szél, hajnaltájban elindult feléjük a tengeren járva, és el akart menni mellettük."
  },
  {
    "number": "49",
    "text": "Amikor meglátták őt, amint a tengeren jár, azt hitték, hogy kísértet, és felkiáltottak."
  },
  {
    "number": "50",
    "text": "Mert mindnyájan látták őt, és megrettentek. De ő azonnal megszólította őket, és ezt mondta nekik: Bízzatok, én vagyok, ne féljetek!"
  },
  {
    "number": "51",
    "text": "Beszállt hozzájuk a hajóba, és elült a szél, ők pedig szerfölött csodálkoztak magukban."
  },
  {
    "number": "52",
    "text": "Mert a kenyerekből még nem okultak, és a szívük kemény maradt."
  },
  {
    "number": "53",
    "text": "A túlsó partra átkelve megérkeztek Genezáretbe, és kikötöttek."
  },
  {
    "number": "54",
    "text": "Amikor kiszálltak a hajóból, az emberek azonnal felismerték őt,"
  },
  {
    "number": "55",
    "text": "és körbefutották a hírrel az egész környéket; kezdték a betegeket oda hordani, ahol hallomásuk szerint éppen volt."
  },
  {
    "number": "56",
    "text": "Ahova csak bement, falvakba, városokba vagy tanyákra, letették a tereken a betegeket, és kérték őt, hogy azok legalább a ruhája szegélyét érinthessék; és akik csak megérintették, meggyógyultak."
  }
]