[
  {
    "number": "1",
    "text": "Köré gyűltek a farizeusok és néhányan az írástudók közül, akik Jeruzsálemből jöttek,"
  },
  {
    "number": "2",
    "text": "mert észrevették, hogy némelyik tanítványa tisztátalan, vagyis mosatlan kézzel eszik."
  },
  {
    "number": "3",
    "text": "A farizeusok és általában a zsidók ugyanis addig nem esznek, míg meg nem mosták a kezüket egy maréknyi vízzel, mert ragaszkodnak a vének hagyományához,"
  },
  {
    "number": "4",
    "text": "és amikor hazamennek a piacról, addig nem esznek, míg meg nem mosakodtak. Sok egyéb más is van, amit hagyományként átvettek és őriznek, amilyen például a poharak, korsók, rézedények és fekhelyek megmosása."
  },
  {
    "number": "5",
    "text": "Megkérdezték tehát tőle a farizeusok és az írástudók: Miért nem élnek a te tanítványaid a vének hagyománya szerint, és miért esznek tisztátalan kézzel?"
  },
  {
    "number": "6",
    "text": "Ő pedig ezt válaszolta nekik: Ti képmutatók, igazán illik rátok Ézsaiás próféta szava, amint meg van írva: „Ez a nép csak ajkával tisztel engem, de szíve távol van tőlem."
  },
  {
    "number": "7",
    "text": "Pedig hiába tisztelnek engem, ha emberi tanításokat és parancsolatokat tanítanak.”"
  },
  {
    "number": "8",
    "text": "Az Isten parancsolatát elhagyva az emberek hagyományához ragaszkodtok."
  },
  {
    "number": "9",
    "text": "Ezt is mondta nekik: Szépen félreteszitek az Isten parancsolatát, hogy helyébe állíthassátok a magatok hagyományát."
  },
  {
    "number": "10",
    "text": "Mert Mózes ezt mondta: „Tiszteld apádat és anyádat”, és ezt: „Aki gyalázza apját vagy anyját, halállal bűnhődjék.”"
  },
  {
    "number": "11",
    "text": "Ti pedig így beszéltek: Ha ezt mondja valaki apjának vagy anyjának: korbán, vagyis áldozati ajándék az, amivel kötelességem volna téged megsegíteni,"
  },
  {
    "number": "12",
    "text": "akkor már nem engeditek, hogy bármit is tegyen apjáért vagy anyjáért;"
  },
  {
    "number": "13",
    "text": "és így érvénytelenné teszitek az Isten igéjét a ti továbbadott hagyományotokkal. De sok más ehhez hasonlót is tesztek."
  },
  {
    "number": "14",
    "text": "Ismét odahívta a sokaságot, és így szólt hozzájuk: Hallgassatok rám mindnyájan, és értsétek meg!"
  },
  {
    "number": "15",
    "text": "Nincs semmi, ami kívülről az emberbe jutva tisztátalanná tehetné őt; hanem ami kijön az emberből, az teszi tisztátalanná."
  },
  {
    "number": "16",
    "text": "Ha valakinek van füle a hallásra, hallja!"
  },
  {
    "number": "17",
    "text": "Amikor azután a sokaságot elhagyva bement a házba, megkérdezték tanítványai a példázatról."
  },
  {
    "number": "18",
    "text": "Ő pedig ezt mondta nekik: Ti is ennyire értetlenek vagytok? Nem értitek, hogy ami kívülről megy be az emberbe, az nem teheti tisztátalanná,"
  },
  {
    "number": "19",
    "text": "mert nem a szívébe megy, hanem a gyomrába, és az árnyékszékbe kerül? Jézus ezzel tisztának nyilvánított minden ételt,"
  },
  {
    "number": "20",
    "text": "és hozzátette: Ami az emberből kijön, az teszi őt tisztátalanná."
  },
  {
    "number": "21",
    "text": "Mert belülről, az ember szívéből jönnek elő a gonosz gondolatok, paráznaság, lopás, gyilkosság,"
  },
  {
    "number": "22",
    "text": "házasságtörés, kapzsiság, gonoszság, csalás, kicsapongás, irigység, rágalmazás, gőg, esztelenség."
  },
  {
    "number": "23",
    "text": "Ezek a gonoszságok mind belülről jönnek, és teszik tisztátalanná az embert."
  },
  {
    "number": "24",
    "text": "Onnan elindulva elment Tírusz vidékére. Bement egy házba, és nem akarta, hogy bárki is tudjon róla. De nem maradhatott titokban,"
  },
  {
    "number": "25",
    "text": "mert azonnal tudomást szerzett róla egy asszony, akinek a leányában tisztátalan lélek volt, eljött hozzá, és a lába elé borult."
  },
  {
    "number": "26",
    "text": "Ez az asszony görög volt, sziroföníciai származású, és azt kérte, hogy űzze ki az ördögöt a leányából."
  },
  {
    "number": "27",
    "text": "Jézus ezt mondta az asszonynak: Hadd lakjanak jól először a gyermekek, mert nem jó elvenni a gyermekek kenyerét, és odadobni a kutyáknak."
  },
  {
    "number": "28",
    "text": "Az pedig így válaszolt neki: Uram, a kutyák is esznek az asztal alatt a gyermekek morzsáiból."
  },
  {
    "number": "29",
    "text": "Jézus ezt mondta neki: Ezért a szavadért, mondom, menj el, leányodból kiment az ördög."
  },
  {
    "number": "30",
    "text": "Amikor hazaért az asszony, látta, hogy gyermeke az ágyon fekszik, és az ördög már kiment belőle."
  },
  {
    "number": "31",
    "text": "Jézus ismét elhagyta Tírusz határát, és Szidónon át a Galileai-tengerhez ment a Tízváros vidékén keresztül."
  },
  {
    "number": "32",
    "text": "Ekkor egy süketnémát vittek hozzá, és kérték, hogy tegye rá a kezét."
  },
  {
    "number": "33",
    "text": "Jézus félrevonta őt a sokaságtól, ujját a süket fülébe dugta, majd ujjára köpve megérintette a nyelvét;"
  },
  {
    "number": "34",
    "text": "azután az égre tekintve fohászkodott, és így szólt hozzá: Effata, azaz: Nyílj meg!"
  },
  {
    "number": "35",
    "text": "És megnyílt a füle, nyelvének bilincse is azonnal megoldódott, úgyhogy rendesen tudott beszélni."
  },
  {
    "number": "36",
    "text": "Jézus megparancsolta nekik, hogy ezt senkinek se mondják el; de minél inkább tiltotta, annál inkább híresztelték,"
  },
  {
    "number": "37",
    "text": "és szerfölött álmélkodtak, és ezt mondták: Milyen jó mindaz, amit tesz! Képes azt is megtenni, hogy a süketek halljanak, és a némák beszéljenek!"
  }
]