[
  {
    "number": "1",
    "text": "Azokban a napokban, amikor ismét nagy sokaság vette körül, és nem volt mit enniük, magához hívta tanítványait, és így szólt hozzájuk:"
  },
  {
    "number": "2",
    "text": "Szánakozom a sokaságon, mert már három napja vannak velem, és nincs mit enniük;"
  },
  {
    "number": "3",
    "text": "ha pedig éhesen bocsátom őket haza, kidőlnek az úton, mert némelyikük messziről jött."
  },
  {
    "number": "4",
    "text": "Tanítványai így feleltek: Hogyan tudná bárki is ezeket kenyérrel jóllakatni itt a pusztában?"
  },
  {
    "number": "5",
    "text": "Megkérdezte tőlük: Hány kenyeretek van? Ők ezt válaszolták: Hét."
  },
  {
    "number": "6",
    "text": "Ekkor megparancsolta a sokaságnak, hogy telepedjenek le a földre, azután vette a hét kenyeret, hálát adott, megtörte, és tanítványainak adta, hogy tegyék eléjük. Ők pedig a sokaság elé tették."
  },
  {
    "number": "7",
    "text": "Volt néhány kis haluk is, és miután áldást mondott, szólt, hogy ezeket is tegyék eléjük."
  },
  {
    "number": "8",
    "text": "Ettek és jóllaktak, azután összeszedték a maradék darabokat hét kosárral,"
  },
  {
    "number": "9",
    "text": "pedig mintegy négyezren voltak. Ezek után elbocsátotta őket,"
  },
  {
    "number": "10",
    "text": "és azonnal hajóba szállva tanítványaival együtt elment Dalmanuta vidékére."
  },
  {
    "number": "11",
    "text": "Kimentek hozzá a farizeusok, és vitatkozni kezdtek vele, mennyei jelt követelve tőle, hogy kísértsék őt."
  },
  {
    "number": "12",
    "text": "Jézus pedig lelke mélyéről felsóhajtva így szólt: Miért kíván jelt ez a nemzedék? Bizony mondom nektek, nem adatik jel ennek a nemzedéknek."
  },
  {
    "number": "13",
    "text": "Ezzel otthagyta őket, ismét hajóba szállt, és elment a túlsó partra."
  },
  {
    "number": "14",
    "text": "De elfelejtettek kenyeret vinni, és csak egyetlen kenyér volt náluk a hajóban."
  },
  {
    "number": "15",
    "text": "Jézus figyelmeztette őket: Vigyázzatok, óvakodjatok a farizeusok kovászától és Heródes kovászától!"
  },
  {
    "number": "16",
    "text": "Ők pedig tanakodni kezdtek egymás között, hogy nincs kenyerük."
  },
  {
    "number": "17",
    "text": "Amikor ezt Jézus észrevette, így szólt hozzájuk: Miért tanakodtok, hogy nincs kenyeretek? Még mindig nem veszitek észre és nem értitek? Még mindig keményszívűek vagytok?"
  },
  {
    "number": "18",
    "text": "Van szemetek, mégsem láttok? Van fületek, mégsem hallotok? És nem emlékeztek,"
  },
  {
    "number": "19",
    "text": "amikor az öt kenyeret megtörtem az ötezernek, hány kosarat szedtetek tele kenyérdarabokkal? Így feleltek: Tizenkettőt."
  },
  {
    "number": "20",
    "text": "És amikor a hét kenyeret megtörtem a négyezernek, hány kosarat szedtetek tele kenyérdarabokkal? Ezt mondták: Hetet."
  },
  {
    "number": "21",
    "text": "Ő pedig megkérdezte tőlük: Még mindig nem értitek?"
  },
  {
    "number": "22",
    "text": "Amikor Bétsaidába érkeztek, egy vakot vittek hozzá, és kérték, hogy érintse meg."
  },
  {
    "number": "23",
    "text": "Ő pedig a vakot kézen fogva kivezette a faluból, azután szemére köpve rátette kezét, és megkérdezte: Látsz-e valamit?"
  },
  {
    "number": "24",
    "text": "Az felnézett, és így szólt: Látom az embereket, amint jönnek-mennek, de mintha fákat látnék."
  },
  {
    "number": "25",
    "text": "Azután Jézus ismét rátette a kezét a szemére, ő pedig körülnézett, és meggyógyult, tisztán látott mindent."
  },
  {
    "number": "26",
    "text": "Jézus ekkor hazaküldte őt, és azt mondta: Még a faluba se menj be!"
  },
  {
    "number": "27",
    "text": "Jézus pedig elindult tanítványaival együtt a Cézárea Filippi mellett levő falvakba. Útközben megkérdezte tanítványaitól: Kinek mondanak engem az emberek?"
  },
  {
    "number": "28",
    "text": "Ők így feleltek: Keresztelő Jánosnak, mások Illésnek, ismét mások pedig egynek a próféták közül."
  },
  {
    "number": "29",
    "text": "Jézus tovább kérdezte őket: Ti kinek mondotok engem? Péter így válaszolt neki: Te vagy a Krisztus."
  },
  {
    "number": "30",
    "text": "Jézus pedig megparancsolta nekik, hogy senkinek se beszéljenek őróla."
  },
  {
    "number": "31",
    "text": "És tanítani kezdte őket, hogy az Emberfiának sokat kell szenvednie, és el kell vettetnie a vénektől, a főpapoktól és az írástudóktól, és meg kell öletnie, de harmadnapon fel kell támadnia."
  },
  {
    "number": "32",
    "text": "Jézus nyíltan beszélt erről. Péter ekkor félrevonva őt feddeni kezdte;"
  },
  {
    "number": "33",
    "text": "ő azonban megfordulva tanítványaira tekintett, megfeddte Pétert, és ezt mondta: Távozz tőlem, Sátán, mert nem az Isten szerint gondolkozol, hanem az emberek szerint."
  },
  {
    "number": "34",
    "text": "Ekkor magához hívta a sokaságot tanítványaival együtt, és ezt mondta nekik: Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel a keresztjét, és kövessen engem!"
  },
  {
    "number": "35",
    "text": "Mert aki meg akarja menteni az életét, az elveszti azt, aki pedig elveszti az életét énértem és az evangéliumért, megmenti azt."
  },
  {
    "number": "36",
    "text": "Mit használ ugyanis az embernek, ha az egész világot megnyeri, de élete veszendőbe megy?"
  },
  {
    "number": "37",
    "text": "Mert mit is adhatna az ember váltságdíjul az életéért?"
  },
  {
    "number": "38",
    "text": "Mert ha valaki szégyell engem és az én beszédeimet e parázna és bűnös nemzedék előtt, azt az Emberfia is szégyellni fogja, amikor eljön Atyja dicsőségében a szent angyalokkal."
  }
]