[
  {
    "number": "1",
    "text": "Azután így szólt hozzájuk: Bizony mondom nektek, hogy vannak az itt állók között némelyek, akik nem ízlelik meg a halált addig, amíg meg nem látják, hogy az Isten országa eljött hatalommal."
  },
  {
    "number": "2",
    "text": "Hat nap múlva Jézus maga mellé vette Pétert, Jakabot és Jánost, felvitte csak őket külön egy magas hegyre, és szemük láttára elváltozott."
  },
  {
    "number": "3",
    "text": "Ruhája olyan tündöklő fehér lett, amilyet a földön ruhafestő nem tud fehéríteni."
  },
  {
    "number": "4",
    "text": "És megjelent nekik Illés Mózessel együtt, és beszélgettek Jézussal."
  },
  {
    "number": "5",
    "text": "Péter megszólalt, és ezt mondta Jézusnak: Mester, jó nekünk itt lenni; hadd készítsünk három sátrat: neked egyet, Mózesnek egyet és Illésnek egyet."
  },
  {
    "number": "6",
    "text": "Nem tudta ugyanis, hogy mit beszél, mert nagy félelem fogta el őket."
  },
  {
    "number": "7",
    "text": "De felhő támadt, amely beárnyékolta őket, és hang hallatszott a felhőből: Ez az én szeretett Fiam, őt hallgassátok!"
  },
  {
    "number": "8",
    "text": "És amint körülnéztek, már senki mást nem láttak maguk mellett, csak Jézust egyedül."
  },
  {
    "number": "9",
    "text": "Amikor jöttek lefelé a hegyről, megparancsolta nekik, hogy senkinek el ne mondják, amit láttak, csak amikor az Emberfia már feltámadt a halottak közül."
  },
  {
    "number": "10",
    "text": "Engedelmeskedtek a parancsnak, de azon tanakodtak egymás között, mit jelent a halottak közül való feltámadás."
  },
  {
    "number": "11",
    "text": "Ezért megkérdezték tőle: Miért mondják az írástudók, hogy előbb Illésnek kell eljönnie?"
  },
  {
    "number": "12",
    "text": "Ő pedig így válaszolt: Illés valóban előbb jön el, hogy helyreállítson mindent. Akkor viszont miért van megírva az Emberfiáról, hogy sok szenvedésben és megvetésben lesz része?"
  },
  {
    "number": "13",
    "text": "De mondom nektek, Illés már eljött, és azt tették vele, amit csak akartak, amint meg van írva róla."
  },
  {
    "number": "14",
    "text": "Amikor a tanítványok közelébe értek, nagy sokaságot láttak körülöttük, írástudókat is, akik vitatkoztak velük."
  },
  {
    "number": "15",
    "text": "Amint meglátták Jézust, az egész sokaság felbolydult, és eléje futott, hogy köszöntse őt."
  },
  {
    "number": "16",
    "text": "Ő pedig megkérdezte tőlük: Miről vitatkoztok velük?"
  },
  {
    "number": "17",
    "text": "A sokaságból így felelt neki valaki: Mester, elhoztam hozzád a fiamat, akiben néma lélek van;"
  },
  {
    "number": "18",
    "text": "és ahol hatalmába keríti, földhöz vágja őt, habzik a szája, és megmerevedik. Szóltam a tanítványaidnak, hogy űzzék ki, de nem tudták."
  },
  {
    "number": "19",
    "text": "Jézus így válaszolt nekik: Ó, hitetlen nemzedék, meddig leszek még veletek? Meddig szenvedlek még titeket? Hozzátok őt elém!"
  },
  {
    "number": "20",
    "text": "Odavitték hozzá, és amikor meglátta Jézust a lélek, azonnal megrázta a fiút, úgyhogy az a földre esve fetrengett, és habzott a szája."
  },
  {
    "number": "21",
    "text": "Jézus megkérdezte a fiú apjától: Mióta gyötri ez a betegség? Ő pedig ezt válaszolta: Gyermekkora óta."
  },
  {
    "number": "22",
    "text": "Gyakran vetette tűzbe is meg vízbe is, hogy elpusztítsa. De ha valamit tehetsz, légy segítségünkre, könyörülj rajtunk!"
  },
  {
    "number": "23",
    "text": "Jézus pedig ezt mondta neki: Ha tehetsz?! Minden lehetséges annak, aki hisz."
  },
  {
    "number": "24",
    "text": "A fiú apja azonnal felkiáltott: Hiszek! Segíts a hitetlenségemen!"
  },
  {
    "number": "25",
    "text": "Amikor látta Jézus, hogy összefut a sokaság, ráparancsolt a tisztátalan lélekre ezt mondva neki: Te néma és süket lélek, én parancsolom neked: menj ki belőle, és ne menj bele többé!"
  },
  {
    "number": "26",
    "text": "Az pedig felkiáltott, erősen megrázta őt, és kiment belőle. A gyermek olyan lett, mint a halott, úgyhogy sokan azt mondták: meghalt."
  },
  {
    "number": "27",
    "text": "Jézus azonban kezét megragadva felemelte, és az felkelt."
  },
  {
    "number": "28",
    "text": "Amikor azután Jézus bement egy házba, a tanítványai megkérdezték tőle maguk között: Mi miért nem tudtuk kiűzni?"
  },
  {
    "number": "29",
    "text": "Ő pedig ezt mondta nekik: Ez a fajta semmivel sem űzhető ki, csak imádsággal."
  },
  {
    "number": "30",
    "text": "Onnan elindulva keresztülmentek Galileán, és nem akarta, hogy valaki megtudja,"
  },
  {
    "number": "31",
    "text": "mert tanította a tanítványait, és ezt mondta nekik: Az Emberfia emberek kezébe adatik, és megölik őt, de miután megölték, a harmadik napon feltámad."
  },
  {
    "number": "32",
    "text": "Ők nem értették ezt a beszédet, de féltek megkérdezni őt."
  },
  {
    "number": "33",
    "text": "Megérkeztek Kapernaumba, és amikor már otthon volt, megkérdezte tőlük: Miről vitatkoztatok útközben?"
  },
  {
    "number": "34",
    "text": "Ők azonban hallgattak, mert arról vitatkoztak egymás között az úton, hogy ki a legnagyobb."
  },
  {
    "number": "35",
    "text": "Jézus ekkor leült, odahívta a tizenkettőt, és így szólt hozzájuk: Ha valaki első akar lenni, legyen mindenki között az utolsó és mindenki szolgája!"
  },
  {
    "number": "36",
    "text": "És kézen fogva egy kisgyermeket, közéjük állította, átölelte, és ezt mondta nekik:"
  },
  {
    "number": "37",
    "text": "Aki az ilyen kisgyermekek közül egyet is befogad az én nevemért, az engem fogad be; és aki engem befogad, az nem engem fogad be, hanem azt, aki engem elküldött."
  },
  {
    "number": "38",
    "text": "János ezt mondta neki: Mester, láttunk valakit, aki a te nevedben űzött ki ördögöket, és igyekeztünk megakadályozni ebben, mert nem követ minket."
  },
  {
    "number": "39",
    "text": "Jézus azonban ezt mondta: Ne akadályozzátok őt! Mert senki sem fog csodát tenni az én nevemben, hogy azután gyalázhasson engem,"
  },
  {
    "number": "40",
    "text": "mert aki nincs ellenünk, az mellettünk van."
  },
  {
    "number": "41",
    "text": "Aki inni ad nektek egy pohár vizet azért, mert Krisztuséi vagytok, bizony mondom nektek, hogy el nem marad a jutalma."
  },
  {
    "number": "42",
    "text": "Aki pedig egyet is megbotránkoztat e kicsinyek közül, akik hisznek bennem, jobb annak, ha malomkövet kötnek a nyakába, és a tengerbe vetik."
  },
  {
    "number": "43",
    "text": "Ha megbotránkoztat téged a kezed, vágd le azt, mert jobb, ha csonkán mégy be az életre, mint ha két kezeddel együtt jutsz a gyehennára, az olthatatlan tűzre,"
  },
  {
    "number": "44",
    "text": "ahol férgük nem pusztul el, és a tűz nem alszik el."
  },
  {
    "number": "45",
    "text": "És ha a lábad megbotránkoztat téged, vágd le azt, mert jobb, ha sántán mégy be az életre, mint ha két lábaddal együtt vettetsz a gyehennára,"
  },
  {
    "number": "46",
    "text": "ahol férgük nem pusztul el, és a tűz nem alszik el."
  },
  {
    "number": "47",
    "text": "És ha a szemed botránkoztat meg téged, vájd ki azt, mert jobb, ha fél szemmel mégy be az Isten országába, mint ha két szemeddel együtt vettetsz a gyehennára,"
  },
  {
    "number": "48",
    "text": "ahol férgük nem pusztul el, és a tűz nem alszik el."
  },
  {
    "number": "49",
    "text": "Mert majd minden ember tűzzel sózatik meg."
  },
  {
    "number": "50",
    "text": "Jó a só, de ha a só ízét veszti, hogyan adjátok vissza az ízét? Legyen bennetek só, és éljetek békességben egymással!"
  }
]