[
  {
    "number": "1",
    "text": "Jójákím júdai király uralkodásának harmadik évében felvonult Nebukadneccar, Babilónia királya Jeruzsálem ellen, és ostrom alá vette."
  },
  {
    "number": "2",
    "text": "Az Úr a kezébe adta Jójákímot, Júda királyát és az Isten háza fölszerelésének egy részét; ő pedig elvitte a fölszerelést Sineár földjére, a maga isteneinek a templomába, és isteneinek a kincstárában helyezte el."
  },
  {
    "number": "3",
    "text": "A király parancsba adta udvarmesterének, Aspenaznak, hogy válasszon ki Izráel fiai közül királyi vérből való vagy nemesi származású"
  },
  {
    "number": "4",
    "text": "ifjakat, akiknek semmiféle fogyatékosságuk nincs, hanem szépek, fogékonyak minden bölcsességre, műveltek, járatosak a tudományban, és így alkalmasak arra, hogy majd a királyi palotában szolgálatba álljanak. Meg kellett őket tanítani a káldeusok írására és nyelvére is."
  },
  {
    "number": "5",
    "text": "A király elrendelte, hogy napi ellátmányukat a király ételeiből adják, és abból a borból, amelyet ő szokott inni. Így kellett őket nevelni három esztendeig, hogy azután a király szolgálatába álljanak."
  },
  {
    "number": "6",
    "text": "Voltak közöttük júdaiak is: Dániel, Hananjá, Mísáél és Azarjá."
  },
  {
    "number": "7",
    "text": "Az udvarmester ilyen neveket adott nekik: Dánielt Baltazárnak, Hananját Sadraknak, Mísáélt Mésaknak, Azarját pedig Abéd-Negónak nevezte el."
  },
  {
    "number": "8",
    "text": "Dániel azonban elhatározta, hogy nem szennyezi be magát a király ételével és azzal a borral, amelyet ő szokott inni. Megkérte hát az udvarmestert, hogy ne kelljen magát beszennyeznie."
  },
  {
    "number": "9",
    "text": "Isten az udvarmestert jóindulatra és szeretetre indította Dániel iránt,"
  },
  {
    "number": "10",
    "text": "de azért ezt mondta az udvarmester Dánielnek: Félek az én uramtól, a királytól, mert ő rendelkezett így az ételetekről és az italotokról. Mi lesz, ha azt látja, hogy ti soványabbak vagytok, mint a veletek egykorú ifjak? Még bajba kerülök miattatok a királynál!"
  },
  {
    "number": "11",
    "text": "Akkor Dániel ezt mondta annak a felügyelőnek, akit az udvarmester rendelt Dániel, Hananjá, Mísáél és Azarjá mellé:"
  },
  {
    "number": "12",
    "text": "Tégy próbát szolgáiddal tíz napig! Engedjék meg, hogy zöldségféléket együnk, és vizet igyunk."
  },
  {
    "number": "13",
    "text": "Azután mutassanak meg neked minket és azokat az ifjakat, akik a király ételéből esznek, és amit majd látsz, aszerint bánj szolgáiddal!"
  },
  {
    "number": "14",
    "text": "Az hallgatott rájuk ebben a dologban, és próbát tett velük tíz napig."
  },
  {
    "number": "15",
    "text": "Tíz nap múlva szebbnek látszottak, és kövérebbek voltak azoknál az ifjaknál, akik a király ételéből ettek."
  },
  {
    "number": "16",
    "text": "Ezért a felügyelő fölmentette őket az alól, hogy az előírt ételt egyék, és bort igyanak, és ahelyett zöldségféléket adott nekik."
  },
  {
    "number": "17",
    "text": "Isten megadta ennek a négy ifjúnak, hogy előrehaladjanak a tudományban, mindenféle írásban és bölcsességben. Dániel pedig értett a látomások és az álmok magyarázatához is."
  },
  {
    "number": "18",
    "text": "Amikor eljött az az idő, amelyről megparancsolta a király, hogy vezessék őket eléje, az udvarmester bevezette őket Nebukadneccar elé."
  },
  {
    "number": "19",
    "text": "A király elbeszélgetett velük, de egy sem akadt közöttük, aki olyan lett volna, mint Dániel, Hananjá, Mísáél és Azarjá. Ők tehát a király szolgálatába álltak."
  },
  {
    "number": "20",
    "text": "Akármit kérdezett tőlük a király, bölcsesség és értelem dolgában tízszer okosabbaknak találta őket egész országa minden mágusánál és varázslójánál."
  },
  {
    "number": "21",
    "text": "Ott is maradt Dániel Círus király uralkodásának első évéig."
  }
]