[
  {
    "number": "1",
    "text": "Círus perzsa király uralkodása harmadik évében kijelentést kapott Dániel, akit Baltazárnak is neveztek. Igaz ez a kijelentés, amely súlyos háborúkról szól. Ő figyelt a kijelentésre, és megértette a látomást."
  },
  {
    "number": "2",
    "text": "Azokban a napokban én, Dániel, gyászoltam három egész héten át."
  },
  {
    "number": "3",
    "text": "Ízletes ételt nem ettem, húst és bort nem vettem a számba, olajjal sem kentem meg magamat, míg el nem telt a három hét."
  },
  {
    "number": "4",
    "text": "Az első hónap huszonnegyedikén a nagy folyamnak, a Tigrisnek a partján voltam."
  },
  {
    "number": "5",
    "text": "Föltekintettem, és láttam egy gyolcsruhába öltözött férfit, akinek színarany öv volt a derekán."
  },
  {
    "number": "6",
    "text": "Teste olyan volt, mint a drágakő, arca fénylett, mint a villám, szemei, mint az égő fáklyák. Karjai és lábai csillogtak, mint a fénylő réz, és beszéde oly hangos volt, mint a tömeg zúgása."
  },
  {
    "number": "7",
    "text": "Egyedül én, Dániel, láttam ezt a látomást. A férfiak, akik velem voltak, nem látták a látomást, mert nagy rémület fogta el őket; elmenekültek és elrejtőztek."
  },
  {
    "number": "8",
    "text": "Én magamra maradva láttam ezt a nagy látomást, de engem is elhagyott az erőm, belesápadtam, és nem tudtam az erőmet összeszedni."
  },
  {
    "number": "9",
    "text": "Hallottam hangos beszédét, és amikor hangos beszédét meghallottam, ájultan roskadtam arcommal a földre."
  },
  {
    "number": "10",
    "text": "Ekkor megérintett egy kéz, és fölsegített térdeimre és tenyereimre."
  },
  {
    "number": "11",
    "text": "Ezt mondta nekem: Dániel, akit az Isten kedvel! Figyelj arra, amit neked mondok, és állj fel, mert neked hoztam üzenetet! Amikor így szólt hozzám, reszketve felálltam."
  },
  {
    "number": "12",
    "text": "Majd ezt mondta nekem: Ne félj, Dániel, mert az első naptól fogva, hogy rászántad magad a dolgok megértésére, megalázkodva Istened előtt, meghallotta szavadat Isten, és én a te szavaid miatt jöttem."
  },
  {
    "number": "13",
    "text": "A perzsa birodalom vezére ugyan utamat állta huszonegy napig, de Mihály, az egyik legfőbb vezér segítségemre jött. Ezért kellett ott maradnom a perzsa birodalomban,"
  },
  {
    "number": "14",
    "text": "de most megjöttem, és elmondom neked, hogy mi fog történni népeddel az utolsó napokban; mert ez a látomás is arról az időről szól."
  },
  {
    "number": "15",
    "text": "Miközben így beszélt hozzám, lehajtottam a fejemet, és némán hallgattam."
  },
  {
    "number": "16",
    "text": "Ekkor egy emberhez hasonló lény megérintette ajkamat. Én pedig kinyitottam a számat, és így kezdtem beszélni az előttem állóhoz: Uram, a látomás alatt annyira elfogott a fájdalom, hogy nem tudtam erőmet összeszedni."
  },
  {
    "number": "17",
    "text": "De uram, hogyan is merne a te szolgád beszélni veled, ó, uram! Még most sincs semmi erőm, és a lélegzetem is elállt."
  },
  {
    "number": "18",
    "text": "Akkor ismét megérintett az az emberhez hasonló lény, és hogy bátorságot öntsön belém,"
  },
  {
    "number": "19",
    "text": "ezt mondta: Ne félj te, akit az Isten kedvel! Békesség neked! Légy erős, légy erős! Amikor így beszélt hozzám, megerősödtem, és ezt mondtam: Beszélj, uram, mert megerősítettél engem!"
  },
  {
    "number": "20",
    "text": "Azután így szólt: Tudod-e, miért jöttem hozzád? Nekem most újra harcolnom kell Perzsia vezérével, és miután végeztem vele, a görögök vezére következik."
  },
  {
    "number": "21",
    "text": "De előbb elmondom neked, hogy mi van megírva az igazság könyvében. Senki sincs, aki velem tartana azok ellen, csak Mihály, a ti vezéretek."
  }
]