[
  {
    "number": "1",
    "text": "Mert én is mellette álltam a méd Dárius uralkodásának első évében: erősítettem és támogattam."
  },
  {
    "number": "2",
    "text": "Most pedig elmondom neked a való igazságot: Íme, ezután még három király következik Perzsiában, majd a negyedik mindegyiknél nagyobb gazdagságra tesz szert. Amikor aztán gazdagsága révén megerősödik, mindent megmozgat majd a görög birodalom ellen."
  },
  {
    "number": "3",
    "text": "De ott majd egy hős király lép fel, aki nagy hatalommal uralkodik, és azt tesz, amit csak akar."
  },
  {
    "number": "4",
    "text": "Ám alig lépett fel, összeomlik a birodalma, és négyfelé osztják, a négy égtáj szerint. Nem az ő utódaira száll, és nem lesz olyan hatalmas, mint amikor ő uralkodott, mert részekre szakad a birodalma, és másoké lesz, nem az övék."
  },
  {
    "number": "5",
    "text": "A déli király erős lesz, de vezérei közül egyik erősebb lesz nála, és hatalomra jut; még nagyobb hatalommal uralkodik, mint ő."
  },
  {
    "number": "6",
    "text": "Évek múltával barátságot kötnek: a déli király lánya hozzámegy az északi királyhoz a jó viszony érdekében. De ezzel nem tudja megtartani hatalmát. Nem marad meg sem a király, sem a gyermeke. Az asszony pedig áldozatul esik kíséretével és fiával meg azzal együtt, aki támogatta őt abban az időben."
  },
  {
    "number": "7",
    "text": "De helyébe áll egy másik hajtás az asszony gyökeréről, aki majd rátámad az északi király haderejére. Betör a várába, és kénye-kedve szerint bánik el velük."
  },
  {
    "number": "8",
    "text": "Elhurcolja Egyiptomba isteneiket, bálványszobraikat és drága ezüst- és aranytárgyaikat. Így ő néhány évig békén marad az északi királytól."
  },
  {
    "number": "9",
    "text": "Az ugyan betör egyszer a déli király országába, de vissza kell térnie a maga földjére."
  },
  {
    "number": "10",
    "text": "Azután a fiai indítanak háborút. Nagy hadsereget gyűjtenek, amely betör, és végigzúdul az országon. Később ismét háborút indítanak, és eljutnak az erődítményig."
  },
  {
    "number": "11",
    "text": "Ekkor a déli király nekikeseredve kivonul, és harcba bocsátkozik az északi királlyal. Az nagy sereget állít vele szembe, de a sereg ennek a kezébe kerül."
  },
  {
    "number": "12",
    "text": "Amikor ezt a sereget elhurcolják, felfuvalkodik, és bár ezreket ejt el, hatalma nem lesz tartós."
  },
  {
    "number": "13",
    "text": "Mert az északi király újabb sereget állít fel, nagyobbat az előzőnél, és néhány év múlva rátör egy jól felszerelt, nagy haderővel."
  },
  {
    "number": "14",
    "text": "Abban az időben sokan támadnak a déli király ellen. A te néped erőszakos fiai is fölkelnek, hogy beteljesítsenek egy látomást, de elbuknak."
  },
  {
    "number": "15",
    "text": "Mert az északi király eljön, sáncot emel, és elfoglalja a megerősített várost. A déli csapatok nem tudnak helytállni, válogatott embereinek sem lesz majd ereje az ellenállásra."
  },
  {
    "number": "16",
    "text": "Támadójuk azt tesz velük, amit akar, és senki sem tud helytállni vele szemben. Így eljut az ékes földre is, mely egészen a kezébe kerül."
  },
  {
    "number": "17",
    "text": "Azután arra törekszik, hogy érvényesítse hatalmát a déli király országában. Egyezséget köt vele, és leányát feleségül adja hozzá, hogy romlását okozza. De leánya nem áll mellé, és nem lesz az ő pártján."
  },
  {
    "number": "18",
    "text": "Ezután a szigetek ellen fordul, és sokat elfoglal, de egy hadvezér véget vet gyalázatosságának, és nem tudja gyalázatosságát folytatni."
  },
  {
    "number": "19",
    "text": "Ekkor saját országának erődjei ellen fordul, de megbotlik, elesik, és nyoma sem marad."
  },
  {
    "number": "20",
    "text": "Aki az ő helyére áll, az adószedőt küld a dicső országba, de rövid idő múlva elpusztítják orvul, nem háborúban."
  },
  {
    "number": "21",
    "text": "Az ő helyére áll egy gyalázatos. Nem neki szánják a királyi hatalmat; váratlanul bukkan fel, és csellel szerzi meg a királyságot."
  },
  {
    "number": "22",
    "text": "Seregek szélednek szét előtte, és megsemmisülnek; még a szövetség fejedelme is."
  },
  {
    "number": "23",
    "text": "Mert mióta barátságot kötött vele, mindig álnok volt. Maroknyi néppel vonul ellene, és győz."
  },
  {
    "number": "24",
    "text": "Háborítatlanul eljut a leggazdagabb tartományba is, és olyat tesz, amilyet sem elődei, sem ősei nem tettek. Prédát, zsákmányt és kincseket osztogat híveinek, és az erődök megtámadására is terveket sző egy ideig."
  },
  {
    "number": "25",
    "text": "Azután összeszedi erejét és bátorságát, és a déli király ellen vonul nagy haderővel. A déli király is felkészül a harcra igen nagy és hatalmas haderővel, de nem tud győzni, mert árulást követnek el ellene."
  },
  {
    "number": "26",
    "text": "Azok teszik tönkre, akik az ő kenyerét eszik. Serege szétszéled, és sokan esnek el halálra sebzetten."
  },
  {
    "number": "27",
    "text": "Mindkét király rosszat forral. Egy asztalnál ülve hazugságokat beszélnek, de eredménytelenül, mert a vég ideje meg van szabva."
  },
  {
    "number": "28",
    "text": "Azután az északi király sok kinccsel hazaindul országába. A szent szövetség ellen fordul, és szándékát végrehajtva tér vissza országába."
  },
  {
    "number": "29",
    "text": "Egy idő múlva újra a déli ország ellen támad, de másodszor nem olyan eredménnyel, mint először."
  },
  {
    "number": "30",
    "text": "Mert a kittiek hajói felvonulnak ellene, úgyhogy megijed, visszavonul, és a szent szövetségen tölti ki dühét. És ismét azoknak kedvez, akik elhagyták a szent szövetséget."
  },
  {
    "number": "31",
    "text": "Parancsára előállnak csapatai. Meggyalázzák a megerősített szentélyt, megszüntetik a mindennapi áldozatot, és felállítják az iszonyatos bálványt."
  },
  {
    "number": "32",
    "text": "Akik vétkeztek a szövetség ellen, azokat ráveszi, hogy elhagyják hitüket. De azok, akik ragaszkodnak Istenükhöz, bátor tetteket visznek véghez."
  },
  {
    "number": "33",
    "text": "Az értelmesek sokakat meggyőznek a népből, de fegyver, tűz, fogság és fosztogatás miatt elesnek egy időre."
  },
  {
    "number": "34",
    "text": "Elbukásuk idején kapnak egy kevés segítséget, mire számításból sokan csatlakoznak hozzájuk."
  },
  {
    "number": "35",
    "text": "Az értelmesek közül is elesnek néhányan, hogy kipróbáltak, tiszták és fehérek legyenek a vég idejére, mert még nincs itt a megszabott idő."
  },
  {
    "number": "36",
    "text": "Ez a király azt tesz, amit csak akar. Fölmagasztalja és nagyobbnak tartja magát minden istennél, és szörnyűségeket mond még az istenek Istene ellen is. De csak addig boldogul, amíg véget nem ér a harag, mert ami el van határozva, annak meg kell történnie."
  },
  {
    "number": "37",
    "text": "Nem törődik ősei istenével, nem törődik az asszonyok bálványával, egy istennel sem, mert mindegyiknél nagyobbnak tartja magát."
  },
  {
    "number": "38",
    "text": "Ezek helyett az erődök istenét tiszteli, olyan istent, akit ősei nem ismertek; tiszteli arannyal, ezüsttel, drágakővel és egyéb értékes dolgokkal."
  },
  {
    "number": "39",
    "text": "A megerősített várakkal így bánik az idegen istenek nevében: amelyik elismeri, annak a tekintélyét megnöveli, uralomra juttatja sokak fölött, és földet oszt jutalmul."
  },
  {
    "number": "40",
    "text": "A vég idején összecsap vele a déli király. Az északi király forgószélként tör rá harci kocsikkal, lovasokkal és sok hajóval. Behatol az országokba, és elözönli őket, mint az áradat."
  },
  {
    "number": "41",
    "text": "Behatol az ékes földre is, ahol sokan elesnek. De Edóm, Móáb és az ammóni nép legjava megmenekül a hatalmából."
  },
  {
    "number": "42",
    "text": "Kiterjeszti hatalmát az országokra, nem menekül meg Egyiptom sem."
  },
  {
    "number": "43",
    "text": "Birtokba veszi Egyiptom arany- és ezüstkincseit és a többi értékeit; líbiaiak és etiópok lesznek kíséretében."
  },
  {
    "number": "44",
    "text": "De a keletről és északról jövő hírek megrémítik, ezért kivonul nagy haraggal, elpusztít és kiirt sokakat."
  },
  {
    "number": "45",
    "text": "Felállítja pompás sátrát a tenger és az ékes szent hegy között. De eléri a vég, és senki sem segíthet rajta."
  }
]