[
  {
    "number": "1",
    "text": "Abban az időben eljön Mihály, a nagy vezér, aki a te néped mellett áll. Nyomorúságos idő lesz az, amilyen nem volt, mióta népek vannak, addig az időig. De abban az időben megmenekül néped, mindaz, aki be lesz írva a könyvbe."
  },
  {
    "number": "2",
    "text": "Azok közül, akik a föld porában alszanak, sokan felébrednek majd: némelyek örök életre, némelyek gyalázatra és örök utálatra."
  },
  {
    "number": "3",
    "text": "Az értelmesek fényleni fognak, mint a fénylő égbolt, és akik sokakat igazságra vezettek, mint a csillagok, mindörökké."
  },
  {
    "number": "4",
    "text": "Te pedig, Dániel, tartsd titokban ezeket az igéket, és pecsételd le ezt a könyvet a végső időkig. Sokan tévelyegnek majd, de az ismeret gyarapodik."
  },
  {
    "number": "5",
    "text": "Azután én, Dániel, láttam, hogy még ketten állnak ott: egyikük a folyam innenső oldalán, a másik pedig a túlparton."
  },
  {
    "number": "6",
    "text": "Az egyik megkérdezte a gyolcsruhába öltözött férfit, aki ott állt a folyam vize mellett: Mikor fognak bekövetkezni ezek a csodálatos dolgok?"
  },
  {
    "number": "7",
    "text": "Hallottam, hogy a gyolcsruhába öltözött férfi, aki ott állt a folyam vize fölött, jobbját és balját az égre emelve megesküdött az Örökké Élőre: Egy időszak meg két időszak és egy fél időszak múlva! Mert amikor véget ér a szent nép megrontójának hatalma, mindezek beteljesednek."
  },
  {
    "number": "8",
    "text": "Hallottam ugyan, de nem értettem, ezért megkérdeztem: Uram, mi lesz végül mindebből?"
  },
  {
    "number": "9",
    "text": "Ő így válaszolt: Menj el, Dániel, mert ezek az igék titkosak, és le vannak pecsételve a végső időkig."
  },
  {
    "number": "10",
    "text": "Sokan megtisztulnak, fehérek és kipróbáltak lesznek, a bűnösök pedig bűnösök maradnak. A bűnösök közül senki sem érti meg, de az értelmesek megértik."
  },
  {
    "number": "11",
    "text": "Attól fogva, hogy megszüntették a mindennapi áldozatot, és felállították az iszonyatos bálványt, ezerkétszázkilencven nap telik el."
  },
  {
    "number": "12",
    "text": "Boldog, aki állhatatos marad, és megéri az ezerháromszázharmincöt nap végét."
  },
  {
    "number": "13",
    "text": "Te pedig menj a vég felé! Elpihensz majd, de fölkelsz kijelölt sorsodra a végső napon!"
  }
]