[
  {
    "number": "1",
    "text": "Nebukadneccar király csináltatott egy hatvan könyök magas és hat könyök széles aranyszobrot. Fölállíttatta azt a Dúrá-völgyben, Babilon városában."
  },
  {
    "number": "2",
    "text": "Azután összehívatta Nebukadneccar király a kormányzókat, az elöljárókat, a helytartókat, a tanácsosokat, a kincstárnokokat, a bírákat, a rendőrparancsnokokat és a tartományok összes tisztviselőjét, hogy jöjjenek el a szobor felavatására, amelyet Nebukadneccar király felállíttatott."
  },
  {
    "number": "3",
    "text": "Akkor összegyűltek a kormányzók, az elöljárók, a helytartók, a tanácsosok, a kincstárnokok, a bírák, a rendőrparancsnokok és a tartományok összes tisztviselője a szobor felavatására, amelyet Nebukadneccar király felállíttatott, és odaálltak a szobor elé, amelyet Nebukadneccar felállíttatott."
  },
  {
    "number": "4",
    "text": "A hírnök pedig hangos szóval kihirdette: Megparancsoljuk nektek, különböző nyelvű népek és nemzetek,"
  },
  {
    "number": "5",
    "text": "hogy amint meghalljátok a kürt, a síp, a citera, a hárfa, a lant, a duda és egyéb hangszerek hangját, boruljatok le, és hódoljatok az aranyszobor előtt, amelyet Nebukadneccar király felállíttatott!"
  },
  {
    "number": "6",
    "text": "Ha pedig valaki nem borul le, és nem hódol előtte, azt azon nyomban bedobják az izzó tüzes kemencébe!"
  },
  {
    "number": "7",
    "text": "Amikor tehát a különböző nyelvű népek és nemzetek meghallották a kürt, a síp, a citera, a hárfa, a lant és egyéb hangszerek hangját, leborultak, és hódoltak az aranyszobor előtt, amelyet Nebukadneccar király felállíttatott."
  },
  {
    "number": "8",
    "text": "Ekkor azonban káldeus férfiak álltak elő, és bevádolták a zsidókat."
  },
  {
    "number": "9",
    "text": "Így beszéltek Nebukadneccar királyhoz: Király, örökké élj!"
  },
  {
    "number": "10",
    "text": "Te, ó, király, megparancsoltad, hogy minden ember, aki meghallja a kürt, a síp, a citera, a hárfa, a lant, a duda és egyéb hangszerek hangját, boruljon le, és hódoljon az aranyszobor előtt;"
  },
  {
    "number": "11",
    "text": "ha pedig valaki nem borul le, és nem hódol előtte, azt dobják be az izzó tüzes kemencébe."
  },
  {
    "number": "12",
    "text": "Vannak itt zsidó férfiak, Sadrak, Mésak és Abéd-Negó, akiket Babilon városának az élére állítottál; ezek a férfiak semmibe sem vesznek téged, ó, király, nem tisztelik isteneidet, és nem hódolnak az aranyszobor előtt, amelyet felállíttattál."
  },
  {
    "number": "13",
    "text": "Ekkor Nebukadneccar nagyon megharagudott, és megparancsolta, hogy vezessék elő Sadrakot, Mésakot és Abéd-Negót. Oda is vezették ezeket a férfiakat a király elé."
  },
  {
    "number": "14",
    "text": "Nebukadneccar ezt kérdezte tőlük: Sadrak, Mésak és Abéd-Negó! Igaz-e, hogy ti nem tisztelitek isteneimet, és nem hódoltok az aranyszobor előtt, amelyet felállíttattam?"
  },
  {
    "number": "15",
    "text": "Készek vagytok-e most, ha meghalljátok a kürt, a síp, a citera, a hárfa, a lant, a duda és egyéb hangszerek hangját, leborulni és hódolni a szobor előtt, amelyet csináltattam? Mert ha nem hódoltok, azon nyomban bedobnak benneteket az izzó tüzes kemencébe. És van-e olyan Isten, aki az én kezemből ki tud szabadítani benneteket?"
  },
  {
    "number": "16",
    "text": "Sadrak, Mésak és Abéd-Negó így válaszolt a királynak: Ó, Nebukadneccar! Nem szükséges, hogy erre bármit is feleljünk."
  },
  {
    "number": "17",
    "text": "Van nekünk Istenünk, akit mi tisztelünk: ő ki tud minket szabadítani az izzó tüzes kemencéből, és ki tud szabadítani a te kezedből is, ó, király!"
  },
  {
    "number": "18",
    "text": "De ha nem tenné is, tudd meg, ó, király, hogy mi a te isteneidet nem tiszteljük, és nem hódolunk az aranyszobor előtt, amelyet felállíttattál!"
  },
  {
    "number": "19",
    "text": "Ekkor Nebukadneccart úgy elöntötte a harag Sadrak, Mésak és Abéd-Negó miatt, hogy még az arca is eltorzult. Meghagyta, hogy hétszerte jobban fűtsék be a kemencét, mint ahogyan be szokták fűteni."
  },
  {
    "number": "20",
    "text": "Azután megparancsolta hadserege legerősebb vitézeinek, hogy kötözzék meg Sadrakot, Mésakot és Abéd-Negót, és dobják be őket az izzó tüzes kemencébe."
  },
  {
    "number": "21",
    "text": "Megkötözték tehát ezeket a férfiakat, és úgy, ahogy fel voltak öltözve, nadrágostul, alsóruhástul és süvegestül, bedobták őket az izzó tüzes kemencébe."
  },
  {
    "number": "22",
    "text": "Mivel a király szigorú parancsára a kemencét a szokottnál is jobban befűtötték, a lángoló tűz megölte azokat az embereket, akik Sadrakot, Mésakot és Abéd-Negót odahurcolták."
  },
  {
    "number": "23",
    "text": "A három férfi, Sadrak, Mésak és Abéd-Negó pedig megkötözve az izzó tüzes kemencébe esett."
  },
  {
    "number": "24",
    "text": "Nebukadneccar király azonban megdöbbent, sietve fölkelt, és ezt kérdezte udvari embereitől: Nem három férfit dobtunk megkötözve a tűzbe? Azok így válaszoltak a királynak: Valóban úgy van, ó, király!"
  },
  {
    "number": "25",
    "text": "Ő azonban így szólt: Én mégis négy férfit látok szabadon járni a tűzben, és nincs rajtuk semmi sérülés. A negyedik pedig olyannak látszik, mint valami isten."
  },
  {
    "number": "26",
    "text": "Ekkor Nebukadneccar király odament az izzó tüzes kemence ajtajához, és így szólt: Sadrak, Mésak és Abéd-Negó, szolgái a felséges Istennek! Gyertek ki, jöjjetek ide! Sadrak, Mésak és Abéd-Negó pedig kijött a tűzből."
  },
  {
    "number": "27",
    "text": "Az összegyűlt kormányzók, elöljárók, helytartók és a király udvari emberei pedig látták, hogy ezeknek a férfiaknak semmit sem ártott a tűz, a hajuk szála sem perzselődött meg, a ruhájuk sem égett meg, sőt még a füst szaga sem járta át őket."
  },
  {
    "number": "28",
    "text": "Nebukadneccar ekkor így szólt: Áldott legyen Sadrak, Mésak és Abéd-Negó Istene, mert elküldte az angyalát, és kiszabadította szolgáit, akik benne bíztak. Még a király parancsát is megszegték, és kockára tették az életüket, de a maguk Istenén kívül nem tiszteltek egy istent sem, és nem hódoltak előttük."
  },
  {
    "number": "29",
    "text": "Megparancsolom azért, hogy aki nem tiszteli Sadrak, Mésak és Abéd-Negó Istenét, azt vágják darabokra, bármilyen nyelvű népből vagy nemzetből való is legyen, házát pedig tegyék szemétdombbá! Mert nincs más isten, aki így meg tud szabadítani."
  },
  {
    "number": "30",
    "text": "Azután a király megerősítette tisztségében Sadrakot, Mésakot és Abéd-Negót Babilon városában."
  },
  {
    "number": "31",
    "text": "Nebukadneccar király üzenete az egész birodalmában lakó különféle nyelvű népekhez és nemzetekhez: Békességetek növekedjék!"
  },
  {
    "number": "32",
    "text": "Jónak látom kihirdetni azokat a jeleket és a csodákat, amelyeket a felséges Isten tett velem."
  },
  {
    "number": "33",
    "text": "Mily nagyok az ő jelei,  mily hatalmasak csodái!  Az ő királysága örök királyság,  és uralma megmarad  nemzedékről nemzedékre!"
  }
]