[
  {
    "number": "1",
    "text": "Én, Nebukadneccar, békében éltem házamban, boldog voltam palotámban."
  },
  {
    "number": "2",
    "text": "De egyszer olyan álmot láttam, amely megrettentett; megrémítettek azok az álomképek, amelyeket fekhelyemen láttam."
  },
  {
    "number": "3",
    "text": "Megparancsoltam azért, hogy vezessék elém a babiloni bölcseket mind, és azok magyarázzák meg nekem az álmot."
  },
  {
    "number": "4",
    "text": "Amikor eljöttek a mágusok, a varázslók, a csillagjósok és a jövendőmondók, elmondtam nekik az álmomat, de ők nem tudták nekem megmagyarázni."
  },
  {
    "number": "5",
    "text": "Végül megjelent előttem Dániel, akinek a neve az én istenem neve után Baltazár, akiben szent, isteni lélek van, és elmondtam neki az álmomat:"
  },
  {
    "number": "6",
    "text": "Baltazár, te nagy mágus! Tudom, hogy szent, isteni lélek van benned, és nincs olyan titok, amit ne tudnál megfejteni. Magyarázd meg azt a látomást, amelyet álmomban láttam!"
  },
  {
    "number": "7",
    "text": "A látomás, amelyet fekvőhelyemen láttam, ez volt: Láttam egy fát a föld közepén; nagyon magas volt."
  },
  {
    "number": "8",
    "text": "A fa csak nőtt és erősödött; olyan magas lett, hogy az égig ért, és még a föld széléről is látni lehetett."
  },
  {
    "number": "9",
    "text": "Szép lombja volt és sok gyümölcse, táplálékot nyújtott mindenkinek. Alatta mezei vadak tanyáztak, ágain égi madarak fészkeltek, róla táplálkozott minden élőlény."
  },
  {
    "number": "10",
    "text": "Majd láttam fekhelyemen a látomásban, amint egy szent angyal leszáll a mennyből."
  },
  {
    "number": "11",
    "text": "Hangos szóval így kiáltott: Vágjátok ki ezt a fát, és vagdaljátok le ágait, tépjétek le leveleit, és szórjátok szét gyümölcseit! Meneküljenek alóla a vadak, és ágairól a madarak!"
  },
  {
    "number": "12",
    "text": "De a tövét gyökerestül hagyjátok a földben, vas- és rézbilincsben a mező füve között! Hadd áztassa az ég harmatja, és egye a föld füvét, mint az állatok!"
  },
  {
    "number": "13",
    "text": "Boruljon el emberi elméje, állati értelem maradjon csak benne, hét időszak teljék el így fölötte!"
  },
  {
    "number": "14",
    "text": "Az angyalok hozták ezt a rendelkezést, a szentek végzése ez a parancsolat. Hadd tudják meg az élők, hogy az emberek királyságán a Felséges uralkodik: annak adja, akinek akarja, és a legalacsonyabb sorból is trónra emelhet valakit."
  },
  {
    "number": "15",
    "text": "Én, Nebukadneccar király, ezt az álmot láttam, te pedig, Baltazár, magyarázd meg, mert országomnak egyetlen bölcse sem tudta megmagyarázni nekem. De neked tudnod kell, mert szent, isteni lélek van benned."
  },
  {
    "number": "16",
    "text": "Ekkor Dániel, más néven Baltazár egy pillanatra megdöbbent, mert gondolatai megrémítették. De a király így szólt hozzá: Baltazár, ne rémülj meg az álomtól és a jelentésétől! Baltazár erre így válaszolt: Uram, szálljon az álom gyűlölőidre, jelentése pedig ellenségeidre!"
  },
  {
    "number": "17",
    "text": "Az a fa, amelyet láttál, és amely olyan nagyra és hatalmasra nőtt, hogy az égig ért és az egész földről látszott,"
  },
  {
    "number": "18",
    "text": "szép lombja és sok gyümölcse volt, táplálékot nyújtott mindenkinek, alatta tanyáztak a mezei vadak, ágain fészkeltek az égi madarak,"
  },
  {
    "number": "19",
    "text": "az te magad vagy, ó, király! Te lettél naggyá és hatalmassá; hatalmad megnőtt, felér az égig, és uralmad kiterjed a föld határáig."
  },
  {
    "number": "20",
    "text": "Annak pedig, hogy a király egy szent angyalt látott leszállni a mennyből, aki ezt mondta: Vágjátok ki ezt a fát és pusztítsátok el, de a tövét gyökerestül hagyjátok a földben, vas- és rézbilincsben a mező füve között, hadd áztassa az ég harmatja, és azt egye, amit a mezei vadak, míg csak hét időszak el nem telik fölötte! –"
  },
  {
    "number": "21",
    "text": "annak ez a magyarázata, ó, király: Utolér téged a Felséges ítélete, uram, királyom!"
  },
  {
    "number": "22",
    "text": "Száműznek téged az emberek közül, a mezei vadak közt tanyázol, füvet eszel, mint az ökrök, és az ég harmatja áztat. Hét időszak telik így el fölötted, amíg el nem ismered, hogy az emberek királyságán a Felséges uralkodik, és annak adja, akinek akarja."
  },
  {
    "number": "23",
    "text": "Azért mondták, hogy a fa tövét gyökerestül hagyják meg, mert királyságod megmarad, mihelyt elismered, hogy a menny uralkodik."
  },
  {
    "number": "24",
    "text": "Azért, ó, király, fogadd meg a tanácsomat: Hagyj fel vétkeiddel, légy igazságos, és gonoszság helyett bánj irgalmasan a szegényekkel! Így majd boldogan élhetsz sokáig."
  },
  {
    "number": "25",
    "text": "Mindez meg is történt Nebukadneccar királlyal."
  },
  {
    "number": "26",
    "text": "Tizenkét hónap múlva, amikor királyi palotája tetején sétált Babilonban,"
  },
  {
    "number": "27",
    "text": "így szólt a király: Ez az a nagy Babilon, amelyet én építettem királyi székhellyé hatalmam teljében, fenségem dicsőítésére!"
  },
  {
    "number": "28",
    "text": "Alighogy kimondta a király ezeket a szavakat, egy hang hallatszott az égből: Neked szól ez az üzenet, Nebukadneccar király! Elvesztetted királyságodat!"
  },
  {
    "number": "29",
    "text": "Száműznek az emberek közül, a mezei vadak közt tanyázol, füvet eszel, mint az ökrök, és hét időszak múlik el fölötted, amíg el nem ismered, hogy az emberek királyságán a Felséges uralkodik, és annak adja, akinek akarja."
  },
  {
    "number": "30",
    "text": "Azon nyomban beteljesedtek ezek az igék Nebukadneccaron. Száműzték az emberek közül, füvet evett, mint az ökrök, és az ég harmatja áztatta testét, míg olyan hosszúra nem nőtt a szőre, mint a sasnak a tolla, és olyan karmai nem lettek, mint a madaraknak."
  },
  {
    "number": "31",
    "text": "Amikor eltelt ez az idő, én, Nebukadneccar, föltekintettem az égre, és értelmem visszatért. Áldottam a Felségest, dicsőítettem és magasztaltam az örökké élőt, mert az ő uralma örök uralom, és királysága megmarad nemzedékről nemzedékre."
  },
  {
    "number": "32",
    "text": "A föld minden lakóját semminek tekinti, tetszése szerint bánik az ég seregével és a föld lakóival. Senki sem foghatja le a kezét, és senki sem mondhatja neki: Mit csinálsz?"
  },
  {
    "number": "33",
    "text": "Abban az időben értelmem visszatért, és királyi uralmamhoz méltóan visszatért tündöklő dicsőségem is. Az udvari emberek és a főurak fölkerestek engem, visszahelyeztek királyságomba, és még nagyobb hatalomra jutottam."
  },
  {
    "number": "34",
    "text": "Most azért én, Nebukadneccar, dicsérem, magasztalom és dicsőítem a mennyei Királyt, mert minden tette helyes, eljárása igazságos, és meg tudja alázni azokat, akik kevélyen élnek."
  }
]