[
  {
    "number": "1",
    "text": "Bélsaccar király nagy lakomát rendezett ezer főrangú emberének, és az ezer emberrel együtt itta a bort."
  },
  {
    "number": "2",
    "text": "A bor hatására megparancsolta Bélsaccar, hogy hozzák elő azokat az arany- és ezüstedényeket, amelyeket apja, Nebukadneccar hozott el a jeruzsálemi templomból. Azokból akart inni a király főrangú embereivel, feleségeivel és ágyasaival együtt."
  },
  {
    "number": "3",
    "text": "Elő is hozták az aranyedényeket, amelyeket a jeruzsálemi templomból, az Isten házából hoztak el, és a király azokból ivott főrangú embereivel, feleségeivel és ágyasaival együtt."
  },
  {
    "number": "4",
    "text": "Itták a bort, és közben dicsőítették az aranyból, ezüstből, rézből, vasból, fából és kőből csinált isteneket."
  },
  {
    "number": "5",
    "text": "Egyszerre csak egy emberi kéz ujjai tűntek fel, és írni kezdtek a királyi palota festett falára, a lámpatartóval szemben; a király pedig nézte a kezet, ahogyan írt."
  },
  {
    "number": "6",
    "text": "Közben a király arca elsápadt, gyötrő gondolatai támadtak, meggörnyedt a háta, és még a térdei is reszkettek."
  },
  {
    "number": "7",
    "text": "A király hangosan kiáltozni kezdett, hogy vezessék eléje a varázslókat, a csillagjósokat és a jövendőmondókat. Azután így szólt a király a babiloni bölcsekhez: Bárki is legyen az, aki elolvassa ezt az írást, és meg tudja nekem magyarázni, az bíborba öltözhet, aranyláncot kap a nyakára, és rang szerint harmadik lesz az országomban."
  },
  {
    "number": "8",
    "text": "Akkor eljött a király valamennyi bölcse, de nem tudták az írást elolvasni és megmagyarázni a királynak."
  },
  {
    "number": "9",
    "text": "Ekkor Bélsaccar király még jobban megrémült, arca elsápadt, és a főrangú emberek is tanácstalanok voltak."
  },
  {
    "number": "10",
    "text": "Amikor azonban az anyakirálynő meghallotta, min tanakodnak a király és főemberei, bement a mulatozókhoz, és ott így szólt a királyné: Király, örökké élj! Ne gyötörjenek téged gondolataid, és az arcod se legyen sápadt!"
  },
  {
    "number": "11",
    "text": "Van országodban egy férfi, akiben szent, isteni lélek van. Apád idejében őt úgy ismerték, mint akinek világos értelme van, és olyan a bölcsessége, akár az isteneké. Apád, Nebukadneccar király a mágusok, a varázslók, a csillagjósok és a jövendőmondók elöljárójává tette; igen, a te apád, ó, király!"
  },
  {
    "number": "12",
    "text": "Mert Dánielben, akit a király Baltazárnak nevezett el, rendkívüli lélek, tudás és értelem lakik, és képes arra, hogy megmagyarázza az álmokat, feltárja a titkokat és megfejtse a rejtett értelmű dolgokat. Most azért hívatni kell Dánielt, majd ő megadja a magyarázatot!"
  },
  {
    "number": "13",
    "text": "Dánielt ekkor a király elé vezették. A király így szólt Dánielhez: Te vagy az a Dániel, a zsidó foglyok egyike, akit apám, a király hozott ide Júdából?"
  },
  {
    "number": "14",
    "text": "Azt hallottam felőled, hogy isteni lélek, világos értelem és rendkívüli bölcsesség van benned."
  },
  {
    "number": "15",
    "text": "Most vezették elém a bölcseket és a varázslókat, hogy olvassák el ezt az írást, és magyarázzák meg nekem, de ők nem tudták azt megmagyarázni."
  },
  {
    "number": "16",
    "text": "Rólad azonban azt hallottam, hogy meg tudod magyarázni, ami magyarázatra szorul, és meg tudod fejteni a rejtélyeket. Ha tehát most el tudod olvasni ezt az írást, és meg tudod nekem magyarázni, akkor bíborba öltözhetsz, aranyláncot kapsz a nyakadra, és rang szerint harmadik leszel országomban."
  },
  {
    "number": "17",
    "text": "Dániel így válaszolt a királynak: Ajándékaidat tartsd meg, és adományaidat add másnak! De azért az írást elolvasom, és megmagyarázom neked, királyom."
  },
  {
    "number": "18",
    "text": "Ó, király! A felséges Isten királyi uralmat, nagyságot, méltóságot és dicsőséget adott apádnak, Nebukadneccarnak."
  },
  {
    "number": "19",
    "text": "Olyan nagy hatalmat adott neki, hogy remegtek és rettegtek tőle a különböző nyelvű népek és nemzetek. Megölte, akit akart, és életben hagyta, akit akart; fölemelte, akit akart, és megalázta, akit akart."
  },
  {
    "number": "20",
    "text": "De amikor szíve fölfuvalkodott, és gőgösen megkeményedett, letaszították királyi trónjáról, és méltóságát elvették tőle."
  },
  {
    "number": "21",
    "text": "Száműzték az emberek közül, és csak annyi értelme maradt, mint az állatoknak. A vadszamarak között tanyázott, füvet evett, mint az ökrök, és az ég harmatja áztatta testét, míg el nem ismerte, hogy az emberek királyságán a Felséges Isten uralkodik, és ő azt ülteti trónra, akit akar."
  },
  {
    "number": "22",
    "text": "De te, Bélsaccar, aki a fia vagy, nem aláztad meg magadat, bár mindezt tudtad."
  },
  {
    "number": "23",
    "text": "A menny Ura fölé helyezted magad, mert az ő házának edényeit hozták eléd, és te bort ittál azokból főrangú embereiddel, feleségeiddel és ágyasaiddal együtt, miközben dicsőítetted az ezüstből, aranyból, rézből, vasból, fából és kőből csinált isteneket, amelyek nem látnak, nem hallanak, és semmit sem tudnak. De azt az Istent, akinek a kezében van az életed és a sorsod, nem dicsőítetted."
  },
  {
    "number": "24",
    "text": "Ezért küldte ő ezt a kezet, és íratta föl ezt az írást."
  },
  {
    "number": "25",
    "text": "Az írás, amely oda van írva, így hangzik: mené mené tekél ú-parszín."
  },
  {
    "number": "26",
    "text": "A szavak magyarázata pedig ez: A mené azt jelenti, hogy számba vette Isten királyságodat, és véget vet annak."
  },
  {
    "number": "27",
    "text": "A tekél azt jelenti, hogy megmért téged mérlegen, és könnyűnek talált."
  },
  {
    "number": "28",
    "text": "A perész azt jelenti, hogy felosztotta királyságodat, és a médeknek meg a perzsáknak adta."
  },
  {
    "number": "29",
    "text": "Akkor Bélsaccar parancsára Dánielt bíborba öltöztették, nyakára aranyláncot tettek, és kihirdették, hogy rang szerint ő a harmadik az országban."
  },
  {
    "number": "30",
    "text": "Még azon az éjszakán megölték Bélsaccart, a káldeusok királyát."
  }
]