[
  {
    "number": "1",
    "text": "Bélsaccar babilóniai király uralkodásának első évében álmot látott Dániel, és látomásai támadtak fekhelyén. Az álmot leírta; itt kezdődik a beszámolója, a saját szavaival:"
  },
  {
    "number": "2",
    "text": "Ezeket mondta el Dániel: Éjszakai látomásomban azt láttam, hogy az ég négy szele felkorbácsolta a nagy tengert."
  },
  {
    "number": "3",
    "text": "Négy hatalmas vadállat emelkedett ki a tengerből, mindegyik különbözött a többitől."
  },
  {
    "number": "4",
    "text": "Az első olyan volt, mint az oroszlán, de sasszárnyai voltak. Láttam, hogy kitépték a szárnyait, és fölemelték a földről, két lábra állították, mint egy embert, és emberi értelmet adtak neki."
  },
  {
    "number": "5",
    "text": "A következő, a második vadállat medvéhez hasonlított. Félig már fölkelt, és három borda volt a szájában, a fogai között. Ezt mondták neki: Kelj föl, egyél nagyon sok húst!"
  },
  {
    "number": "6",
    "text": "Azután láttam a következőt, amely olyan volt, mint egy párduc, de négy madárszárny volt a hátán. Négy feje is volt a vadállatnak, és hatalmat adtak neki."
  },
  {
    "number": "7",
    "text": "Ezután egy negyedik vadállatot láttam az éjszakai látomásban: ijesztő, félelmetes és rendkívül erős volt. Hatalmas vasfogai voltak; evett, rágott, és a maradékot összetaposta lábaival. Ez egészen más volt, mint az előző vadállatok, és tíz szarva volt."
  },
  {
    "number": "8",
    "text": "Figyeltem a szarvakat: egyszer csak egy újabb, kicsi szarv bújt elő közöttük, az előző szarvak közül pedig három letört előtte. Olyan szemei voltak ennek a szarvnak, mint az embereknek, és kérkedő szája volt."
  },
  {
    "number": "9",
    "text": "Azután ezt láttam: Trónokat állítottak föl, és helyet foglalt egy öregkorú. Ruhája fehér volt, mint a hó, fején a haj, mint a tiszta gyapjú. Trónja olyan volt, mint a lángoló tűz, s annak kerekei, mint az égő tűz."
  },
  {
    "number": "10",
    "text": "Tűzfolyam fakadt és áradt ki előle. Ezerszer ezren szolgáltak neki, tízezerszer tízezren álltak előtte. Összeült a törvényszék, és könyveket nyitottak fel."
  },
  {
    "number": "11",
    "text": "Akkor láttam, hogy a kérkedő szavak miatt, amelyeket az a szarv mondott, megölték a vadállatot. Láttam, hogy a teste elpusztult, és a tűzbe vetették, hogy elégjen."
  },
  {
    "number": "12",
    "text": "A többi vadállattól is elvették a hatalmat, de ideig-óráig életben hagyták őket."
  },
  {
    "number": "13",
    "text": "Láttam az éjszakai látomásban: Jött valaki az ég felhőin, aki emberfiához hasonló volt; az öregkorú felé tartott, és odavezették hozzá."
  },
  {
    "number": "14",
    "text": "Hatalom, dicsőség és királyi uralom adatott neki, hogy mindenféle nyelvű nép és nemzet őt tisztelje. Hatalma az örök hatalom, amely nem múlik el, és királyi uralma nem semmisül meg."
  },
  {
    "number": "15",
    "text": "Én, Dániel, megdöbbentem emiatt, és látomásaim megrettentettek."
  },
  {
    "number": "16",
    "text": "Odamentem az ott állók egyikéhez, és felvilágosítást kértem tőle mindezekről. Az pedig felelt nekem, és megmagyarázta ezt a dolgot:"
  },
  {
    "number": "17",
    "text": "Ez a négy hatalmas vadállat négy királyságot jelent, amelyek létrejönnek a földön."
  },
  {
    "number": "18",
    "text": "De a Felséges szentjei nyerik majd el a királyságot, és örökre ők birtokolják azt, örökkön-örökké."
  },
  {
    "number": "19",
    "text": "Ezután többet akartam megtudni a negyedik vadállatról, amely más volt, mint a többiek: roppant ijesztő volt, vasfogai és rézkarmai voltak; evett, rágott, és a maradékot összetaposta lábaival."
  },
  {
    "number": "20",
    "text": "Tíz szarv volt a fején, majd egy újabb is előbújt közöttük, az előző szarvak közül pedig három letört előtte. Ennek a szarvnak szemei voltak és kérkedő szája, és nagyobbra nőtt a többinél."
  },
  {
    "number": "21",
    "text": "Láttam, hogy ez a szarv hadat indított a szentek ellen, és legyőzte őket,"
  },
  {
    "number": "22",
    "text": "míg el nem jött az öregkorú, és igazságot nem szolgáltatott a Felséges szentjeinek. És akkor bekövetkezett az az idő, amikor a szentek birtokba vették a királyságot."
  },
  {
    "number": "23",
    "text": "A válasz így szólt a negyedik vadállatról: Lesz egy negyedik királyság a földön, amely egészen más lesz, mint a többi királyság volt. Az egész földet bekebelezi, eltapossa és összezúzza."
  },
  {
    "number": "24",
    "text": "A tíz szarv ezt jelenti: Ebben az országban tíz király uralkodik, majd még egy másik is következik utánuk; ez más lesz, mint az előzők, és három királyt fog leverni."
  },
  {
    "number": "25",
    "text": "Sokat beszél majd a Felséges ellen, és gyötörni fogja a Felséges szentjeit. Arra törekszik, hogy megváltoztassa az ünnepeket és a törvényt. Hatalmába kerülnek a szentek egy időszakra meg két időszakra és egy fél időszakra."
  },
  {
    "number": "26",
    "text": "De majd összeül a törvényszék, és elveszik hatalmát; megsemmisül, és végleg elpusztul."
  },
  {
    "number": "27",
    "text": "A Felséges szentjeinek a népéé lesz az ég alatt minden ország királyi uralma, hatalma és nagysága. Ez a királyi uralom örök uralom lesz, neki szolgál majd és neki engedelmeskedik minden hatalom."
  },
  {
    "number": "28",
    "text": "Így végződött a beszéd. Engem, Dánielt, gondolataim nagyon megrémítettek, még az arcom is belesápadt. De a mondottakat eszemben tartottam."
  }
]