[
  {
    "number": "1",
    "text": "Bélsaccar király uralkodásának harmadik évében nekem, Dánielnek látomásom támadt, az után, amelyet először láttam."
  },
  {
    "number": "2",
    "text": "Azt láttam a látomásban, hogy Súsán várában vagyok, Élám tartományában. A látomásban az Úlaj csatornánál láttam magamat."
  },
  {
    "number": "3",
    "text": "Föltekintve láttam, hogy egy kétszarvú kos áll a csatorna mellett. Mind a két szarv nagy volt, de az egyik nagyobb volt a másiknál, és a nagyobbik később nőtt ki."
  },
  {
    "number": "4",
    "text": "Láttam, hogy a kos szarvaival nyugat, észak és dél felé öklelt. Egy állat sem állhatott meg vele szemben, és nem lehetett megmenekülni tőle. Azt tette, amit akart, és felfuvalkodott."
  },
  {
    "number": "5",
    "text": "Majd azt vettem észre, hogy egy kecskebak jön napnyugat felől az egész föld fölött, nem is érintve a földet. Ennek a baknak a két szeme közt egy hatalmas szarv volt."
  },
  {
    "number": "6",
    "text": "Amikor odaért a kétszarvú koshoz, amelyet a csatorna mellett láttam állni, rárontott teljes erővel."
  },
  {
    "number": "7",
    "text": "Láttam, hogy mikor a koshoz ért, nekivadulva felöklelte a kost, és letörte a két szarvát. A kosnak pedig nem volt annyi ereje, hogy megálljon vele szemben. A földre terítette, megtaposta, és nem volt, aki a kost megmenthette volna a hatalmától."
  },
  {
    "number": "8",
    "text": "A kecskebak azután nagyon nagyra nőtt; de amint elérte hatalmának csúcsát, letört a nagy szarv, és helyette négy hatalmas szarv nőtt a négy égtáj felé."
  },
  {
    "number": "9",
    "text": "Azok közül az egyiken egy kis szarv tűnt elő, és igen nagyra nőtt délen, keleten és az ékes földön."
  },
  {
    "number": "10",
    "text": "Felnőtt egészen az ég seregéig, és a földre dobott néhányat ebből a seregből, a csillagokból, és összetaposta őket."
  },
  {
    "number": "11",
    "text": "Még a sereg vezérével is szembeszállt, elvette tőle a mindennapi áldozatot, és feldúlta szentélyét."
  },
  {
    "number": "12",
    "text": "Sereget rendelt bűnös módon a mindennapi áldozat ellen, és földre terítette az igazságot. Minden tette sikerült."
  },
  {
    "number": "13",
    "text": "Azután hallottam, hogy egy szent beszélni kezdett, egy másik szent pedig válaszolt annak, aki ezt kérdezte: Meddig tart az, amit a mindennapi áldozatról és a szörnyű bűnről láttál? Meddig lesz kiszolgáltatva a szentély, és meddig tiporja azt a sereg?"
  },
  {
    "number": "14",
    "text": "Ezt válaszolta neki: Kétezer-háromszáz este és reggel; azután a szentély visszanyeri igazi rendeltetését."
  },
  {
    "number": "15",
    "text": "Amikor én, Dániel, ezt a látomást láttam, és kerestem az értelmét, egyszer csak elém állt valaki, aki egy férfihoz hasonlított."
  },
  {
    "number": "16",
    "text": "És emberi hangot hallottam az Úlaj felől, amely így kiáltott: Gábriel, magyarázd meg neki ezt a látványt!"
  },
  {
    "number": "17",
    "text": "Ő odajött, ahol álltam, én pedig megrémültem jöttére, és arcra borultam. Akkor ezt mondta nekem: Értsd meg, emberfia, hogy a végső időről szól ez a látomás."
  },
  {
    "number": "18",
    "text": "Amikor hozzám szólt, ájultan estem a földre, de ő megérintett, és talpra állított."
  },
  {
    "number": "19",
    "text": "Majd ezt mondta: Én a tudtodra adom, hogy mi fog majd történni, amikor véget ér a harag; mert meg van szabva a vége!"
  },
  {
    "number": "20",
    "text": "Az a kétszarvú kos, amelyet láttál, a médek és a perzsák királya."
  },
  {
    "number": "21",
    "text": "A szőrös bak a görögök királya; a két szeme között levő nagy szarv az első király."
  },
  {
    "number": "22",
    "text": "Hogy az letört, és a helyére négy nőtt, az azt jelenti, hogy népéből négy királyság lesz, de nem olyan erős, mint amaz volt."
  },
  {
    "number": "23",
    "text": "Az ő uralkodásuk végén, a bűnök tetőfokán előáll majd egy bősz tekintetű király, kétértelmű beszédek mestere."
  },
  {
    "number": "24",
    "text": "Hatalmas lesz az ereje, bár nem a maga erejéből. Szörnyű módon fog pusztítani, minden tette sikerül. Pusztítja az erőseket és a szentek népét."
  },
  {
    "number": "25",
    "text": "Okossága révén sikerül, amihez álnokul hozzáfog, ezért fölfuvalkodik szívében, és háborítatlanul pusztít el sokakat. De amikor a vezérek vezére ellen támad, összetörik anélkül, hogy hozzányúlnának."
  },
  {
    "number": "26",
    "text": "Az estékről és reggelekről szóló látomás színigaz. Mégis tartsd titokban ezt a látomást, mert a távoli jövendőről szól!"
  },
  {
    "number": "27",
    "text": "Akkor én, Dániel, összeroskadtam, és napokig beteg voltam. De azután fölkeltem, és végeztem teendőimet a király mellett. Ez az érthetetlen látomás azonban lenyűgözve tartott."
  }
]