[
  {
    "number": "1",
    "text": "A médek közül származó Ahasvérus fiának, Dáriusnak az első évében, miután ő a káldeusok országának a királya lett,"
  },
  {
    "number": "2",
    "text": "az ő uralkodásának első évében én, Dániel, megértettem az írásokból, hogy mit jelent azoknak az éveknek a száma, amelyekről az  Úr igéje szólt Jeremiás prófétának, hogy hetven évnek kell eltelnie a romba dőlt Jeruzsálem fölött."
  },
  {
    "number": "3",
    "text": "Az Úristenhez fordultam, hozzá folyamodtam imádsággal és könyörgéssel, böjtölve zsákruhában és hamuban."
  },
  {
    "number": "4",
    "text": "Imádkoztam Istenemhez, az  Úrhoz, és vallást téve ezt mondtam: Ó, Uram, nagy és félelmetes Isten, aki hűségesen megtartod a szövetséget azokkal, akik szeretnek téged, és megtartják parancsolataidat!"
  },
  {
    "number": "5",
    "text": "Vétkeztünk és bűnbe estünk, megszegtük törvényedet és ellened lázadtunk, eltértünk parancsolataidtól és törvényeidtől."
  },
  {
    "number": "6",
    "text": "Nem hallgattunk szolgáidra, a prófétákra, akik a te nevedben szóltak királyainkhoz, vezéreinkhez, elődeinkhez és az ország egész népéhez."
  },
  {
    "number": "7",
    "text": "Neked, Uram, igazad van, nekünk pedig szégyenkeznünk kell még ma is; nekünk, Júda férfiainak, Jeruzsálem lakóinak és az egész Izráelnek közelben és távolban, mindazokban az országokban, amelyekbe szétszórtad őket hűtlenségük miatt, amelyet ellened elkövettek."
  },
  {
    "number": "8",
    "text": "Szégyenkeznünk kell,  Uram, nekünk, királyainknak, vezéreinknek és elődeinknek, mert vétkeztünk ellened."
  },
  {
    "number": "9",
    "text": "A mi Urunk, Istenünk irgalmas és megbocsát. De mi ellene lázadtunk,"
  },
  {
    "number": "10",
    "text": "és nem hallgattunk Istenünknek, az  Úrnak a szavára. Nem az ő törvényei szerint éltünk, amelyeket szolgái, a próféták által adott nekünk."
  },
  {
    "number": "11",
    "text": "Egész Izráel megszegte törvényedet, és eltért tőle, nem hallgatott a szavadra. Azért szakadtak ránk az eskü alatt kimondott átkok, amelyek meg vannak írva Mózesnek, az Isten szolgájának törvényében, mert vétkeztünk ellene."
  },
  {
    "number": "12",
    "text": "Beteljesítette a szavát, amellyel fenyegetett minket és bíráinkat, akik fölöttünk bíráskodtak: azt, hogy nagy veszedelmet zúdít ránk. Mert nem történt még sehol olyan az ég alatt, mint ami Jeruzsálemmel történt."
  },
  {
    "number": "13",
    "text": "Utolért bennünket mindaz a veszedelem, ami meg van írva Mózes törvényében. Mégsem esedeztünk Istenünkhöz, az  Úrhoz, nem tértünk meg bűneinkből, és nem törődtünk igazságoddal."
  },
  {
    "number": "14",
    "text": "Ezért az  Úrnak gondja volt arra, hogy elhozza ránk a veszedelmet. Bizony igazságos volt az  Úr, a mi Istenünk, bármit is cselekedett, hiszen nem hallgattunk az ő szavára."
  },
  {
    "number": "15",
    "text": "Most azért, Urunk, Istenünk, aki kihoztad népedet Egyiptomból erős kézzel, és olyan nevet szereztél magadnak, amely ma is híres: vétkeztünk, bűnbe estünk!"
  },
  {
    "number": "16",
    "text": "Urunk, bár mindenben igazad van, forduljon el lángoló haragod városodtól, Jeruzsálemtől és a szent hegyedtől! Mert a mi vétkeink és elődeink bűne miatt gyalázzák Jeruzsálemet és népedet mindazok, akik körülöttünk élnek."
  },
  {
    "number": "17",
    "text": "Hallgasd meg mégis, Istenünk, szolgád imádságát és könyörgését, és ragyogjon rá orcád elpusztult szentélyedre, önmagadért, ó, Urunk!"
  },
  {
    "number": "18",
    "text": "Istenem, fordítsd felém füledet, és hallgass meg! Nyisd ki szemedet, és lásd meg: milyen pusztulás ért bennünket és azt a várost, amelyet terólad neveztek el! Mert nem a magunk igaz tetteiben, hanem a te nagy irgalmadban bízva visszük eléd könyörgéseinket."
  },
  {
    "number": "19",
    "text": "Uram, hallgass meg! Uram, bocsáss meg! Uram, figyelj ránk, és cselekedj, ne késlekedj! – önmagadért, Istenem, hiszen rólad nevezték el városodat és népedet!"
  },
  {
    "number": "20",
    "text": "Még beszéltem, imádkoztam, vallást téve vétkemről és népemnek, Izráelnek a vétkéről, és könyörögtem Istenemhez, az  Úrhoz, Istenem szent hegyéért;"
  },
  {
    "number": "21",
    "text": "még mondtam az imádságot, amikor Gábriel, az a férfi, akit azelőtt láttam a látomásban, sebesen hozzám repült, és megérintett engem az esti áldozat idején."
  },
  {
    "number": "22",
    "text": "Magyarázni kezdett, és így beszélt hozzám: Dániel, azért jöttem ide, hogy segítsek megérteni a látottakat."
  },
  {
    "number": "23",
    "text": "Amikor könyörögni kezdtél, egy kijelentés hangzott el, és én azért jöttem, hogy elmondjam azt neked, mivel kedvel téged az Isten. Értsd meg a kijelentést, és értsd meg a látványt!"
  },
  {
    "number": "24",
    "text": "Hetven hét van kiszabva népedre és szent városodra. Akkor véget ér a hitszegés, és megszűnik a vétek, engesztelést nyer a bűn, és eljön hozzánk az örökké tartó igazság. Beteljesül a prófétai látomás, és felkenik a szentek szentjét."
  },
  {
    "number": "25",
    "text": "Tudd meg azért, és értsd meg: Attól fogva, hogy elhangzott a kijelentés Jeruzsálem újjáépüléséről, hét hét telik majd el a fejedelem felkenéséig. Azután még hatvankét hét, és bár viszontagságos idők jönnek, a terek és a falak újjáépülnek."
  },
  {
    "number": "26",
    "text": "A hatvankét hét eltelte után megölik a felkentet, senkije sem lesz. Egy eljövendő fejedelem népe pedig elpusztítja a várost és a szentélyt. Elvégzett dolog, hogy pusztán álljanak a háború végéig. De a fejedelemnek is vége lesz, ha jön az áradat."
  },
  {
    "number": "27",
    "text": "Erős szövetséget köt sokakkal egy hétre, de a hét közepén véget vet a véres- és az ételáldozatnak. A templom párkányára odakerül az iszonyatos bálvány, míg csak rá nem szakad a pusztítóra a végleges megsemmisülés."
  }
]