[
  {
    "number": "1",
    "text": "Saul halála után Dávid, legyőzve az amálékiakat, visszatért, és két napig Ciklágban tartózkodott."
  },
  {
    "number": "2",
    "text": "A harmadik napon egy férfi jött Saul táborából megszaggatott ruhában, porral beszórt fejjel. Amint Dávidhoz ért, a földre vetette magát, és leborult előtte."
  },
  {
    "number": "3",
    "text": "Dávid megkérdezte tőle: Honnan jössz? Az így felelt neki: Izráel táborából menekültem el."
  },
  {
    "number": "4",
    "text": "Dávid ezt kérdezte tőle: Mi történt? Mondd el nekem! Ő pedig ezt mondta: Megfutamodott a hadinép a csatában, sokan elestek és meghaltak a nép közül; meghalt Saul és a fia, Jónátán is."
  },
  {
    "number": "5",
    "text": "Ekkor Dávid így szólt a hírhozó legényhez: Honnan tudod, hogy meghalt Saul és a fia, Jónátán?"
  },
  {
    "number": "6",
    "text": "A hírhozó legény ezt felelte: Éppen a Gilbóa-hegyen voltam, és láttam, hogy Saul a lándzsájára támaszkodik, a hadi szekerek és a lovasok pedig feléje nyomulnak."
  },
  {
    "number": "7",
    "text": "Ekkor hátrafordult Saul, meglátott, odahívott magához, én pedig ezt mondtam: Itt vagyok!"
  },
  {
    "number": "8",
    "text": "Ki vagy? – kérdezte, és én így feleltem: Egy amáléki."
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta nekem: Állj ide mellém, és ölj meg, mert szédülés fogott el, bár még magamnál vagyok."
  },
  {
    "number": "10",
    "text": "Odaálltam hát mellé, és megöltem, mert tudtam, hogy úgysem fogja túlélni a bukását. Azután levettem a fejdíszét meg a karkötőjét, és elhoztam az én uramnak."
  },
  {
    "number": "11",
    "text": "Akkor Dávid megragadta a ruháját és megszaggatta; ugyanígy a vele levő emberek is."
  },
  {
    "number": "12",
    "text": "Zokogva gyászoltak és böjtöltek egészen estig Saul és a fia, Jónátán miatt meg az  Úr népe miatt; Izráel háza miatt, mert fegyver által hullottak el."
  },
  {
    "number": "13",
    "text": "Majd megkérdezte Dávid a hírhozó legénytől: Hová való vagy? Ő így felelt: Egy amáléki jövevénynek vagyok a fia."
  },
  {
    "number": "14",
    "text": "Erre ezt kérdezte tőle Dávid: Hogy mertél kezet emelni az  Úr felkentjére, és megölni őt?!"
  },
  {
    "number": "15",
    "text": "Azután odahívta Dávid az egyik legényt, és ezt mondta: Jöjj, és végezz vele! Az pedig ledöfte, úgyhogy meghalt."
  },
  {
    "number": "16",
    "text": "Majd ezt mondta neki Dávid: Magadnak köszönheted, hogy így jártál, hiszen a saját szád vallott ellened, amikor ezt mondtad: Én öltem meg az  Úr felkentjét."
  },
  {
    "number": "17",
    "text": "Dávid ezzel a siratóénekkel siratta el Sault és fiát, Jónátánt,"
  },
  {
    "number": "18",
    "text": "és meghagyta, hogy tanítsák meg Júda fiait is erre az íj-dalra, amely meg van írva a Jásár könyvében:"
  },
  {
    "number": "19",
    "text": "Izráel ékessége elesett halmaidon! Jaj, hogy elhullottak a hősök!"
  },
  {
    "number": "20",
    "text": "Ne mondjátok el Gátban, ne hirdessétek Askelón utcáin; ne örüljenek a filiszteusok lányai, ne vigadjanak a körülmetéletlenek lányai!"
  },
  {
    "number": "21",
    "text": "Gilbóa hegyei, halottak mezeje! Ne hulljon rátok harmat, ne érjen titeket eső! Mert ott érte szégyen a hősök pajzsát, Saul pajzsát nem kenik többé olajjal."
  },
  {
    "number": "22",
    "text": "Sebesültek vérétől, hősök kövérjétől Jónátán íja nem rettent vissza, Saul kardja nem tért vissza dolgavégezetlen."
  },
  {
    "number": "23",
    "text": "Saul és Jónátán, kik egymást szerették, éltükben kedvelték, a halálban sem váltak el. Gyorsabbak voltak a sasoknál, erősebbek az oroszlánoknál."
  },
  {
    "number": "24",
    "text": "Izráel lányai! Sirassátok Sault, ki gyönyörű bíborba öltöztetett, ruhátokat arannyal ékesítette."
  },
  {
    "number": "25",
    "text": "Jaj, elestek hőseink a harcban! Jónátánt halmaidon sebezték halálra!"
  },
  {
    "number": "26",
    "text": "Elszorul a szívem, testvérem, Jónátán, oly kedves voltál nekem! Csodásabb volt a szereteted a nők szerelménél."
  },
  {
    "number": "27",
    "text": "Jaj, elestek hőseink, elpusztultak a fegyverek!"
  }
]