[
  {
    "number": "1",
    "text": "Történt ezek után, hogy meghalt az ammóniak királya, és utána a fia, Hánún lett a király."
  },
  {
    "number": "2",
    "text": "Dávid így gondolkodott: Szeretettel bánok Hánúnnal, Náhás fiával, mert az ő apja is szeretettel bánt velem. Elküldte tehát Dávid az udvari embereit, hogy megvigasztalják apja halála miatt. Amikor megérkeztek Dávid udvari emberei az ammóniak országába,"
  },
  {
    "number": "3",
    "text": "ezt mondták az ammóniak vezérei uruknak, Hánúnnak: Azt hiszed, apádat akarja megtisztelni Dávid, hogy vigasztalókat küldött hozzád? Inkább azért küldte hozzád Dávid az udvari embereit, hogy ezt a várost kifürkésszék, kikémleljék és elpusztítsák!"
  },
  {
    "number": "4",
    "text": "Elfogatta azért Hánún Dávid embereit, szakálluk felét lenyíratta, ruhájuk felét fenekükig levágatta, és visszaküldte őket."
  },
  {
    "number": "5",
    "text": "Amikor ezt jelentették Dávidnak, eléjük küldött, és mivel igen csúffá tették azokat az embereket, ezt üzente nekik a király: Maradjatok Jerikóban, amíg meg nem nő a szakállatok; azután térjetek vissza!"
  },
  {
    "number": "6",
    "text": "Amikor látták az ammóniak, hogy meggyűlöltették magukat Dáviddal, követeket küldtek, és zsoldjukba fogadták a bét-rehóbi arámokat és a cóbái arámokat, húszezer gyalogost, továbbá Maaká királyától ezer embert és Tóbból tizenkétezer embert."
  },
  {
    "number": "7",
    "text": "Amint meghallotta ezt Dávid, elküldte Jóábot egy egész sereggel, a legvitézebbekkel."
  },
  {
    "number": "8",
    "text": "Kivonultak az ammóniak is, és csatarendbe álltak a kapu bejáratánál. A cóbái és rehóbi arámok meg Tób és Maaká emberei külön álltak fel a mezőn."
  },
  {
    "number": "9",
    "text": "Jóáb látta, hogy elöl is, hátul is támadás fenyegeti, ezért kiválogatta egész Izráel színe-javát, és csatarendbe állította őket az arámokkal szemben,"
  },
  {
    "number": "10",
    "text": "a hadinép maradékát pedig testvérének, Abísajnak a vezetésére bízta, és az ammóniakkal szemben állította csatarendbe."
  },
  {
    "number": "11",
    "text": "Ezt mondta: Ha az arámok erősebbek lesznek nálam, jöjj segítségemre! Ha pedig az ammóniak lesznek erősebbek nálad, akkor én megyek segíteni neked."
  },
  {
    "number": "12",
    "text": "Légy erős, szedjük össze az erőnket népünkért és Istenünk városaiért! Az  Úr pedig tegye azt, amit jónak lát!"
  },
  {
    "number": "13",
    "text": "Akkor Jóáb rohamra indult hadinépével az arámok ellen, azok pedig megfutamodtak."
  },
  {
    "number": "14",
    "text": "Amikor az ammóniak látták, hogy az arámok futnak, ők is megfutamodtak Abísaj elől, és bementek a városba. Akkor Jóáb visszatért az ammóniaktól, és Jeruzsálembe ment."
  },
  {
    "number": "15",
    "text": "Amikor az arámok látták, hogy vereséget szenvedtek Izráeltől, összegyűltek."
  },
  {
    "number": "16",
    "text": "Akkor elküldött Hadadezer, és fegyverbe szólította a folyamon túli arámokat. Ezek megérkeztek Hélámba, élükön Sóbakkal, Hadadezer hadseregparancsnokával."
  },
  {
    "number": "17",
    "text": "Jelentették ezt Dávidnak, aki összegyűjtötte egész Izráelt, átkelt a Jordánon, és megérkezett Hélám alá. Az arámok csatarendbe álltak Dáviddal szemben, és megütköztek vele."
  },
  {
    "number": "18",
    "text": "De megfutamodtak az arámok Izráel elől, és megölt Dávid az arámok közül hétszáz harci kocsin küzdő embert és negyvenezer lovast. Sóbakot, a hadseregparancsnokot is levágta, és ott halt meg."
  },
  {
    "number": "19",
    "text": "Amikor látták mindazok a királyok, akik Hadadezer szolgái voltak, hogy vereséget szenvedtek Izráeltől, békét kötöttek Izráellel, és szolgáltak neki. Ezután az arámok nem merték többé segíteni az ammóniakat."
  }
]