[
  {
    "number": "1",
    "text": "Egy esztendő múlva, abban az időben, amikor a királyok háborúba szoktak vonulni, elküldte Dávid Jóábot szolgáival meg egész Izráellel együtt. Pusztították az ammóniakat, és körülzárták Rabbát. Dávid azonban Jeruzsálemben maradt."
  },
  {
    "number": "2",
    "text": "Egyszer estefelé, amikor Dávid fölkelt a fekhelyéről, és a királyi palota tetején sétált, meglátott a tetőről egy asszonyt, aki éppen fürdött. Az asszony igen szép volt."
  },
  {
    "number": "3",
    "text": "Dávid elküldött, és kérdezősködött az asszony felől. Ezt mondták neki: Betsabé ez, Elíám leánya, a hettita Úriás felesége."
  },
  {
    "number": "4",
    "text": "Akkor követeket küldött Dávid, és magához vitette őt. Az asszony, aki éppen azelőtt tisztult meg tisztátalanságából, bement hozzá, ő pedig vele hált. Azután hazament az asszony."
  },
  {
    "number": "5",
    "text": "De az asszony teherbe esett. Megüzente hát Dávidnak: Teherbe estem!"
  },
  {
    "number": "6",
    "text": "Akkor Dávid ezt üzente Jóábnak: Küldd el hozzám a hettita Úriást! Jóáb el is küldte Úriást Dávidhoz."
  },
  {
    "number": "7",
    "text": "Amikor Úriás megérkezett hozzá, megkérdezte Dávid, hogy jól van-e Jóáb, jól van-e a hadinép, és jól folyik-e a háború."
  },
  {
    "number": "8",
    "text": "Azután ezt mondta Dávid Úriásnak: Menj haza, és mosd meg a lábadat! Úriás elhagyta a királyi palotát, és vitték utána a király ajándékát."
  },
  {
    "number": "9",
    "text": "De Úriás a királyi palota bejárata előtt feküdt le ura többi szolgájával együtt, és nem ment haza."
  },
  {
    "number": "10",
    "text": "Amikor jelentették Dávidnak, hogy Úriás nem ment haza, ezt kérdezte Dávid Úriástól: Hiszen hosszú útról érkeztél! Miért nem mentél hát haza?"
  },
  {
    "number": "11",
    "text": "Úriás így felelt Dávidnak: A láda meg Izráel és Júda sátrakban laknak; az én uram, Jóáb és uramnak a szolgái pedig a nyílt mezőn táboroznak. Hogyan mehetnék akkor én haza, hogy egyem, igyam, és a feleségemmel háljak? Az életemre, a lelkemre mondom, hogy nem teszem ezt!"
  },
  {
    "number": "12",
    "text": "Akkor ezt mondta Dávid Úriásnak: Maradj itt még ma, és holnap elbocsátlak! Ott maradt tehát Úriás Jeruzsálemben aznap és másnap is."
  },
  {
    "number": "13",
    "text": "Azután hívatta őt Dávid, hogy vele egyék és igyék, és leitatta őt. De este urának a szolgáival ment ki lefeküdni a fekvőhelyére, és nem ment haza."
  },
  {
    "number": "14",
    "text": "Reggel azután levelet írt Dávid Jóábnak, melyet Úriással küldött el."
  },
  {
    "number": "15",
    "text": "Ezt írta a levélben: Állítsátok Úriást az arcvonalba, ahol a leghevesebb a küzdelem, azután húzódjatok vissza, hogy levágják, és halálát lelje!"
  },
  {
    "number": "16",
    "text": "Így történt a város ostrománál, hogy Jóáb Úriást arra a helyre állította, amelyről tudta, hogy ott kemény harcosok állnak."
  },
  {
    "number": "17",
    "text": "Amikor kitörtek a városbeli férfiak, és megütköztek Jóábbal, néhányan elestek a hadinépből Dávid szolgái közül. Meghalt a hettita Úriás is."
  },
  {
    "number": "18",
    "text": "Jelentést küldött azért Jóáb Dávidnak az ütközet egész lefolyásáról."
  },
  {
    "number": "19",
    "text": "Ezt parancsolta a küldöncnek: Ha elbeszéled az ütközet egész lefolyását a királynak,"
  },
  {
    "number": "20",
    "text": "és ha a király haragra lobban, és ezt mondja neked: Miért mentetek harc közben olyan közel a városhoz? Hát nem tudtátok, hogy a várfalról lőni fognak rátok?"
  },
  {
    "number": "21",
    "text": "Ki ütötte agyon Abímeleket, Jerubbeset fiát? Egy asszony dobott rá a várfalról egy malomkövet, és ezért halt meg Tébécben! Miért mentetek olyan közel a várfalhoz? Akkor így válaszolj: Szolgád, a hettita Úriás is meghalt."
  },
  {
    "number": "22",
    "text": "A küldönc tehát elment, és amikor megérkezett, jelentette Dávidnak mindazt, amit rábízott Jóáb."
  },
  {
    "number": "23",
    "text": "A küldönc ezt mondta Dávidnak: Először erősebbek voltak nálunk azok az emberek, ránk törtek a mezőn, de mi visszaszorítottuk őket a kapu bejáratáig."
  },
  {
    "number": "24",
    "text": "A várfalról azonban lövöldözni kezdtek szolgáidra az íjászok, és meghaltak néhányan a király szolgái közül. Szolgád, a hettita Úriás is meghalt."
  },
  {
    "number": "25",
    "text": "Akkor ezt parancsolta Dávid a küldöncnek: Mondd meg Jóábnak: Ne tekintsd ezt olyan nagy bajnak, mert a fegyver hol ezt, hol azt pusztítja el. Harcolj még erősebben a város ellen, és rombold le! Így biztasd őt!"
  },
  {
    "number": "26",
    "text": "Amikor meghallotta Úriás felesége, hogy meghalt a férje, Úriás, elsiratta az urát."
  },
  {
    "number": "27",
    "text": "A gyász letelte után érte küldött Dávid, palotájába vitette; az pedig a felesége lett, és fiút szült neki. De az  Úrnak nem tetszett, amit Dávid elkövetett."
  }
]