[
  {
    "number": "1",
    "text": "Az  Úr elküldte Dávidhoz Nátánt. Az bement hozzá, és ezt mondta neki: Volt egy városban két ember, egy gazdag meg egy szegény."
  },
  {
    "number": "2",
    "text": "A gazdagnak igen sok juha és marhája volt."
  },
  {
    "number": "3",
    "text": "A szegénynek nem volt egyebe, csak egy báránykája, azt is pénzen vette. Táplálgatta, és a gyermekeivel együtt nőtt fel nála. A falatjából evett, poharából ivott, és az ölében feküdt, mintha csak a leánya lett volna."
  },
  {
    "number": "4",
    "text": "Egyszer egy utas érkezett a gazdag emberhez, de ez sajnált a maga juhai és marhái közül hozatni, hogy elkészítse a hozzá érkezett vándornak, ezért elvette a szegény ember bárányát, és azt készítette el annak, aki hozzá érkezett."
  },
  {
    "number": "5",
    "text": "Dávid nagy haragra lobbant az ellen az ember ellen, és ezt mondta Nátánnak: Az élő  Úrra mondom, hogy halál fia az az ember, aki ezt elkövette!"
  },
  {
    "number": "6",
    "text": "A bárányért négyszer annyit kell fizetnie, mivel ezt tette, és mivel könyörtelen volt."
  },
  {
    "number": "7",
    "text": "Akkor ezt mondta Nátán Dávidnak: Te vagy az az ember! Ezt mondja az  Úr, Izráel Istene: Én kentelek föl Izráel királyává, és én mentettelek meg Saul kezéből."
  },
  {
    "number": "8",
    "text": "Neked adtam uradnak a házát, és öledbe adtam urad feleségeit. Neked adtam Izráel és Júda házát is. És ha ezt kevesellted volna, még sok mindent adtam volna neked."
  },
  {
    "number": "9",
    "text": "Miért vetetted meg az  Úr szavát, miért tettél olyat, ami nem tetszik neki?! A hettita Úriást fegyverrel vágattad le, hogy a feleségét feleségül vehesd; őt magát pedig meggyilkoltattad az ammóniak fegyverével!"
  },
  {
    "number": "10",
    "text": "Ezért nem távozik el soha a fegyver a házadtól, mivel megvetettél engem, és elvetted a hettita Úriás feleségét, hogy a te feleséged legyen."
  },
  {
    "number": "11",
    "text": "Ezt mondja az  Úr: A tulajdon házadból fogok bajt hozni rád. Feleségeidet szemed láttára elveszem, és másnak adom, aki fényes nappal fog a feleségeiddel hálni."
  },
  {
    "number": "12",
    "text": "Te ugyan titokban cselekedtél, én azonban egész Izráel előtt, napvilágnál cselekszem meg ezt!"
  },
  {
    "number": "13",
    "text": "Akkor ezt mondta Dávid Nátánnak: Vétkeztem az  Úr ellen! Nátán így felelt Dávidnak: Az  Úr is elengedte vétkedet, nem halsz meg."
  },
  {
    "number": "14",
    "text": "Mivel azonban ezzel a tettel okot adtál az  Úr ellenségeinek a gyalázkodásra, meg kell halnia a fiadnak, aki született neked."
  },
  {
    "number": "15",
    "text": "Ezután hazament Nátán. Az  Úr pedig súlyos betegséggel verte meg a gyermeket, akit Úriás volt felesége szült Dávidnak."
  },
  {
    "number": "16",
    "text": "Dávid könyörgött Istenhez a gyermekért; böjtöt tartott Dávid, és amikor hazament, a földön fekve töltötte az éjszakát."
  },
  {
    "number": "17",
    "text": "Udvarának a vénei odaálltak melléje, hogy fölemeljék a földről, de ő nem engedte, és nem is evett velük semmit."
  },
  {
    "number": "18",
    "text": "A hetedik napon meghalt a gyermek. A szolgák azonban nem merték megmondani Dávidnak, hogy meghalt a gyermek, mert ezt gondolták: Hiszen amikor még élt a gyermek, és szóltunk hozzá, akkor sem hallgatott a szavunkra. Hogyan mondjuk meg neki, hogy meghalt a gyermek?! Még valami bajt csinál!"
  },
  {
    "number": "19",
    "text": "Dávid azonban látta, hogy szolgái maguk között sugdolóznak, és rájött Dávid, hogy meghalt a gyermek. Megkérdezte Dávid a szolgáit: Meghalt a gyermek? Meghalt – felelték."
  },
  {
    "number": "20",
    "text": "Ekkor fölkelt Dávid a földről, megfürdött, megkente magát, ruhát váltott, majd bement az  Úr házába, és leborult. Azután hazament, és kérte, hogy tegyenek eléje ételt, és evett."
  },
  {
    "number": "21",
    "text": "Akkor ezt kérdezték a szolgái: Miért tetted ezt? Amíg élt a gyermek, böjtöltél és sírtál, de most, hogy meghalt a gyermek, fölkelsz és eszel?"
  },
  {
    "number": "22",
    "text": "Ő így felelt: Amíg a gyermek élt, böjtöltem és sírtam, mert ezt gondoltam: Ki tudja, talán megkönyörül rajtam az  Úr, és életben marad a gyermek."
  },
  {
    "number": "23",
    "text": "De most, hogy meghalt, miért böjtöljek? Vissza tudom-e még hozni őt? Én megyek majd őhozzá, de ő nem tér vissza hozzám."
  },
  {
    "number": "24",
    "text": "Ezután megvigasztalta Dávid a feleségét, Betsabét: bement hozzá, és vele hált. Az asszony fiút szült, és Salamonnak nevezték, az  Úr pedig a szeretetébe fogadta őt."
  },
  {
    "number": "25",
    "text": "Dávid Nátán prófétára bízta őt, aki Jedídjának nevezte az  Úr akarata szerint."
  },
  {
    "number": "26",
    "text": "Jóáb eközben az ammóni Rabbá ellen harcolt, hogy elfoglalja a királyi várost."
  },
  {
    "number": "27",
    "text": "De követeket küldött Jóáb Dávidhoz, és ezt üzente: Harcolok Rabbá ellen, és a vízivárost már elfoglaltam."
  },
  {
    "number": "28",
    "text": "Most azért gyűjtsd össze a hadinép többi részét, vedd ostrom alá a várost, és foglald el, különben én foglalom el a várost, és akkor rólam nevezik majd el."
  },
  {
    "number": "29",
    "text": "Ekkor összegyűjtötte Dávid az egész hadinépet, Rabbá alá vonult, harcolt ellene, és elfoglalta."
  },
  {
    "number": "30",
    "text": "Levette királyuk fejéről a koronát, amely egy talentum súlyú aranyból készült, és drágakövekkel volt kirakva, és Dávid a saját fejére helyezte azt. A városból is igen sok zsákmányt vitt el."
  },
  {
    "number": "31",
    "text": "A benne levő népet pedig kihozatta, és fűrésszel, vascsákánnyal és vasfejszével dolgoztatta, meg téglaégető kemencékhez rendelte ki őket. Így járt el valamennyi ammóni várossal. Azután visszatért Dávid egész hadinépével együtt Jeruzsálembe."
  }
]