[
  {
    "number": "1",
    "text": "Ezek után a következő dolog történt: volt Absolonnak, Dávid fiának egy szép húga, akinek Támár volt a neve. Megszerette őt Amnón, Dávid fia."
  },
  {
    "number": "2",
    "text": "Amnón annyira epekedett húgáért, Támárért, hogy szinte belebetegedett, mert a leány szűz volt, és Amnón lehetetlennek látta, hogy valamit is tehessen vele."
  },
  {
    "number": "3",
    "text": "Volt azonban Amnónnak egy Jónádáb nevű barátja, Sammának, Dávid testvérének a fia. Jónádáb agyafúrt ember volt."
  },
  {
    "number": "4",
    "text": "Ezt mondta neki: Mi az oka, hercegem, hogy napról napra levertebb vagy? Nem mondanád meg nekem? Amnón ezt felelte neki: Támárba, Absolon öcsém húgába vagyok szerelmes."
  },
  {
    "number": "5",
    "text": "Jónádáb ezt mondta neki: Feküdj ágyba, és tettesd magad betegnek! Ha eljön apád, hogy meglátogasson, ezt mondd neki: Hadd jöjjön ide Támár húgom, hogy ennem adjon! Szemem láttára készítse el az ételt, hogy lássam, és az ő kezéből egyem!"
  },
  {
    "number": "6",
    "text": "Lefeküdt tehát Amnón, és betegnek tettette magát. Amikor elment a király, hogy meglátogassa, ezt mondta Amnón a királynak: Hadd jöjjön ide Támár húgom, és süssön szemem láttára néhány süteményt, az ő kezéből szeretnék enni!"
  },
  {
    "number": "7",
    "text": "Akkor üzenetet küldött Dávid Támárnak a palotába: Menj el Amnón bátyád házába, és készíts neki valami ennivalót!"
  },
  {
    "number": "8",
    "text": "El is ment Támár bátyjának, Amnónnak a házába, aki ágyban volt. Fogta a tésztát, meggyúrta, a szeme láttára kiszaggatta, és megsütötte a süteményt."
  },
  {
    "number": "9",
    "text": "Azután fogta a serpenyőt, és feltálalta neki, de ő nem akart enni. Majd azt mondta Amnón: Küldjetek ki innen mindenkit! Ki is ment onnan mindenki."
  },
  {
    "number": "10",
    "text": "Akkor ezt mondta Amnón Támárnak: Hozd be az ételt a hálószobába, a kezedből szeretnék enni! Fogta tehát Támár a süteményt, amelyet készített, és bevitte a hálószobába bátyjának, Amnónnak."
  },
  {
    "number": "11",
    "text": "Amikor odanyújtotta neki, hogy egyék, az megragadta őt, és ezt mondta neki: Gyere, húgom, hálj velem!"
  },
  {
    "number": "12",
    "text": "Ő azonban ezt mondta neki: Jaj, bátyám, ne kövess el rajtam erőszakot, mert nem szabad így cselekedni Izráelben! Ne kövess el ilyen gyalázatot!"
  },
  {
    "number": "13",
    "text": "Én hová menjek majd szégyenemben? Téged pedig gyalázatosnak fognak tartani Izráelben. Inkább beszélj a királlyal, bizonyára nem tagad meg engem tőled."
  },
  {
    "number": "14",
    "text": "De ő nem akart hallgatni rá, és mert erősebb volt nála, erőszakot követett el rajta, és vele hált."
  },
  {
    "number": "15",
    "text": "Utána azonban annyira meggyűlölte őt Amnón, hogy nagyobb lett a gyűlölete, amellyel gyűlölte, annál a szerelemnél, amellyel szerette, és ezt mondta neki Amnón: Kelj fel, eredj innen!"
  },
  {
    "number": "16",
    "text": "De ő ezt felelte neki: Ha elküldesz, akkor még nagyobb gonoszságot követsz el annál, amit már elkövettél rajtam. De ő nem akart hallgatni rá,"
  },
  {
    "number": "17",
    "text": "sőt kiáltott a szolgálatára álló legénynek, és ezt parancsolta: Kergessétek ki innen ezt a lányt az utcára, és zárd be utána az ajtót!"
  },
  {
    "number": "18",
    "text": "Támáron tarka ruha volt, mert ilyen köntösbe szoktak öltözni a király szűz lányai. A szolga kivezette őt az utcára, és bezárta utána az ajtót."
  },
  {
    "number": "19",
    "text": "Támár ekkor hamut hintett a fejére, és megszaggatta a tarka ruhát, amely rajta volt. Kezét a fejére kulcsolta, és jajveszékelve járt-kelt."
  },
  {
    "number": "20",
    "text": "Akkor a bátyja, Absolon ezt mondta neki: Talán Amnón bátyád volt veled? Légy csendben most, húgom, mert a testvéred ő! Ne vedd a szívedre ezt a dolgot! Ezután Támár magára hagyatva lakott testvérének, Absolonnak a házában."
  },
  {
    "number": "21",
    "text": "Dávid király azonban meghallotta mindezeket, és nagyon megharagudott."
  },
  {
    "number": "22",
    "text": "Absolon pedig nem szólt Amnónhoz sem jót, sem rosszat. De meggyűlölte Absolon Amnónt, mert erőszakot követett el a húgán, Támáron."
  },
  {
    "number": "23",
    "text": "Két esztendő múlva Absolon juhait nyírták az Efraimhoz tartozó Baal-Hácórban. Absolon meghívta a király valamennyi fiát."
  },
  {
    "number": "24",
    "text": "Absolon ugyanis a király elé járult, és ezt mondta: Éppen most nyírják szolgád juhait. Jöjjön el azért a király udvari embereivel együtt a te szolgádhoz!"
  },
  {
    "number": "25",
    "text": "De a király ezt felelte Absolonnak: Ne menjünk el, fiam, mindnyájan, hogy ne legyünk a terhedre! És bár unszolta őt, nem akart elmenni, hanem megáldotta őt."
  },
  {
    "number": "26",
    "text": "Akkor ezt mondta Absolon: Ha nem jössz, akkor jöjjön el velünk Amnón, a testvérem! A király így felelt: Miért menjen el veled?"
  },
  {
    "number": "27",
    "text": "De amikor unszolni kezdte Absolon, elengedte vele Amnónt és a többi fiát."
  },
  {
    "number": "28",
    "text": "Akkor Absolon megparancsolta a legényeinek: Jól figyeljetek! Amikor Amnón jókedvű lesz a bortól, ezt mondom nektek: Vágjátok le Amnónt! Ti pedig öljétek meg, ne féljetek, hiszen én adom nektek a parancsot! Legyetek erősek és bátrak!"
  },
  {
    "number": "29",
    "text": "Úgy is tettek Absolon legényei Amnónnal, ahogyan Absolon parancsolta. A király fiai pedig mind felugrottak, öszvérre ültek, és elmenekültek."
  },
  {
    "number": "30",
    "text": "Még úton voltak, amikor ez a hír jutott el Dávidhoz: Megölette Absolon a király valamennyi fiát, egy sem maradt meg közülük!"
  },
  {
    "number": "31",
    "text": "Akkor fölkelt a király, megszaggatta a ruháját, és a földre feküdt. Szolgái is mind megszaggatott ruhában álltak mellette."
  },
  {
    "number": "32",
    "text": "De megszólalt Jónádáb, Sammának, Dávid testvérének a fia, és ezt mondta: Ne gondolja az én uram, hogy mind megölték az ifjakat, a király fiait, mert egyedül Amnón halt meg. Föltett szándéka volt ez Absolonnak már akkor, amikor Amnón erőszakot követett el húgán, Támáron."
  },
  {
    "number": "33",
    "text": "Ne higgye azért az én uram, királyom, hogy a király valamennyi fia meghalt, mert csak Amnón halt meg."
  },
  {
    "number": "34",
    "text": "Absolon pedig elmenekült. Az őrálló legény föltekintett, és látta, hogy nagy sokaság közeledik nyugat felől a hegyoldalon."
  },
  {
    "number": "35",
    "text": "Akkor ezt mondta Jónádáb a királynak: Ott jönnek a király fiai! Úgy történt, ahogyan megmondta szolgád."
  },
  {
    "number": "36",
    "text": "Amint befejezte szavait, már meg is érkeztek a király fiai, és hangos sírásba kezdtek. Maga a király és összes udvari embere is keserves sírásra fakadt."
  },
  {
    "number": "37",
    "text": "Absolon tehát elmenekült, és elment Talmajhoz, Ammíhúr fiához, Gesúr királyához. Dávid pedig egyre csak gyászolta fiát."
  },
  {
    "number": "38",
    "text": "Absolon három esztendeig maradt Gesúrban, miután odamenekült."
  },
  {
    "number": "39",
    "text": "Dávid király végül felhagyott azzal a szándékával, hogy Absolon ellen vonuljon, mert megvigasztalódott Amnón halála miatt."
  }
]