[
  {
    "number": "1",
    "text": "Jóáb, Cerújá fia észrevette, hogy a király gondolatai Absolonon járnak."
  },
  {
    "number": "2",
    "text": "Elküldött azért Jóáb Tekóába, hozatott onnan egy bölcs asszonyt, és ezt mondta neki: Tégy úgy, mintha gyászolnál: öltözz gyászruhába, ne kend meg magad olajjal, és viselkedj úgy, mint egy olyan asszony, aki régóta gyászolja halottját!"
  },
  {
    "number": "3",
    "text": "Így menj be a királyhoz, és ezt meg ezt mondd neki! Jóáb ugyanis a szájába adta, hogy mit beszéljen."
  },
  {
    "number": "4",
    "text": "A tekóai asszony bement a királyhoz, arcával a földet érintve leborult, és ezt mondta: Segíts rajtam, ó, király!"
  },
  {
    "number": "5",
    "text": "A király ezt kérdezte tőle: Mi a panaszod? Ő így felelt: Ó, jaj! Özvegyasszony vagyok, meghalt a férjem."
  },
  {
    "number": "6",
    "text": "Volt a te szolgálóleányodnak két fia, akik összevesztek a mezőn, és mivel nem volt, aki szétválasztotta volna őket, az egyik leütötte a másikat, és megölte."
  },
  {
    "number": "7",
    "text": "Erre az egész nemzetség rátámadt a te szolgálóleányodra, és ezt mondták: Add ki a testvérgyilkost, hogy megöljük a testvéréért, akit meggyilkolt, sőt elpusztítjuk még az örökösét is! Így akarják kioltani még a megmaradt szikrát is, hogy ne maradjon a férjemnek se neve, se utódja a földön."
  },
  {
    "number": "8",
    "text": "Akkor a király ezt mondta az asszonynak: Menj haza, én majd rendelkezem az ügyedben!"
  },
  {
    "number": "9",
    "text": "A tekóai asszony ezt felelte a királynak: Uram, királyom, a bűn terhe rám és családomra nehezedik, a király és az ő trónja azonban sérthetetlen!"
  },
  {
    "number": "10",
    "text": "Erre a király ezt mondta: Hozd ide elém, aki ellened szót emel, és nem bánt többé téged."
  },
  {
    "number": "11",
    "text": "Az asszony így felelt: Esküdj meg, ó, király, Istenedre, az  Úrra, hogy ne folytathassa a pusztítást a vérbosszúra vágyó, és ne pusztítsák el a fiamat! A király így felelt: Az élő  Úrra mondom, hogy egy haja szála sem görbül meg a fiadnak."
  },
  {
    "number": "12",
    "text": "De az asszony ezt mondta: Szabad még a te szolgálóleányodnak egy szót szólnia hozzád, uram, királyom? Ő így felelt: Beszélj!"
  },
  {
    "number": "13",
    "text": "Az asszony ezt mondta: Hát te miért gondoltál ilyet az Isten népe ellen? Hiszen a király, aki ezt a szót kimondta, maga is vétkes, mert nem hozatja vissza a király, akit eltaszított magától."
  },
  {
    "number": "14",
    "text": "Mert bizony meghalunk, és olyanok leszünk, mint a víz, amelyet ha a földre öntenek, nem lehet összeszedni. De amíg Isten nem veszi el az életet, az a szándéka, hogy még az eltaszított se maradjon tőle eltaszítva."
  },
  {
    "number": "15",
    "text": "Most, hogy bejöttem elbeszélni ezt a dolgot az én uramnak, a királynak, bizony ijesztgetett a nép. De azt gondolta a te szolgálóleányod: Beszélek én mégis a királlyal, hátha megteszi a király, amit a szolgálóleánya mond."
  },
  {
    "number": "16",
    "text": "Biztosan meghallgatja a király, és megmenti szolgálóleányát annak a kezéből, aki fiammal együtt ki akar pusztítani az Isten tulajdon népe közül."
  },
  {
    "number": "17",
    "text": "Még ezt is mondta a te szolgálóleányod: Az én uram, királyom beszéde megnyugtató lesz a számomra, mert olyan az én uram, királyom, mint az Isten angyala, meghallja mind a jót, mind a rosszat. Az  Úr, a te Istened legyen veled!"
  },
  {
    "number": "18",
    "text": "A király azonban megszólalt, és ezt mondta az asszonynak: Ne titkolj el előttem semmit, ha most kérdezek tőled valamit! Az asszony így felelt: Beszéljen csak az én uram, királyom!"
  },
  {
    "number": "19",
    "text": "A király ezt kérdezte: Nem Jóáb keze van mindebben? Az asszony így felelt: Az életemre mondom, uram, királyom, hogy nem lehet kitérni sem jobbra, sem balra az elől, amit az én uram, királyom mond. Valóban a te szolgád, Jóáb adott parancsot nekem, és ő adta mindezeket a szavakat a te szolgálóleányod szájába."
  },
  {
    "number": "20",
    "text": "Azért tette ezt a te szolgád, Jóáb, hogy a dolog más fordulatot vegyen. De az én uram bölcs, olyan a bölcsessége, mint az Isten angyaláé, mindent tud, ami az országban történik."
  },
  {
    "number": "21",
    "text": "Akkor ezt mondta a király Jóábnak: Rendben van, megteszem ezt a dolgot. Eredj, hozd vissza azt a fiút, Absolont!"
  },
  {
    "number": "22",
    "text": "Ekkor Jóáb arcával a földet érintve leborult, és áldotta a királyt. Azután ezt mondta Jóáb: Ma tudta meg a te szolgád, uram, királyom, hogy jóindulattal vagy hozzám, mert teljesítetted, ó, király, a te szolgád kérését."
  },
  {
    "number": "23",
    "text": "Elindult hát Jóáb, elment Gesúrba, és hazahozta Absolont Jeruzsálembe."
  },
  {
    "number": "24",
    "text": "De a király ezt parancsolta: Vonuljon vissza a maga házába, nem láthat engem! Absolon tehát visszavonult a házába, és nem láthatta a királyt."
  },
  {
    "number": "25",
    "text": "Egész Izráelben nem volt olyan szép ember, akit annyira dicsértek volna, mint Absolon. Nem volt benne semmi hiba tetőtől talpig."
  },
  {
    "number": "26",
    "text": "És amikor levágatta a haját – időnként ugyanis levágatta, mert olyan nehéz volt a haja, hogy le kellett vágatnia –, kétszáz sekel volt hajának a súlya, a királyi súlymérték szerint."
  },
  {
    "number": "27",
    "text": "Három fia született Absolonnak meg egy leánya, név szerint Támár. Ez igen szép nő volt."
  },
  {
    "number": "28",
    "text": "Két esztendeje lakott már Absolon Jeruzsálemben, de a királyt nem láthatta."
  },
  {
    "number": "29",
    "text": "Üzent azért Absolon Jóábnak, hogy elküldje a királyhoz, de ő nem akart elmenni hozzá. Üzent másodszor is, de ő mégsem akart elmenni."
  },
  {
    "number": "30",
    "text": "Akkor így szólt szolgáinak: Nézzétek, Jóáb birtoka az enyém mellett van, és ott árpája van neki. Menjetek és gyújtsátok föl! Föl is gyújtották Absolon szolgái azt a birtokot."
  },
  {
    "number": "31",
    "text": "Ekkor fölkelt Jóáb, elment Absolonhoz, és ezt kérdezte tőle: Miért gyújtották föl szolgáid az én birtokomat?!"
  },
  {
    "number": "32",
    "text": "Absolon így felelt Jóábnak: Azért, mert üzentem neked, hogy jöjj ide; el akarlak küldeni a királyhoz, hogy mondd meg neki: Miért jöttem haza Gesúrból? Jobb volna nekem még mindig ott lennem. Most már látni akarom a királyt! Ha bűnös vagyok, ölessen meg!"
  },
  {
    "number": "33",
    "text": "Elment tehát Jóáb a királyhoz, és elmondta neki ezt, ő pedig magához hívatta Absolont. Az elment a királyhoz, és arcával a földet érintve leborult előtte; a király pedig megcsókolta Absolont."
  }
]