[
  {
    "number": "1",
    "text": "Történt ezek után, hogy Absolon szerzett magának egy harci kocsit, lovakat és ötven embert, akik előtte futottak."
  },
  {
    "number": "2",
    "text": "Reggelenként odaállt Absolon a kapuba az út mellé, és megszólított mindenkit, aki valamilyen peres ügyben ment a királyhoz ítéletért. Megkérdezte: Melyik városból való vagy? És ha az ezt felelte: Izráelnek ebből vagy abból a törzséből való a te szolgád,"
  },
  {
    "number": "3",
    "text": "akkor ezt mondta neki Absolon: Nézd, a te ügyed helyes és jogos, de nincs a királynál senki, aki meghallgasson téged."
  },
  {
    "number": "4",
    "text": "Majd így folytatta Absolon: Bárcsak engem tennének bíróvá ebben az országban! Akkor bárki jönne hozzám, akinek peres ügye van, én igazságot szolgáltatnék neki."
  },
  {
    "number": "5",
    "text": "És ha valaki közeledett hozzá, hogy leboruljon előtte, akkor kinyújtotta a kezét, magához szorította, és megcsókolta."
  },
  {
    "number": "6",
    "text": "Így tett Absolon egész Izráelből mindazokkal, akik ítéletért mentek a királyhoz. Így lopta be magát Absolon az izráeli emberek szívébe."
  },
  {
    "number": "7",
    "text": "Négy esztendő elteltével ezt mondta Absolon a királynak: Hadd menjek el, hogy teljesítsem Hebrónban az  Úrnak tett fogadalmamat!"
  },
  {
    "number": "8",
    "text": "Mert ezt a fogadalmat tette a te szolgád, amikor az arámi Gesúrban lakott: Ha egyszer visszavisz engem az  Úr Jeruzsálembe, áldozattal fogok szolgálni az  Úrnak."
  },
  {
    "number": "9",
    "text": "A király azt mondta neki: Menj el békességgel! Elindult tehát, és elment Hebrónba."
  },
  {
    "number": "10",
    "text": "Közben titkos megbízottakat küldött Absolon Izráel minden törzséhez ezzel az üzenettel: Ha meghalljátok a kürt szavát, kiáltsátok ezt: Király lett Absolon Hebrónban!"
  },
  {
    "number": "11",
    "text": "Kétszáz férfi ment Absolonnal Jeruzsálemből, akik jóhiszeműen mentek a hívására, nem tudva semmit a dologról."
  },
  {
    "number": "12",
    "text": "Absolon bemutatta az áldozatot, közben pedig magához hívatta a gilói Ahítófelt, Dávid tanácsosát is Gilóból, a maga városából. Az összeesküvés pedig erősödött, és egyre többen csatlakoztak Absolonhoz."
  },
  {
    "number": "13",
    "text": "Egy hírnök érkezett Dávidhoz, és jelentette: Absolonhoz hajolt az izráeliek szíve!"
  },
  {
    "number": "14",
    "text": "Akkor ezt parancsolta Dávid udvari emberei közül mindazoknak, akik Jeruzsálemben mellette voltak: Gyertek, fussunk, mert másképpen nem tudunk elmenekülni Absolon elől! Sietve menjetek, mert ő is siet, és ha utolér bennünket, veszedelmet zúdít ránk, és kardélre hányja a várost."
  },
  {
    "number": "15",
    "text": "A király emberei ezt felelték a királynak: Minden úgy legyen, ahogyan akarod, uram, királyom; mi a te szolgáid vagyunk!"
  },
  {
    "number": "16",
    "text": "Ekkor elindult a király, és nyomában egész háza népe. Tíz másodfeleségét azonban hátrahagyta a király, hogy őrizzék a palotát."
  },
  {
    "number": "17",
    "text": "Így vonult ki a király, és nyomában egész hadinépe. De a legszélső háznál megálltak,"
  },
  {
    "number": "18",
    "text": "és elvonult előtte valamennyi szolgája: a kerétiek és a pelétiek, valamint az a hatszáz gáti ember, akik vele jöttek Gátból. Mindezek elvonultak a király előtt."
  },
  {
    "number": "19",
    "text": "Akkor ezt mondta a király a gáti Ittajnak: Miért jössz te is velünk? Térj vissza, és maradj a király mellett! Hiszen te idegen vagy itt, száműzve lakóhelyedről."
  },
  {
    "number": "20",
    "text": "Nemrég jöttél, és máris bujdosóvá tegyelek azzal, hogy velünk jössz? Én megyek, ahová mehetek. De te térj vissza, és vidd magaddal testvéreidet is; szeretet és hűség legyen veled!"
  },
  {
    "number": "21",
    "text": "Ittaj azonban így válaszolt a királynak: Úgy igaz, ahogy él az  Úr és az én uram, királyom, hogy bárhol is lesz az én uram, királyom, ott lesz a te szolgád is, akár élve, akár halva."
  },
  {
    "number": "22",
    "text": "Erre Dávid ezt mondta Ittajnak: Akkor hát gyere, és vonulj velünk! Elvonult tehát a gáti Ittaj is valamennyi emberével és azok hozzátartozóival együtt."
  },
  {
    "number": "23",
    "text": "Mindenki hangosan sírt az országban, amikor elvonult az egész hadinép. A király átkelt a Kidrón-patakon, és az egész hadinép elvonult a pusztába vezető úton."
  },
  {
    "number": "24",
    "text": "Ott volt Cádók is, és vele az összes lévita, akik az Isten szövetségládáját vitték. Letették az Isten ládáját, Ebjátár pedig áldozott, amíg csak ki nem vonult a városból az egész hadinép."
  },
  {
    "number": "25",
    "text": "Akkor a király ezt mondta Cádóknak: Vidd vissza az Isten ládáját a városba! Ha kegyelmes lesz hozzám az  Úr, akkor visszahoz engem, és látnom engedi még azt és annak lakóhelyét."
  },
  {
    "number": "26",
    "text": "De ha ezt mondaná: Nem gyönyörködöm benned, akkor itt vagyok, tegye velem, amit jónak lát!"
  },
  {
    "number": "27",
    "text": "Majd ezt mondta Cádók papnak a király: Nézd csak! Térj vissza a városba békességgel, és veletek együtt két fiatok is: a te fiad, Ahímaac meg Ebjátár fia, Jónátán."
  },
  {
    "number": "28",
    "text": "Figyeljetek! Én majd a puszta felé eső gázlónál tartózkodom, amíg valami hír nem érkezik hozzám tőletek."
  },
  {
    "number": "29",
    "text": "Cádók és Ebjátár tehát visszavitték az Isten ládáját Jeruzsálembe, és ott maradtak."
  },
  {
    "number": "30",
    "text": "Dávid azután elindult fölfelé az Olajfák hegyének lejtőjén, és amíg ment, egyre csak sírt. Betakart fejjel, mezítláb ment, és vele együtt az egész hadinép is betakarta a fejét, és ahogy mentek fölfelé, egyre csak sírtak."
  },
  {
    "number": "31",
    "text": "Amikor jelentették Dávidnak, hogy Ahítófel is az összeesküvők között van Absolonnál, ezt mondta Dávid: Kérlek,  Uram, hiúsítsd meg Ahítófel tanácsát!"
  },
  {
    "number": "32",
    "text": "Amikor fölért Dávid a hegy tetejére, ahol Istenhez szokott imádkozni, éppen szembejött vele az arki Húsaj megszaggatott ruhában, földet szórva a fejére."
  },
  {
    "number": "33",
    "text": "Dávid ezt mondta neki: Ha velem tartasz, csak terhemre leszel,"
  },
  {
    "number": "34",
    "text": "de ha visszatérsz a városba, és ezt mondod Absolonnak: Én a te szolgád leszek, ó, király! Azelőtt apád szolgája voltam, de mostantól fogva a te szolgád vagyok – akkor meg tudod hiúsítani Ahítófel tanácsát."
  },
  {
    "number": "35",
    "text": "Ott lesznek veled a papok, Cádók és Ebjátár is. Azért mindent, amit a királyi palotából hallasz, jelentsd Cádók és Ebjátár papoknak."
  },
  {
    "number": "36",
    "text": "Ott van velük a két fiuk is: Cádóké Ahímaac, Ebjátáré pedig Jónátán. Velük mindent megüzenhettek nekem, amit csak hallotok."
  },
  {
    "number": "37",
    "text": "Húsaj, Dávid barátja be is ment a városba. Absolon is megérkezett Jeruzsálembe."
  }
]