[
  {
    "number": "1",
    "text": "Alig jutott túl Dávid a hegytetőn, szembejött vele Cíbá, Mefíbóset szolgája, két fölszerszámozott szamárral. Volt rajtuk kétszáz kenyér, száz csomó aszú szőlő, száz adag érett gyümölcs és egy tömlő bor."
  },
  {
    "number": "2",
    "text": "A király megkérdezte Cíbától: Mit akarsz ezzel? Cíbá így felelt: A szamarak legyenek a király háza népéé, hogy azokon járjanak, a kenyér és az érett gyümölcs legyen a szolgák eledele, a bor pedig itala annak, aki ellankad a pusztában."
  },
  {
    "number": "3",
    "text": "Ekkor megkérdezte a király: Hol van uradnak a fia? Cíbá így felelt a királynak: Ő Jeruzsálemben maradt, mert azt gondolja, hogy Izráel háza most visszaadja neki apja királyságát."
  },
  {
    "number": "4",
    "text": "A király ezt mondta Cíbának: Legyen minden a tied, ami Mefíbóseté volt! Cíbá erre így felelt: Leborulok előtted, légy hozzám ezután is jóindulattal, uram, királyom!"
  },
  {
    "number": "5",
    "text": "Amikor Dávid király Bahúrím mellé ért, kijött onnan egy ember, aki Saul rokonságából való volt, név szerint Simí, Gérá fia, és amint ment, egyre ócsárolta őket."
  },
  {
    "number": "6",
    "text": "Sőt kővel hajigálta Dávidot és Dávid király embereit, bár jobbról és balról ott volt az egész hadinép és az egész testőrség."
  },
  {
    "number": "7",
    "text": "Simí így szidalmazta őt: Gyere csak, gyere, te vérengző, elvetemült ember!"
  },
  {
    "number": "8",
    "text": "Megtorolja rajtad az  Úr Saul házának minden kiontott vérét, aki helyett te király lettél, és odaadta az  Úr a királyságot fiadnak, Absolonnak. Most te kerültél bajba, mert vérengző ember vagy!"
  },
  {
    "number": "9",
    "text": "Akkor ezt mondta a királynak Abísaj, Cerújá fia: Hogy meri ócsárolni az én uramat, királyomat ez a döglött kutya?! Hadd menjek oda, hogy levágjam a fejét!"
  },
  {
    "number": "10",
    "text": "A király azonban ezt mondta: Nem rám és nem rátok tartozik ez, Cerújá fiai. Mert ha ócsárol, és ha az  Úr mondta neki, hogy ócsárolja Dávidot, akkor ki mondhatná neki: Miért tetted ezt?"
  },
  {
    "number": "11",
    "text": "Majd ezt mondta Dávid Abísajnak és összes emberének: Ha még a fiam is az életemre tör, aki pedig az én véremből származik, mennyivel inkább ez a benjámini! Hagyjátok, hadd ócsároljon, hiszen az  Úr parancsolta neki."
  },
  {
    "number": "12",
    "text": "Bárcsak rám tekintene nyomorúságomban az  Úr, és javamra fordítaná azt, hogy ma ócsároltak engem!"
  },
  {
    "number": "13",
    "text": "Dávid továbbment embereivel az úton, Simí pedig vele átellenben a hegyoldalon menve egyre ócsárolta, kövekkel dobálta, és port szórt feléje."
  },
  {
    "number": "14",
    "text": "Így jutott el a király és a vele levő hadinép fáradtan a Jordánhoz, és ott pihenőt tartottak."
  },
  {
    "number": "15",
    "text": "Absolon és az egész izráeli hadinép megérkezett Jeruzsálembe. Vele volt Ahítófel is."
  },
  {
    "number": "16",
    "text": "Amikor az arki Húsaj, Dávid barátja bement Absolonhoz, ezt mondta Húsaj Absolonnak: Éljen a király! Éljen a király!"
  },
  {
    "number": "17",
    "text": "De Absolon ezt kérdezte Húsajtól: Hát csak ennyire vagy hűséges a barátodhoz? Miért nem mentél el a barátoddal?"
  },
  {
    "number": "18",
    "text": "Húsaj ezt felelte Absolonnak: Azért nem, mert én azé leszek, és annál maradok, akit az  Úr és ez a hadinép meg az összes izráeli választott."
  },
  {
    "number": "19",
    "text": "Másodszor pedig: kinek szolgáljak én, ha nem az ő fiának? Ahogyan apádat szolgáltam, ugyanúgy foglak téged is."
  },
  {
    "number": "20",
    "text": "Absolon ezt mondta Ahítófelnek: Adjatok tanácsot, hogy mit tegyünk!"
  },
  {
    "number": "21",
    "text": "Ahítófel ezt mondta Absolonnak: Menj be apád másodfeleségeihez, akiket itthagyott a palota őrzésére. Ha meghallja egész Izráel, hogy meggyűlöltetted magad apáddal, annál inkább fölbátorodnak mindazok, akik veled tartanak."
  },
  {
    "number": "22",
    "text": "Így hát sátrat vontak fel Absolonnak a háztetőn, Absolon pedig bement apja másodfeleségeihez egész Izráel szeme láttára."
  },
  {
    "number": "23",
    "text": "Abban az időben olyannak tartották Ahítófel tanácsát, amit adott, mintha Isten szavát kérdezték volna meg. Ilyennek tartotta Ahítófel minden tanácsát Dávid is, Absolon is."
  }
]