[
  {
    "number": "1",
    "text": "Ezután számba vette Dávid a vele levő hadinépet, és ezredeseket meg századosokat állított az élükre."
  },
  {
    "number": "2",
    "text": "Dávid a hadinép egyharmadát Jóábra bízta, egyharmadát Abísajra, Cerújá fiára, Jóáb testvérére, egyharmadát pedig a gáti Ittajra. A király ezt mondta a népnek: Magam is veletek megyek!"
  },
  {
    "number": "3",
    "text": "De a nép így felelt: Nem jöhetsz, mert ha mi megfutamodunk is, az nem számít; sőt ha a sereg fele meg is halna, az sem számít semmit. De te annyit érsz, mint tízezer magunkfajta ember. Jobb tehát, ha a városból segítesz bennünket."
  },
  {
    "number": "4",
    "text": "A király ezt mondta nekik: Úgy teszek, ahogy jónak látjátok. Majd odaállt a király a kapu mellé, az egész hadinép pedig kivonult századonként és ezredenként."
  },
  {
    "number": "5",
    "text": "Jóábnak, Abísajnak és Ittajnak megparancsolta a király: Az én kedvemért bánjatok kíméletesen azzal a fiúval, Absolonnal! Hallotta az egész hadinép is, hogy mit parancsolt a király Absolon felől minden vezérének."
  },
  {
    "number": "6",
    "text": "Azután kivonult a hadinép a mezőre Izráel ellen, de az ütközetre az efraimi erdőben került sor."
  },
  {
    "number": "7",
    "text": "Ott verték meg az izráeli sereget Dávid emberei. Nagy vereség érte ott őket azon a napon: elesett húszezer ember."
  },
  {
    "number": "8",
    "text": "Kiterjedt a harc arra az egész vidékre, és a hadinépből sokkal többet pusztított el az erdő azon a napon, mint ahányan a csatatéren pusztultak el."
  },
  {
    "number": "9",
    "text": "Dávid emberei egyszer csak rábukkantak Absolonra: Absolon egy öszvéren nyargalt; az öszvér beszaladt egy nagy tölgyfa sűrű ágai alá, Absolon pedig hajánál fogva fennakadt a tölgyfán. Ott lógott ég és föld között, mert az öszvér kiszaladt alóla."
  },
  {
    "number": "10",
    "text": "Meglátta ezt valaki, és jelentette Jóábnak. Ezt mondta: Láttam, hogy Absolon egy tölgyfán függ!"
  },
  {
    "number": "11",
    "text": "Jóáb ezt mondta annak, aki a hírt hozta: Ha láttad, miért nem terítetted mindjárt a földre? Gondom lett volna rá, hogy tíz ezüstöt meg egy övet adjak neked."
  },
  {
    "number": "12",
    "text": "De az az ember így felelt Jóábnak: Ha ezer ezüst ütné is a markomat, akkor sem emelnék kezet a király fiára. Hiszen fülünk hallatára parancsolta meg a király neked, Abísajnak meg Ittajnak, hogy vigyázzatok arra a fiúra, Absolonra!"
  },
  {
    "number": "13",
    "text": "Ha pedig alattomban elbántam volna vele, te sem fogtad volna a pártomat, hiszen a király előtt semmi sem marad titokban."
  },
  {
    "number": "14",
    "text": "Jóáb erre így felelt: Mit is vesztegetem veled az időmet?! Majd három dárdát kapott a kezébe, és beledöfte őket Absolon szívébe, aki még életben volt a tölgyfán."
  },
  {
    "number": "15",
    "text": "Azután körülfogta Absolont Jóáb tíz fegyverhordozó legénye, levágták és megölték."
  },
  {
    "number": "16",
    "text": "Ekkor Jóáb megfújta a kürtöt, mire a hadinép felhagyott Izráel üldözésével, mert Jóáb megállást parancsolt a népnek."
  },
  {
    "number": "17",
    "text": "Absolont pedig fogták, beledobták az erdőben egy nagy gödörbe, és egy igen nagy kőrakást hánytak rá. Az izráeliek pedig mind elfutottak, mindenki a maga otthonába."
  },
  {
    "number": "18",
    "text": "Absolon még életében vett magának egy emlékoszlopot, és felállította azt a Király-völgyben, mert ezt gondolta: Nincs fiam, aki fenntartaná nevem emlékét. Ezért saját magáról nevezte el az oszlopot; Absolon emlékoszlopának hívják azt még ma is."
  },
  {
    "number": "19",
    "text": "Ahímaac, Cádók fia ezt mondta: Futok, megviszem az örömhírt a királynak, hogy igazságot szolgáltatott neki ellenségeivel szemben az  Úr."
  },
  {
    "number": "20",
    "text": "De Jóáb ezt mondta neki: Ne légy te ma hírvivő, majd máskor vihetsz örömhírt. Ma nem örömhírt vinnél, hiszen meghalt a király fia!"
  },
  {
    "number": "21",
    "text": "Egy etióp embernek azonban ezt parancsolta Jóáb: Menj, jelentsd a királynak, amit láttál! Az etióp ember leborult Jóáb előtt, azután futásnak eredt."
  },
  {
    "number": "22",
    "text": "Ahímaac, Cádók fia megint ezt mondta Jóábnak: Bármi történjék is, elfutok én is az etióp után! De Jóáb ezt felelte: Miért futnál éppen te, fiam? Nem örömhír ez, amelyért jutalmat kapnál."
  },
  {
    "number": "23",
    "text": "Bármi történjék is – mondta –, elfutok! Erre azt mondta neki Jóáb: Hát fuss! Futásnak eredt tehát Ahímaac a kikkári úton, és megelőzte az etiópot."
  },
  {
    "number": "24",
    "text": "Dávid ott ült a két kapu között, az őrálló pedig fölment a kapu tetejére a bástyára, és amikor körülnézett, látta, hogy egy ember fut egyedül."
  },
  {
    "number": "25",
    "text": "Az őr lekiáltott, és jelentette ezt a királynak. A király ezt mondta: Ha egyedül van, örömhírt hoz. Közben az az ember egyre közeledett."
  },
  {
    "number": "26",
    "text": "Azután meglátta az őr, hogy fut egy másik ember is. Lekiáltott hát az őr a kapuba: Jön még valaki, az is egyedül fut! A király ezt mondta: Az is örömhírt hoz."
  },
  {
    "number": "27",
    "text": "Majd ezt mondta az őr: Úgy látom a futása alapján, mintha az első Ahímaac, Cádók fia volna. Akkor ezt mondta a király: Jó ember ő, biztosan jó hírt hoz."
  },
  {
    "number": "28",
    "text": "Ahímaac ezt kiáltotta a királynak: Békesség! Azután leborult a király elé arccal a földre, és ezt mondta: Áldott az  Úr, a te Istened! Kezedbe adta azokat, akik kezet emeltek az én uramra, királyomra."
  },
  {
    "number": "29",
    "text": "De a király ezt kérdezte: Épségben van-e az a fiú, Absolon? Ahímaac így felelt: Láttam egy nagy tömeget, de Jóáb elküldte a király egyik szolgáját meg a te szolgádat is, ezért nem tudom, mi történt."
  },
  {
    "number": "30",
    "text": "A király erre ezt mondta: Eredj odébb, állj félre! Ő tehát odébbment, és félreállt."
  },
  {
    "number": "31",
    "text": "Közben megérkezett az etióp ember is, és így szólt: Jó hírt küldenek, uram, királyom! Igazságot szolgáltatott ma neked az  Úr mindazokkal szemben, akik fölkeltek ellened."
  },
  {
    "number": "32",
    "text": "De a király ezt kérdezte az etióptól: Épségben van-e az a fiú, Absolon? Az etióp így felelt: Úgy járjanak az én uram, királyom ellenségei és mindazok, akik a vesztedre törnek, mint az a fiú!"
  }
]