[
  {
    "number": "1",
    "text": "Ezek után megkérdezte Dávid az  Urat: Elmenjek-e Júda egyik városába? Az  Úr ezt felelte neki: Menj! Hová menjek? – kérdezte Dávid. Az  Úr ezt felelte: Hebrónba."
  },
  {
    "number": "2",
    "text": "Odament tehát Dávid két feleségével, a jezréeli Ahínóammal és Abígajillal, a karmeli Nábál volt feleségével."
  },
  {
    "number": "3",
    "text": "Embereit is fölvitte Dávid, mindegyiket a háza népével, és letelepedtek Hebrón városaiban."
  },
  {
    "number": "4",
    "text": "És eljöttek a júdaiak, és fölkenték ott Dávidot Júda házának királyává.Amikor jelentették Dávidnak, hogy a jábés-gileádiak eltemették Sault,"
  },
  {
    "number": "5",
    "text": "követeket küldött Dávid a jábés-gileádiakhoz, és ezt üzente nekik: Az  Úr áldottai vagytok, amiért hűségesek voltatok uratokhoz, Saulhoz, és eltemettétek őt."
  },
  {
    "number": "6",
    "text": "Ezért majd az  Úr is szeretettel és hűséggel bánik veletek. Én is jót teszek veletek, amiért ezt tettétek."
  },
  {
    "number": "7",
    "text": "Most pedig legyetek erősek, és legyetek bátrak! Mert uratok, Saul meghalt ugyan, de engem már királlyá kent Júda háza."
  },
  {
    "number": "8",
    "text": "Közben Abnér, Nér fia, Saul hadseregparancsnoka magához vette Ísbósetet, Saul fiát, átvitte Mahanajimba,"
  },
  {
    "number": "9",
    "text": "és Gileádnak, az ásériaknak, Jezréelnek, Efraimnak és Benjáminnak, tehát egész Izráelnek a királyává tette őt."
  },
  {
    "number": "10",
    "text": "Negyvenéves volt Ísbóset, Saul fia, amikor Izráel királya lett, és két esztendeig uralkodott. Csak Júda háza csatlakozott Dávidhoz."
  },
  {
    "number": "11",
    "text": "Dávid hét esztendeig és hat hónapig volt Júda házának királya Hebrónban."
  },
  {
    "number": "12",
    "text": "Egyszer Abnér, Nér fia és Ísbósetnek, Saul fiának a szolgái kivonultak Mahanajimból Gibeón felé."
  },
  {
    "number": "13",
    "text": "Jóáb, Cerújá fia is kivonult Dávid szolgáival, és összetalálkoztak a gibeóni tónál. Ezek a tavon innen, azok pedig a tavon túl helyezkedtek el."
  },
  {
    "number": "14",
    "text": "Akkor ezt mondta Abnér Jóábnak: Rajta, álljanak ki a legények, és tartsanak nekünk egy kis harci bemutatót! Jóáb ezt felelte: Rendben!"
  },
  {
    "number": "15",
    "text": "Előálltak tehát néhányan, és átmentek Benjáminból, Saul fiának, Ísbósetnek a seregéből szám szerint tizenketten, és Dávid emberei közül is tizenketten."
  },
  {
    "number": "16",
    "text": "Mindegyik megragadta ellenfelének a fejét, kardját pedig ellenfelének az oldalába döfte, úgyhogy együtt estek össze. Ezért nevezték el azt a helyet Helkat-Haccúrímnak; ez Gibeónban van."
  },
  {
    "number": "17",
    "text": "Ekkor igen heves harc bontakozott ki, Dávid szolgái pedig megverték Abnért és az izráelieket."
  },
  {
    "number": "18",
    "text": "Ott volt Cerújá három fia: Jóáb, Abísaj és Aszáél. Aszáél gyors futó volt, akár a mezőn szökellő gazella."
  },
  {
    "number": "19",
    "text": "Aszáél üldözőbe vette Abnért, és nem tágított semerre Abnér mögül."
  },
  {
    "number": "20",
    "text": "Abnér hátrafordult, és ezt mondta: Te vagy az, Aszáél? Ő így felelt: Én vagyok."
  },
  {
    "number": "21",
    "text": "Akkor ezt mondta neki Abnér: Eredj máshová, ragadj meg egyet a legények közül, és annak vedd el a fegyverét! De Aszáél nem tágított mögüle."
  },
  {
    "number": "22",
    "text": "Abnér újra mondta Aszáélnak: Maradj el tőlem, mert leterítelek a földre, és akkor hogyan nézzek bátyádnak, Jóábnak a szemébe?"
  },
  {
    "number": "23",
    "text": "De ő csak nem akart elmaradni. Ekkor Abnér a lándzsa végével úgy hasba döfte, hogy a lándzsa a hátán jött ki, összerogyott, és azonnal meghalt. És akik arra a helyre értek, ahol Aszáél összerogyott és meghalt, mind megálltak."
  },
  {
    "number": "24",
    "text": "Jóáb és Abísaj azonban tovább üldözte Abnért. A nap már lemenőben volt, amikor eljutottak Gibat-Ammáig, amely Gíahtól keletre, Gibeón pusztája felé van."
  },
  {
    "number": "25",
    "text": "Ekkor összegyűltek a benjáminiak Abnér mögött, és zárt alakzatba rendeződve felsorakoztak egy domb tetején."
  },
  {
    "number": "26",
    "text": "Odakiáltott Abnér Jóábnak: Hát szüntelenül vágnia kell a kardnak? Nem tudod, hogy keserves vége lesz ennek? Mikor mondod már a hadinépnek, hogy térjen vissza, és ne üldözze tovább testvéreit?"
  },
  {
    "number": "27",
    "text": "Jóáb így felelt: Az élő Istenre mondom, hogy ha nem szóltál volna, a hadinép reggelig sem hagyott volna fel testvérei üldözésével!"
  },
  {
    "number": "28",
    "text": "Jóáb akkor a kürtjébe fújt, és megállt az egész hadinép. Nem üldözték tovább Izráelt, és nem folytatták a harcot."
  },
  {
    "number": "29",
    "text": "Abnér és emberei pedig egész éjszaka meneteltek az Arábá-völgyben, majd átkeltek a Jordánon, és végigmenve a völgyszoroson megérkeztek Mahanajimba."
  },
  {
    "number": "30",
    "text": "Jóáb is visszatért Abnér üldözéséből. Összegyűjtötte az egész hadinépet, és Dávid szolgái közül tizenkilencen hiányoztak, meg Aszáél."
  },
  {
    "number": "31",
    "text": "De Dávid szolgái is vágtak le benjáminiakat, úgyhogy Abnér embereiből háromszázhatvanan haltak meg."
  },
  {
    "number": "32",
    "text": "Aszáélt pedig magukkal vitték, és eltemették apja sírjába Betlehemben. Jóáb és emberei pedig egész éjjel meneteltek, és virradatkor értek Hebrónba."
  }
]