[
  {
    "number": "1",
    "text": "Akadt ott egy elvetemült ember, név szerint Seba, egy benjámini embernek, Bikrínek a fia. Ez belefújt a kürtjébe, és kihirdette: Nincs semmi közünk Dávidhoz, semmi örökségünk Isai fiával! Sátrába térjen minden izráeli!"
  },
  {
    "number": "2",
    "text": "Ekkor Sebához, Bikrí fiához pártolt Dávidtól minden izráeli. De a júdaiak hűségesen követték királyukat a Jordántól Jeruzsálemig."
  },
  {
    "number": "3",
    "text": "Amikor Dávid megérkezett jeruzsálemi palotájába, előhívatta másodfeleségeit, azt a tíz asszonyt, akiket otthon hagyott a király a palota őrzésére. Ezeket házi őrizetbe vetette, és gondoskodott róluk, de nem ment be hozzájuk. Haláluk napjáig elkülönítve maradtak, és úgy éltek, mintha özvegyek lettek volna."
  },
  {
    "number": "4",
    "text": "Azután ezt parancsolta a király Amászának: Szólítsd fegyverbe a júdaiakat három nap alatt, és légy készen magad is!"
  },
  {
    "number": "5",
    "text": "El is ment Amászá, hogy fegyverbe szólítsa Júdát, de nem tudta azt végrehajtani a kijelölt határidőre."
  },
  {
    "number": "6",
    "text": "Akkor ezt mondta a király Abísajnak: Ez a Seba, Bikrí fia még Absolonnál is nagyobb bajt hozhat ránk. Vedd magad mellé urad embereit, és üldözd őt, még mielőtt erődített városokat talál, és elmenekül előlünk!"
  },
  {
    "number": "7",
    "text": "Kivonultak tehát vele Jóáb emberei, a kerétiek, a pelétiek és a testőrök mind. Kivonultak Jeruzsálemből, hogy üldözzék Sebát, Bikrí fiát."
  },
  {
    "number": "8",
    "text": "Amikor ahhoz a nagy kőhöz érkeztek, amely Gibeónnál van, eléjük jött Amászá. Jóábnak a ruhája alatt páncél volt, és arra kardot kötött úgy, hüvelyestül a csípőjére erősítve, hogy azt onnan könnyen ki lehetett húzni."
  },
  {
    "number": "9",
    "text": "Jóáb megkérdezte Amászát: Hogy vagy, testvérem? Azután Jóáb megfogta jobb kezével Amászának a szakállát, hogy megcsókolja."
  },
  {
    "number": "10",
    "text": "Amászá nem is ügyelt a kardra, amely Jóáb kezében volt. Az pedig a hasába döfte, és kiontotta belét a földre. Nem kellett még egyszer döfnie, mert Amászá meghalt.Azután Jóáb és testvére, Abísaj tovább üldözték Sebát, Bikrí fiát."
  },
  {
    "number": "11",
    "text": "Jóáb egyik embere pedig odaállt Amászá mellé, és ezt kiáltotta: Aki szereti Jóábot és Dávidot, kövesse Jóábot!"
  },
  {
    "number": "12",
    "text": "Amászá vérbe fagyva feküdt ott az országút közepén. Amikor az az ember látta, hogy az egész nép megáll ott, félrehúzta Amászát az útról a mezőre, és rádobott egy ruhát, mert látta, hogy mindenki megáll, aki odaér."
  },
  {
    "number": "13",
    "text": "Miután elvitték az országútról, mindenki Jóáb után vonult, hogy üldözzék Sebát, Bikrí fiát."
  },
  {
    "number": "14",
    "text": "Seba átvonult Izráel minden törzsén Ábél-Bét-Maakáig. A bikríek mind összegyűltek, és követték őt."
  },
  {
    "number": "15",
    "text": "De utolérték és körülzárták Ábél-Bét-Maakában, és sáncot emeltek a város ellen, a bástyával szemben. Az egész nép, amely Jóábbal volt, nekiállt bontani a várfalat, hogy ledöntse."
  },
  {
    "number": "16",
    "text": "Akkor egy okos asszony így kiáltott ki a városból: Hallgassatok ide! Hallgassatok ide! Mondjátok meg Jóábnak, hogy jöjjön ide, hadd beszéljek vele!"
  },
  {
    "number": "17",
    "text": "Amikor ő odament hozzá, megkérdezte az asszony: Te vagy Jóáb? Én vagyok – felelte. Az asszony ezt mondta neki: Hallgasd meg szolgálóleányod szavát! Ő így felelt: Hallgatom."
  },
  {
    "number": "18",
    "text": "Az asszony ezt mondta: Hajdanában ez a mondás járta: Ábélben kérjetek tanácsot, akkor célhoz értek!"
  },
  {
    "number": "19",
    "text": "Én Izráel egyik békeszerető városa vagyok, te pedig meg akarsz ölni egy izráeli várost, egy anyát? Miért akarod elpusztítani az  Úr örökségét?"
  },
  {
    "number": "20",
    "text": "Jóáb így válaszolt: Dehogy akarom, dehogy akarom elpusztítani és lerombolni!"
  },
  {
    "number": "21",
    "text": "Nem erről van szó! De egy ember Efraim hegyvidékéről, név szerint Seba, Bikrí fia kezet emelt Dávid királyra. Csak őt magát adjátok ki, és akkor elvonulok a város alól. Az asszony ezt felelte Jóábnak: Mindjárt kidobjuk neked a fejét a várfalon!"
  },
  {
    "number": "22",
    "text": "Az asszony bölcsen eljárt az egész népnél, fejét vétette Sebának, Bikrí fiának, és kidobták azt Jóábnak. Jóáb pedig megfúvatta a kürtöt, és szétoszlottak a város alól, mindenki a maga lakóhelyére. Jóáb is visszatért Jeruzsálembe a királyhoz."
  },
  {
    "number": "23",
    "text": "Jóáb állt Izráel egész seregének az élén. Benájá, Jójádá fia volt a kerétiek és a pelétiek parancsnoka."
  },
  {
    "number": "24",
    "text": "Adórám a kényszermunkák felügyelője, Jósáfát, Ahílúd fia pedig a főtanácsadó volt."
  },
  {
    "number": "25",
    "text": "Sejá kancellár, Cádók és Ebjátár pedig papok voltak."
  },
  {
    "number": "26",
    "text": "A jáíri Írá is Dávid papja volt."
  }
]