[
  {
    "number": "1",
    "text": "Dávid idejében egyszer éhínség volt három egymás utáni évben. Amikor Dávid kérdést intézett az  Úrhoz, ezt mondta neki az  Úr: Saul és vérengző háza népe miatt van ez, mivel megölette a gibeóniakat."
  },
  {
    "number": "2",
    "text": "Hívatta tehát a király a gibeóniakat, és beszélt velük. A gibeóniak ugyanis nem Izráel fiai közül valók voltak, hanem az emóriak maradékai, akikkel esküvel kötöttek szövetséget Izráel fiai. Saul azonban a kiirtásukra törekedett Izráel és Júda iránti buzgalmában."
  },
  {
    "number": "3",
    "text": "Dávid ezt kérdezte a gibeóniaktól: Mit tegyek értetek, és mivel engeszteljelek ki, hogy áldjátok az  Úr örökségét?"
  },
  {
    "number": "4",
    "text": "A gibeóniak így feleltek neki: Nem követelünk mi Saultól és a háza népétől sem ezüstöt, sem aranyat, és nem kívánhatjuk, hogy megöljenek valakit Izráelben. De Dávid megkérdezte: Mit gondoltok mégis, mit tegyek értetek?"
  },
  {
    "number": "5",
    "text": "Ők ezt felelték a királynak: Annak az embernek, aki ki akart irtani, és meg akart semmisíteni bennünket, hogy sehol se maradhassunk meg Izráel területén,"
  },
  {
    "number": "6",
    "text": "annak a fiai közül adjanak ki nekünk hét férfit, hogy fölakasszuk őket az  Úr előtt, az  Úr választottjának, Saulnak Gibeájában. A király így felelt: Kiadom őket."
  },
  {
    "number": "7",
    "text": "A király azonban megkímélte Mefíbósetet, Saul fiának, Jónátánnak a fiát, mert esküvel kötött szövetséget az  Úr előtt Dávid és Jónátán, Saul fia."
  },
  {
    "number": "8",
    "text": "Viszont elfogatta a király Ricpának, Ajjá leányának a két fiát, akiket az Saulnak szült, Armónít és Mefíbósetet; továbbá Míkalnak, Saul leányának az öt fiát, akiket ő Adríélnek, a mehólái Barzillaj fiának szült."
  },
  {
    "number": "9",
    "text": "Ezeket a gibeóniak kezébe adta, akik fölakasztották őket a hegyen az  Úr előtt. Így estek áldozatul egyszerre heten. Az aratás első napjaiban kellett meghalniuk, az árpaaratás kezdetén."
  },
  {
    "number": "10",
    "text": "Ricpá, Ajjá leánya azonban fogott egy zsákruhát, készített belőle magának a kősziklán egy sátrat az aratás kezdetén, és ott maradt mellettük, amíg az őszi esők el nem kezdték áztatni őket. Nem engedte, hogy hozzájuk férjenek nappal az égi madarak, éjjel pedig a mezei vadak."
  },
  {
    "number": "11",
    "text": "Dávidnak azonban jelentették, hogy mit tett Ricpá, Ajjá leánya, Saul másodfelesége."
  },
  {
    "number": "12",
    "text": "Akkor Dávid elment, és elhozatta Saulnak és fiának, Jónátánnak a csontjait Jábés-Gileád polgáraitól; ők ugyanis ellopták azokat Bét-Seán teréről, ahol fölakasztották őket a filiszteusok, miután megverték Sault a Gilbóa-hegyen."
  },
  {
    "number": "13",
    "text": "Elhozták tehát onnan Saulnak és fiának, Jónátánnak a csontjait, és összeszedték azoknak a csontjait is, akiket most akasztottak föl."
  },
  {
    "number": "14",
    "text": "Azután eltemették Saulnak és fiának, Jónátánnak a csontjait Benjámin földjén, Célában, apjának, Kísnek a sírjába. Mindent megtettek, amit a király parancsolt. Ezután megkönyörült Isten az országon."
  },
  {
    "number": "15",
    "text": "Újból harc tört ki a filiszteusok és Izráel között. Dávid is elment embereivel együtt, és megütközött a filiszteusokkal. Dávid azonban elfáradt."
  },
  {
    "number": "16",
    "text": "Akkor Jisbí-Benób, a refáiak leszármazottja, akinek a lándzsája háromszáz sekel súlyú rézből készült, és vadonatúj fölszerelése volt, azt gondolta, hogy leteríti Dávidot."
  },
  {
    "number": "17",
    "text": "Segítségére sietett azonban Abísaj, Cerújá fia, aki leterítette és megölte a filiszteust. Akkor ilyen esküt tettek Dávidnak a hívei: Nem jöhetsz többé velünk az ütközetbe, hogy ki ne oltsd Izráel mécsesét."
  },
  {
    "number": "18",
    "text": "Majd újabb ütközetre került sor a filiszteusokkal Góbnál. Akkor vágta le a húsái Szibbekaj a refáiak leszármazottai közül való Szafot."
  },
  {
    "number": "19",
    "text": "Ezután újabb ütközetre került sor a filiszteusokkal Góbnál, és Elhánán, a betlehemi Jaré-Óregím fia levágta a gáti Góliátot, akinek a lándzsanyele olyan vastag volt, mint a szövőszék tartófája."
  },
  {
    "number": "20",
    "text": "Gátnál is sor került egy ütközetre. Volt ott egy nagy termetű férfi, akinek a kezén is meg a lábán is hat-hat ujja volt, összesen huszonnégy. Ő is a refáiak leszármazottja volt."
  },
  {
    "number": "21",
    "text": "Ez gyalázta Izráelt, de levágta őt Jónátán, Dávid bátyjának, Sammának a fia."
  },
  {
    "number": "22",
    "text": "Ez a négy ember a gáti refáiak leszármazottja volt, és Dávidnak vagy embereinek a keze által estek el."
  }
]