[
  {
    "number": "1",
    "text": "Dávid ennek az éneknek a szavait mondta el az  Úrnak, amikor az  Úr kimentette őt minden ellenségének és Saulnak a kezéből."
  },
  {
    "number": "2",
    "text": "Így mondta: Az  Úr az én kőszálam, váram és megmentőm,"
  },
  {
    "number": "3",
    "text": "Istenem, kősziklám, nála keresek oltalmat. Pajzsom, hatalmas szabadítóm és fellegváram, menedékem és szabadítóm, megszabadítasz az erőszaktól."
  },
  {
    "number": "4",
    "text": "Az  Úrhoz kiáltok, aki dicséretre méltó, és megszabadulok ellenségeimtől."
  },
  {
    "number": "5",
    "text": "Mert körülvettek a halál örvényei, pusztító áradat rettent engem."
  },
  {
    "number": "6",
    "text": "A sír kötelei fonódtak körém, a halál csapdái meredtek rám."
  },
  {
    "number": "7",
    "text": "Nyomorúságomban az  Úrhoz kiáltottam, kiáltottam az én Istenemhez. Meghallotta hangomat templomában, kiáltásom fülébe jutott."
  },
  {
    "number": "8",
    "text": "Megrendült és rengett a föld, az egek alapjai megremegtek, megrendültek, mert haragra gyúlt."
  },
  {
    "number": "9",
    "text": "Füst jött ki orrából, szájából emésztő tűz, parázs izzott benne."
  },
  {
    "number": "10",
    "text": "Lehajlította az eget, és leszállt, homály volt lába alatt."
  },
  {
    "number": "11",
    "text": "Kerúbon ülve repült, szelek szárnyán jelent meg."
  },
  {
    "number": "12",
    "text": "Sötétségből vont sátrat magának, víztömegből, gomolygó fellegekből."
  },
  {
    "number": "13",
    "text": "Fényözön jár előtte, parázsló tűz izzik."
  },
  {
    "number": "14",
    "text": "Dörög az  Úr az égben, mennydörög a Felséges."
  },
  {
    "number": "15",
    "text": "Kilőtte nyilait és szétszórta, kiröpítette villámait."
  },
  {
    "number": "16",
    "text": "Láthatóvá vált a tengerfenék, föltárultak a világ alapjai az  Úr dorgálásától, haragos szelének fúvásától."
  },
  {
    "number": "17",
    "text": "Lenyúlt a magasból, és fölvett, a nagy vizekből kihúzott engem."
  },
  {
    "number": "18",
    "text": "Megmentett engem ellenségem hatalmából, gyűlölőimtől, bár erősebbek voltak nálam."
  },
  {
    "number": "19",
    "text": "Rám törhetnek a veszedelem napján, de az  Úr az én támaszom."
  },
  {
    "number": "20",
    "text": "Tágas térre vitt ki engem, megmentett, mert gyönyörködik bennem."
  },
  {
    "number": "21",
    "text": "Igazságom szerint bánt velem az  Úr, kezem tisztasága szerint jutalmazott engem."
  },
  {
    "number": "22",
    "text": "Hiszen vigyáztam az  Úr útjára, és Istenemet nem hagytam el hűtlenül."
  },
  {
    "number": "23",
    "text": "Minden törvényére ügyeltem, rendelkezéseitől nem tértem el."
  },
  {
    "number": "24",
    "text": "Feddhetetlen voltam előtte, és őrizkedtem a bűntől."
  },
  {
    "number": "25",
    "text": "Igazságom szerint jutalmazott meg az  Úr, tisztaságom szerint, amit jól lát."
  },
  {
    "number": "26",
    "text": "A hűségeshez hűséges vagy, a feddhetetlen emberhez feddhetetlen."
  },
  {
    "number": "27",
    "text": "A tisztához tiszta vagy, de a hamisnak ellenállsz."
  },
  {
    "number": "28",
    "text": "Az elesett népet megsegíted, de ha kevély embert látsz, azt megalázod."
  },
  {
    "number": "29",
    "text": "Te vagy,  Uram, a mécsesem, az  Úr fénysugarat küld nekem a sötétbe."
  },
  {
    "number": "30",
    "text": "Veled a rablóknak is nekirontok; ha Isten segít, a kőfalon is átugrom."
  },
  {
    "number": "31",
    "text": "Isten útja tökéletes, az  Úr beszéde színigaz. Pajzsa ő mindazoknak, akik hozzá menekülnek."
  },
  {
    "number": "32",
    "text": "Van-e Isten az  Úron kívül, és van-e kőszikla Istenünkön kívül?"
  },
  {
    "number": "33",
    "text": "Isten az én erős menedékem, ő vezeti útján a feddhetetlent."
  },
  {
    "number": "34",
    "text": "Lábamat a szarvaséhoz hasonlóvá teszi, magaslatokra állít engem."
  },
  {
    "number": "35",
    "text": "Ő tanítja kezemet a harcra, karjaim ércíjat feszítenek."
  },
  {
    "number": "36",
    "text": "Oltalmazó pajzsodat átadtad nekem, és sokszor meghallgattál engem."
  },
  {
    "number": "37",
    "text": "Biztossá teszed lépteimet, nem inognak bokáim."
  },
  {
    "number": "38",
    "text": "Üldözöm és elpusztítom ellenségeimet, nem térek vissza, míg nem végzek velük."
  },
  {
    "number": "39",
    "text": "Végeztem velük, szétzúztam őket. Nem kelnek föl többé, lábaim elé hanyatlottak."
  },
  {
    "number": "40",
    "text": "Felruháztál erővel a harcra, térdre kényszerítetted támadóimat."
  },
  {
    "number": "41",
    "text": "Megfutamítottad ellenségeimet, gyűlölőimet elpusztíthattam."
  },
  {
    "number": "42",
    "text": "Széjjelnéznek, de nincs szabadító, az  Úrra néznek, de ő nem válaszol."
  },
  {
    "number": "43",
    "text": "Összezúzom őket, mint a föld porát, összetiprom, széttaposom, mint az utca sarát."
  },
  {
    "number": "44",
    "text": "Megmentettél lázadó népemtől, megőrzöl, népek fejévé teszel, oly nép szolgál nekem, melyhez nem volt közöm."
  },
  {
    "number": "45",
    "text": "Idegenek hízelegnek nekem, engedelmesen hallgatnak rám,"
  },
  {
    "number": "46",
    "text": "mert elepednek az idegenek, reszketve bújnak elő rejtekükből."
  },
  {
    "number": "47",
    "text": "Él az  Úr, áldott az én kősziklám, magasztaltassék Isten, szabadító kősziklám!"
  },
  {
    "number": "48",
    "text": "Bosszút áll értem az Isten, és népeket vet alám."
  },
  {
    "number": "49",
    "text": "Kiszabadítasz ellenségeim közül, támadóim fölé emelsz, megmentesz az erőszakosoktól."
  },
  {
    "number": "50",
    "text": "Ezért magasztallak,  Uram, a népek között, zsoltárt éneklek nevednek,"
  },
  {
    "number": "51",
    "text": "mert nagy győzelmet adtál királyodnak, hűséges maradtál fölkentedhez, Dávidhoz és utódaihoz örökké."
  }
]