[
  {
    "number": "1",
    "text": "Ezek voltak Dávid utolsó szavai: Így szól Dávid, Isai fia, így szól a magasra emelt férfi, Jákób Istenének felkentje, Izráel énekeinek kedveltje:"
  },
  {
    "number": "2",
    "text": "Az  Úr lelke beszélt általam, az ő szava volt nyelvemen."
  },
  {
    "number": "3",
    "text": "Izráel Istene ezt mondta, Izráel kősziklája így szólt hozzám: Az emberek igaz uralkodója, az istenfélő uralkodó"
  },
  {
    "number": "4",
    "text": "olyan, mint a fölkelő nap reggeli fénye, mint a felhőtlen reggel, melynek sugarától eső után kisarjad a fű a földön."
  },
  {
    "number": "5",
    "text": "Nem ilyen-e házam Isten színe előtt? Örök szövetségre lépett énvelem, benne elrendezett és biztosított mindent. Minden javam, minden örömöm őtőle származik."
  },
  {
    "number": "6",
    "text": "De az elvetemültek mind olyanok, mint a szélhordta tövis, melyet nem fognak meg kézzel:"
  },
  {
    "number": "7",
    "text": "aki hozzájuk akar nyúlni, vasat ragad, lándzsanyelet; égő tűzzel égeti meg őket, ahol rájuk talál."
  },
  {
    "number": "8",
    "text": "Ezek voltak név szerint Dávid vitézei: a tahkemóni Jóséb-Bassebet, egy főtiszt, aki úgy forgatta a lándzsáját, hogy egy alkalommal nyolcszáz embert döfött le."
  },
  {
    "number": "9",
    "text": "Azután Eleázár, Ahóhí fiának, Dódónak a fia, egyike annak a három vitéznek, akik Dávid mellett voltak, amikor csúffá tették a harcra gyülekezett filiszteusokat. Az izráeliek már visszavonultak,"
  },
  {
    "number": "10",
    "text": "de ő ott maradt, és vágta a filiszteusokat, míg csak bele nem fáradt, és hozzá nem ragadt a keze a kardhoz. Nagy győzelmet adott az  Úr azon a napon. Azután a hadinép is visszatért hozzá, de csak fosztogatni."
  },
  {
    "number": "11",
    "text": "A következő volt Sammá, a harári Ágé fia. Amikor összegyűltek a filiszteusok Lehínél, ahol a mező egy darabja lencsével volt bevetve, a hadinép már megfutamodott a filiszteusok elől,"
  },
  {
    "number": "12",
    "text": "de ő megállt annak a darab földnek a közepén, megvédte azt, és megverte a filiszteusokat. Így adott az  Úr nagy győzelmet."
  },
  {
    "number": "13",
    "text": "Egyszer a harminc vezér közül hárman elmentek Dávidhoz, és aratáskor érkeztek meg az Adullám-barlangba, amikor a filiszteusok serege a Refáím-völgyben táborozott."
  },
  {
    "number": "14",
    "text": "Dávid akkor a sziklavárban volt, a filiszteusok előőrse pedig ugyanakkor Betlehemnél."
  },
  {
    "number": "15",
    "text": "Dávid eltikkadt, és ezt mondta: Ó, bárcsak valaki vizet hozna nekem a betlehemi kútból, onnan a kapu mellől!"
  },
  {
    "number": "16",
    "text": "Erre a három vitéz áttört a filiszteus táboron, vizet merített Betlehemben a kapu melletti kútból, elhozták, és odavitték Dávidnak. Ő azonban nem akarta meginni, hanem kiöntötte áldozatul az  Úrnak,"
  },
  {
    "number": "17",
    "text": "és ezt mondta: Az  Úr mentsen meg attól, hogy ilyet tegyek! Hiszen azoknak az embereknek a vére ez, akik kockára tették az életüket! Ezért nem akarta meginni. Ilyeneket vitt véghez ez a három vitéz."
  },
  {
    "number": "18",
    "text": "Abísaj, Jóáb testvére, Cerújá fia volt a harminc vezér parancsnoka. Ő úgy forgatta a lándzsáját, hogy háromszáz embert döfött le. Ő volt a leghíresebb a harmincak között."
  },
  {
    "number": "19",
    "text": "A harmincak között ő volt a legtekintélyesebb, ezért lett a parancsnokuk; ám az előző háromnak nem ért a nyomába."
  },
  {
    "number": "20",
    "text": "A Kabceélból való Benájá, Jójádá fia is kiváló ember volt, és nagy tetteket vitt véghez. Ő vágta le Móáb két bajnokát. Ő ment le egy verembe, és megölt egy oroszlánt, amikor egyszer hó esett."
  },
  {
    "number": "21",
    "text": "Ugyanő vágott le egy nagy termetű egyiptomi embert, bár az egyiptomi kezében lándzsa volt, ő meg csak bottal ment rá. De kiragadta az egyiptomi kezéből a lándzsát, és a saját lándzsájával ölte meg."
  },
  {
    "number": "22",
    "text": "Ilyeneket vitt véghez Benájá, Jójádá fia. Ő is nevezetes volt, mint az a három vitéz."
  },
  {
    "number": "23",
    "text": "Tekintélyes volt a harminc között, de a háromnak nem ért a nyomába. Dávid a testőrök vezetőjévé tette."
  },
  {
    "number": "24",
    "text": "Aszáél, Jóáb testvére is kivált a harminc közül, akik a következők voltak: Elhánán, a betlehemi Dódó fia,"
  },
  {
    "number": "25",
    "text": "a haródi Sammá, a haródi Elíká,"
  },
  {
    "number": "26",
    "text": "a peleti Helec, a tekóai Írá, Ikkés fia,"
  },
  {
    "number": "27",
    "text": "az anátóti Abíezer, a húsái Mebunnaj,"
  },
  {
    "number": "28",
    "text": "az ahóhi Calmón, a netófái Mahraj,"
  },
  {
    "number": "29",
    "text": "a netófái Héleb, Baaná fia, a benjámini Gibeából való Ittaj, Ríbaj fia,"
  },
  {
    "number": "30",
    "text": "a pirátóni Benájá, a nahalé-gaasi Hiddaj,"
  },
  {
    "number": "31",
    "text": "az arbai Abíalbón, a bahúrími Azmávet,"
  },
  {
    "number": "32",
    "text": "a saalbóni Eljahbá, Jónátán, Jásén fia,"
  },
  {
    "number": "33",
    "text": "a harári Sammá, az arári Ahíám, Sárár fia,"
  },
  {
    "number": "34",
    "text": "a maakái Elífelet, Ahaszbaj fia, a gilói Elíám, Ahítófel fia,"
  },
  {
    "number": "35",
    "text": "a karmeli Hecró, az arbai Paaraj,"
  },
  {
    "number": "36",
    "text": "a cóbái Jigál, Nátán fia, a gádi Bání,"
  },
  {
    "number": "37",
    "text": "az ammóni Celek meg a beéróti Nahraj, Jóábnak, Cerújá fiának a fegyverhordozója,"
  },
  {
    "number": "38",
    "text": "a jeteri Írá, a jeteri Gáréb"
  },
  {
    "number": "39",
    "text": "és a hettita Úriás. Összesen tehát harmincheten voltak."
  }
]