[
  {
    "number": "1",
    "text": "Újból megharagudott az  Úr Izráelre. Felingerelte ellenük Dávidot, és ezt mondta: Menj, vedd számba Izráelt és Júdát!"
  },
  {
    "number": "2",
    "text": "A király pedig ezt mondta Jóábnak, hadserege parancsnokának: Járd be Izráel minden törzsét Dántól Beérsebáig, és számláld meg a népet, hadd tudjam meg, mekkora a nép!"
  },
  {
    "number": "3",
    "text": "Jóáb azonban ezt felelte a királynak: Szaporítsa meg Istened, az  Úr a népet százannyira, mint amennyi most, és gyönyörködjék benne az én uram, királyom! De miért leli kedvét az ilyen dologban az én uram, királyom?"
  },
  {
    "number": "4",
    "text": "A király szava azonban erősebb volt Jóábénál és a csapatparancsnokokénál. Elindult tehát Jóáb a csapatparancsnokokkal együtt a királytól, hogy megszámlálják Izráel népét."
  },
  {
    "number": "5",
    "text": "Átkeltek a Jordánon, és Aróérnál ütöttek tábort, a várostól délre, Gád völgye közepén, majd Jazérba mentek."
  },
  {
    "number": "6",
    "text": "Azután Gileádba és Tahtím földjére, Hodsíba mentek, majd Dán-Jaanba és Szidón környékére,"
  },
  {
    "number": "7",
    "text": "továbbá a megerősített Tíruszhoz mentek, meg a hivviek és kánaániak összes városába. Végül elérkeztek Júda déli vidékére, Beérsebába."
  },
  {
    "number": "8",
    "text": "Miután bejárták az egész országot, kilenc hónap és húsz nap elteltével visszaérkeztek Jeruzsálembe."
  },
  {
    "number": "9",
    "text": "Jóáb jelentette a királynak a népszámlálás eredményét: Izráelben nyolcszázezer kardforgató ember volt, Júdában pedig ötszázezer."
  },
  {
    "number": "10",
    "text": "Dávidot azonban furdalni kezdte a lelkiismeret, miután megszámláltatta a népet, ezért ezt mondta Dávid az  Úrnak: Nagyot vétettem azzal, hogy ezt tettem! Most azért bocsásd meg,  Uram, a te szolgád bűnét, mert igen esztelenül cselekedtem!"
  },
  {
    "number": "11",
    "text": "Reggel, amikor Dávid fölkelt, így szólt az  Úr igéje Gád prófétához, Dávid látnokához:"
  },
  {
    "number": "12",
    "text": "Eredj, és mondd meg Dávidnak: Ezt mondja az  Úr: Három lehetőséget adok neked; válassz közülük egyet, és én azt teszem veled."
  },
  {
    "number": "13",
    "text": "Bement tehát Gád Dávidhoz, és tudtára adta ezt neki. Megkérdezte tőle: Hét esztendeig tartó éhínség jöjjön országodra? Vagy három hónapig kelljen menekülnöd a téged üldöző ellenség elől? Vagy három napig tartó dögvész legyen az országodban? Gondold végig, és döntsd el, milyen választ vigyek annak, aki engem küldött!"
  },
  {
    "number": "14",
    "text": "Dávid ezt felelte Gádnak: Igen nehéz helyzetben vagyok. Inkább essünk az  Úr kezébe, mert nagy az ő irgalma. Csak ember kezébe ne essem!"
  },
  {
    "number": "15",
    "text": "Az  Úr tehát dögvészt bocsátott Izráelre aznap reggeltől fogva a kiszabott időig, és meghalt a nép közül hetvenezer ember Dántól Beérsebáig."
  },
  {
    "number": "16",
    "text": "De amikor az angyal Jeruzsálem ellen nyújtotta ki a kezét, hogy elpusztítsa, bánkódni kezdett az  Úr a veszedelem miatt, és ezt parancsolta az angyalnak, aki a nép között pusztított: Elég! Most már hagyd abba! Az  Úr angyala ekkor éppen a jebúszi Arauná szérűje mellett volt."
  },
  {
    "number": "17",
    "text": "Amikor Dávid meglátta az angyalt, amint a népet irtotta, ezt mondta az  Úrnak: Bizony én vétkeztem, és én követtem el bűnt, de az én nyájam nem követett el semmit. Sújtson le kezed inkább énrám és az én rokonságomra!"
  },
  {
    "number": "18",
    "text": "Gád még aznap elment Dávidhoz, és ezt mondta neki: Menj, és állíts oltárt az  Úrnak a jebúszi Arauná szérűjén!"
  },
  {
    "number": "19",
    "text": "Elment tehát Dávid Gád szavai szerint, ahogyan megparancsolta az  Úr."
  },
  {
    "number": "20",
    "text": "Amikor Arauná kitekintett, és látta, hogy udvari embereivel a király közeledik hozzá, kiment Arauná, és arccal a földre borult a király előtt."
  },
  {
    "number": "21",
    "text": "Azután megkérdezte Arauná: Miért jött szolgájához az én uram, királyom? Dávid így felelt: Azért, hogy megvegyem tőled ezt a szérűt; oltárt akarok itt építeni az  Úrnak, hogy megszűnjék a népet ért csapás."
  },
  {
    "number": "22",
    "text": "Arauná ezt mondta Dávidnak: Fogadja el az én uram, királyom, és áldozzon, ahogyan jónak látja! Nézd, van itt marha is az égőáldozathoz, a cséplőeszközök meg a marhák szerszámai pedig jók lesznek tűzifának."
  },
  {
    "number": "23",
    "text": "Mindezt a királynak adja Arauná, ó, király! Majd így szólt Arauná a királyhoz: Legyen kegyelmes hozzád Istened, az  Úr!"
  },
  {
    "number": "24",
    "text": "De a király ezt felelte Araunának: Így nem! Csak pénzért fogadom el tőled, mert nem akarok ingyen kapott égőáldozatot bemutatni Istenemnek, az  Úrnak. Megvette tehát Dávid azt a szérűt és a marhákat ötven sekel ezüstért."
  },
  {
    "number": "25",
    "text": "Majd oltárt épített ott Dávid az  Úrnak, és égőáldozatokat meg békeáldozatokat mutatott be. Az  Úr pedig megengesztelődött az ország iránt, és megszűnt a csapás Izráelben."
  }
]