[
  {
    "number": "1",
    "text": "Amikor Saul fia meghallotta, hogy meghalt Abnér Hebrónban, elcsüggedt, és megrémült egész Izráel."
  },
  {
    "number": "2",
    "text": "Volt Saul fiának két embere, portyázó csapatok vezérei: az egyiknek Baaná, a másiknak Rékáb volt a neve. A beéróti Rimmón fiai voltak, Benjámin fiai közül. Mert Beérót is Benjáminhoz tartozott,"
  },
  {
    "number": "3",
    "text": "később aztán a beérótiak Gittajimba menekültek, és ott élnek jövevényként mindmáig."
  },
  {
    "number": "4",
    "text": "Volt Jónátánnak, Saul fiának egy mindkét lábára béna fia, aki ötesztendős volt, amikor megjött a hír Jezréelből Saulról és Jónátánról. Akkor fölkapta dajkája, és elfutott. De mivel a dajka gyorsan futott, a gyermek leesett és megsántult. Mefíbóset volt a neve."
  },
  {
    "number": "5",
    "text": "Elmentek tehát a beéróti Rimmón fiai, Rékáb és Baaná, és bementek Ísbóset házába, a legnagyobb hőség idején, amikor ő déli álmát aludta."
  },
  {
    "number": "6",
    "text": "Bementek a ház belsejébe, mintha búzát vittek volna, és hasba döfték. Azután elmenekült Rékáb és testvére, Baaná."
  },
  {
    "number": "7",
    "text": "Amikor ugyanis bementek a házba, ő hálószobájában az ágyon feküdt. Ledöfték, megölték, és levágták a fejét. Azután magukhoz vették a fejét, és egész éjjel meneteltek az Arábá-völgyön át."
  },
  {
    "number": "8",
    "text": "Elvitték Ísbóset fejét Dávidhoz Hebrónba, és ezt mondták a királynak: Saul, a te ellenséged az életedre tört: íme, itt van az ő fiának, Ísbósetnek a feje! Bosszút állt az  Úr a mai napon uramért, a királyért Saulon és utódain."
  },
  {
    "number": "9",
    "text": "Dávid azonban így felelt Rékábnak és testvérének, Baanának, a beéróti Rimmón fiainak: Az élő  Úrra mondom, aki kiváltott engem minden nyomorúságból,"
  },
  {
    "number": "10",
    "text": "hogy én elfogattam és megölettem Ciklágban azt, aki hírül hozta nekem, hogy meghalt Saul, és azt gondolta, hogy örömhírt hozott, és ezért majd megjutalmazom."
  },
  {
    "number": "11",
    "text": "Hát akkor most, amikor gonosz emberek meggyilkoltak egy igaz embert a saját házában, a fekvőhelyén, hogyne kérném számon tőletek a vérontást, hogyne irtanálak ki benneteket az országból?!"
  },
  {
    "number": "12",
    "text": "Akkor Dávid parancsára legényei felkoncolták őket. Kezüket, lábukat levágták, és felakasztották őket Hebrónban a tó mellett. Ísbóset fejét pedig elvitték, és eltemették Abnér sírjába Hebrónban."
  }
]