[
  {
    "number": "1",
    "text": "Ezután elment Dávidhoz Izráel összes törzse Hebrónba, és ezt mondta: Nézd, mi a csontod és húsod vagyunk!"
  },
  {
    "number": "2",
    "text": "Azelőtt is, amikor Saul volt a királyunk, te vezetted harcba és hoztad vissza Izráelt, és ezt mondta neked az  Úr: Te leszel népemnek, Izráelnek a pásztora, te leszel Izráel fejedelme!"
  },
  {
    "number": "3",
    "text": "Megjelent tehát Izráel valamennyi véne a király előtt Hebrónban, és Dávid király szövetséget kötött velük Hebrónban az  Úr színe előtt, ők pedig fölkenték Dávidot Izráel királyává."
  },
  {
    "number": "4",
    "text": "Harmincesztendős volt Dávid, amikor királlyá lett, és negyven esztendeig uralkodott."
  },
  {
    "number": "5",
    "text": "Júda királya volt Hebrónban hét esztendeig és hat hónapig, Jeruzsálemben pedig harminchárom esztendeig volt egész Izráel és Júda királya."
  },
  {
    "number": "6",
    "text": "A király pedig embereivel együtt fölvonult Jeruzsálem alá az országban lakó jebúsziak ellen. Azok azonban ezt mondták Dávidnak: Ide ugyan nem jössz be! Hiszen még a vakok és sánták is elűznek téged! Mert azt gondolták, hogy Dávid nem tud bemenni oda."
  },
  {
    "number": "7",
    "text": "Dávid azonban elfoglalta Sion sziklavárát, és ez lett Dávid városa."
  },
  {
    "number": "8",
    "text": "És ezt mondta Dávid azon a napon: Mindenki, aki öli a jebúsziakat, nyomuljon a csatornához! Mert ezeket a sántákat és vakokat szívből gyűlöli Dávid. Ezért mondják: Vak és sánta ne menjen be a templomba!"
  },
  {
    "number": "9",
    "text": "Ezután letelepedett Dávid a sziklavárban, és elnevezte azt Dávid városának. Körülötte építkezni kezdett Dávid, a Milló-erődtől fogva befelé."
  },
  {
    "number": "10",
    "text": "Dávid egyre jobban emelkedett és növekedett, mert vele volt az  Úr, a Seregek Istene."
  },
  {
    "number": "11",
    "text": "Hírám, Tírusz királya követeket küldött Dávidhoz, azután cédrusfákat, ácsmestereket és kőműveseket, akik palotát építettek Dávidnak."
  },
  {
    "number": "12",
    "text": "Ekkor megértette Dávid, hogy az  Úr megerősítette királyságát Izráelben, és hogy naggyá tette királyságát népének, Izráelnek a javára."
  },
  {
    "number": "13",
    "text": "Miután Dávid Hebrónból Jeruzsálembe költözött, még ott is vett el másodfeleségeket és feleségeket, és még születtek Dávidnak fiai és leányai."
  },
  {
    "number": "14",
    "text": "Ez a nevük azoknak, akik Jeruzsálemben születtek neki: Sammúa, Sóbáb, Nátán és Salamon,"
  },
  {
    "number": "15",
    "text": "Jibhár, Elísúa, Nefeg és Jáfía,"
  },
  {
    "number": "16",
    "text": "Elísámá, Eljádá és Elífelet."
  },
  {
    "number": "17",
    "text": "Amikor meghallották a filiszteusok, hogy Dávidot fölkenték Izráel királyává, fölvonultak a filiszteusok mind, hogy megkeressék Dávidot. Meghallotta ezt Dávid, és levonult a sziklavárhoz."
  },
  {
    "number": "18",
    "text": "A filiszteusok megérkeztek, és ellepték a Refáím-völgyet."
  },
  {
    "number": "19",
    "text": "Akkor megkérdezte Dávid az  Urat: Fölvonuljak-e a filiszteusok ellen? Kezembe adod-e őket? Az  Úr ezt felelte Dávidnak: Vonulj föl, mert kezedbe adom a filiszteusokat!"
  },
  {
    "number": "20",
    "text": "Benyomult tehát Dávid Baal-Perácímba, megverte ott őket Dávid, és ezt mondta: Áttört az  Úr ellenségeimen, mint víz a gáton! Ezért nevezték el azt a helyet Baal-Perácímnak."
  },
  {
    "number": "21",
    "text": "A filiszteusok otthagyták bálványaikat, Dávid és emberei pedig összeszedték azokat."
  },
  {
    "number": "22",
    "text": "Később ismét fölvonultak a filiszteusok, és ellepték a Refáím-völgyet."
  },
  {
    "number": "23",
    "text": "Ekkor Dávid megkérdezte az  Urat, ő pedig ezt felelte: Ne szembe vonulj ellenük, hanem kerülj a hátuk mögé, és a szederfák felől vonulj ellenük!"
  },
  {
    "number": "24",
    "text": "Majd ha lépések neszét hallod a szederfák teteje felől, akkor törj rájuk, mert akkor előtted megy az  Úr, hogy megverje a filiszteusok táborát."
  },
  {
    "number": "25",
    "text": "Dávid úgy tett, ahogyan megparancsolta neki az  Úr, és vágta a filiszteusokat Gebától egészen a Gézerbe vezető útig."
  }
]