[
  {
    "number": "1",
    "text": "Ezután összegyűjtötte Dávid Izráel legkiválóbb ifjait, harmincezer embert."
  },
  {
    "number": "2",
    "text": "Elindult és elment Dávid az egész hadinéppel Baalé-Jehúdába, hogy elhozza onnan az Isten ládáját, amelyet a rajta levő kerúbokon trónoló Seregek  Uráról neveztek el."
  },
  {
    "number": "3",
    "text": "Az Isten ládáját egy új szekéren szállították, és elvitték Abínádáb házából, amely a dombon állt. Abínádáb fiai, Uzzá és Ahjó vezették az új szekeret."
  },
  {
    "number": "4",
    "text": "Elvitték az Isten ládáját Abínádáb házából, amely a dombon állt. Ahjó ment a láda előtt."
  },
  {
    "number": "5",
    "text": "Dávid és Izráel egész háza pedig szent táncot járt az  Úr színe előtt mindenféle ciprusfa hangszernek, citerának, lantnak, dobnak, csörgőnek és cintányérnak a kíséretével."
  },
  {
    "number": "6",
    "text": "Amikor Nákón szérűjéhez értek, Uzzá az Isten ládájához kapott, és megfogta, mert megbotlottak az ökrök."
  },
  {
    "number": "7",
    "text": "Ezért fellángolt az  Úr haragja Uzzá ellen. Nyomban lesújtott rá az Isten meggondolatlanságáért, és meghalt ott, az Isten ládája mellett."
  },
  {
    "number": "8",
    "text": "Dávid pedig megdöbbent attól, hogy az  Úr összetörte Uzzát. Ezért nevezik azt a helyet Pérec-Uzzának mindmáig."
  },
  {
    "number": "9",
    "text": "Akkor félni kezdett Dávid az  Úrtól, és ezt gondolta: Hogy jöhetne hozzám az  Úr ládája?"
  },
  {
    "number": "10",
    "text": "Nem akarta hát Dávid magához vitetni az  Úr ládáját Dávid városába, hanem elvitette a gáti Óbéd-Edóm házába."
  },
  {
    "number": "11",
    "text": "Három hónapig volt az  Úr ládája a gáti Óbéd-Edóm házában, és megáldotta az  Úr Óbéd-Edómot és egész háza népét."
  },
  {
    "number": "12",
    "text": "Jelentették Dávid királynak, hogy megáldotta az  Úr Óbéd-Edóm háza népét és mindenét az Isten ládájáért. Elment ezért Dávid, és örvendezve elvitte az Isten ládáját Óbéd-Edóm házából Dávid városába."
  },
  {
    "number": "13",
    "text": "Amikor hat lépést tettek azok, akik az  Úr ládáját vitték, ő egy bikát és egy hízott borjút áldozott."
  },
  {
    "number": "14",
    "text": "Dávid teljes erővel táncolt az  Úr színe előtt, és gyolcs éfódot kötött magára Dávid."
  },
  {
    "number": "15",
    "text": "Így vitte el Dávid és Izráel egész háza az  Úr ládáját örömrivalgással és kürtzengéssel."
  },
  {
    "number": "16",
    "text": "De Míkal, Saul leánya éppen akkor tekintett ki az ablakon, amikor az  Úr ládája Dávid városába ért, és látta, ahogy Dávid király ugrálva táncol az  Úr színe előtt, ezért szívből megvetette őt."
  },
  {
    "number": "17",
    "text": "Az  Úr ládáját bevitték, és odatették a helyére, annak a sátornak a közepén, amelyet Dávid vont fel. Akkor Dávid égőáldozatokat és békeáldozatokat mutatott be az  Úr színe előtt."
  },
  {
    "number": "18",
    "text": "Miután Dávid bemutatta az égőáldozatokat és a békeáldozatokat, megáldotta a népet a Seregek  Urának nevében."
  },
  {
    "number": "19",
    "text": "Majd az egész népnek, Izráel egész sokaságának, minden férfinak és nőnek osztott egy-egy lepényt, préselt datolyát és aszú szőlőt. Azután az egész nép hazament."
  },
  {
    "number": "20",
    "text": "Dávid is hazatért, hogy megáldja háza népét. De Míkal, Saul leánya kijött Dávid elé, és ezt mondta: Milyen dicső volt ma Izráel királya! Úgy mutogatta magát az udvari emberek szolgálóleányai előtt, ahogyan csak féleszű ember szokta magát mutogatni!"
  },
  {
    "number": "21",
    "text": "Dávid ezt felelte Míkalnak: Az  Úr színe előtt jártam szent táncot, aki engem választott apád helyett és egész háza népe helyett, és engem rendelt az  Úr népének, Izráelnek a fejedelmévé. Igen, az  Úr színe előtt!"
  },
  {
    "number": "22",
    "text": "És ha még ennél is jobban megalázkodom, és még alávalóbb leszek is a magam szemében, akkor is tisztelni fognak a szolgálóleányok, akiket te emlegetsz."
  },
  {
    "number": "23",
    "text": "Ezért nem lett gyermeke Míkalnak, Saul leányának holta napjáig."
  }
]