[
  {
    "number": "1",
    "text": "Amikor a király már palotában lakott, és az  Úr mindenfelől nyugalmat adott neki ellenségeitől,"
  },
  {
    "number": "2",
    "text": "ezt mondta a király Nátán prófétának: Nézd, én cédruspalotában lakom, az Isten ládája pedig sátorlapok között lakik."
  },
  {
    "number": "3",
    "text": "Nátán ezt mondta a királynak: Tedd meg mindazt, ami szándékodban van, mert veled van az  Úr!"
  },
  {
    "number": "4",
    "text": "De még azon az éjszakán az történt, hogy így szólt az  Úr igéje Nátánhoz:"
  },
  {
    "number": "5",
    "text": "Menj, és mondd meg szolgámnak, Dávidnak, hogy ezt mondja az  Úr: Te házat akarsz nekem építeni, hogy abban lakjam?"
  },
  {
    "number": "6",
    "text": "Hiszen attól kezdve, hogy fölhoztam Izráel fiait Egyiptomból, nem laktam házban mindmáig, hanem egy sátorral vándoroltam ide-oda, az volt a hajlékom."
  },
  {
    "number": "7",
    "text": "Amíg Izráel fiai között vándoroltam, mondtam-e egy szóval is Izráel bármelyik bírájának, akit népem, Izráel pásztorául rendeltem: Miért nem építettetek nekem egy házat cédrusfából?"
  },
  {
    "number": "8",
    "text": "Most azért ezt mondd szolgámnak, Dávidnak: Ezt mondja a Seregek  Ura: Én hoztalak el a legelőről, a juhnyáj mellől, hogy fejedelme légy népemnek, Izráelnek."
  },
  {
    "number": "9",
    "text": "Veled voltam mindenütt, amerre csak jártál, kiirtottam előled minden ellenségedet. Olyan nagy nevet szereztem neked, amilyen neve csak a legnagyobbaknak van a földön."
  },
  {
    "number": "10",
    "text": "Helyet készítettem népemnek, Izráelnek is, és úgy ültettem el ott, hogy a maga helyén lakhat. Nem kell többé rettegnie, és nem nyomorgatják többé a gonoszok, mint kezdetben,"
  },
  {
    "number": "11",
    "text": "attól a naptól fogva, hogy bírákat rendeltem népemnek, Izráelnek, és nyugalmat adtam neked minden ellenségedtől. Azt is kijelentette neked az  Úr, hogy az  Úr akarja a te házadat építeni."
  },
  {
    "number": "12",
    "text": "Ha majd letelik az időd, és pihenni térsz őseidhez, fölemelem majd utódodat, aki a te véredből származik, és szilárddá teszem az ő királyságát."
  },
  {
    "number": "13",
    "text": "Ő épít házat nevem tiszteletére, én pedig megerősítem királyi trónját örökre."
  },
  {
    "number": "14",
    "text": "Atyja leszek, és ő az én fiam lesz. Ha bűnt követ el, megfenyítem férfihoz illő bottal, embereknek kijáró csapásokkal."
  },
  {
    "number": "15",
    "text": "De nem vonom meg tőle szeretetemet, ahogyan megvontam Saultól, akit eltávolítottam előled."
  },
  {
    "number": "16",
    "text": "Így a te házad és királyságod örökre megmarad, és trónod örökre szilárd lesz."
  },
  {
    "number": "17",
    "text": "Nátán pontosan e beszéd és látomás szerint beszélt Dáviddal."
  },
  {
    "number": "18",
    "text": "Ekkor bement Dávid király az  Úr színe elé, leült, és ezt mondta: Ki vagyok én, Uram, ó,  Uram? És mi az én házam népe, hogy eljuttattál engem idáig?"
  },
  {
    "number": "19",
    "text": "Sőt még ezt is kevesellted, Uram, ó,  Uram, és a távoli jövőre is tettél ígéretet szolgád házának, ezzel is az embert tanítva, Uram, ó,  Uram!"
  },
  {
    "number": "20",
    "text": "De miért beszélne tovább Dávid, hiszen te ismered szolgádat, Uram, ó,  Uram!"
  },
  {
    "number": "21",
    "text": "A te ígéreted és szándékod szerint vitted véghez mindezeket a hatalmas dolgokat, hogy megismertesd azokat szolgáddal."
  },
  {
    "number": "22",
    "text": "Ezért vagy te oly nagy, Uram, ó,  Uram! Senki sincs hozzád fogható, sőt nincs is rajtad kívül isten, egészen úgy, ahogyan magunk is hallottuk."
  },
  {
    "number": "23",
    "text": "Van-e még egy olyan nemzet a földön, mint a te néped, Izráel, amelyért elment az Isten, és kiváltotta, hogy az ő népe legyen, és nevet szerzett magának azzal, hogy nagy és félelmetes dolgokat vitt véghez, mint ahogyan te kiűztél nemzeteket és isteneiket néped elől, amelyet kiváltottál magadnak Egyiptomból?"
  },
  {
    "number": "24",
    "text": "Így erősítetted meg magadnak népedet, Izráelt, hogy örökké a te néped legyen, te pedig,  Uram, az Istenük lettél."
  },
  {
    "number": "25",
    "text": "Most azért,  Uram Isten, tartsd meg örökké azt az ígéretet, amelyet szolgádnak és háza népének tettél, és tégy úgy, ahogy megígérted!"
  },
  {
    "number": "26",
    "text": "Akkor nagy lesz a te neved örökké, mert ezt mondják: A Seregek  Ura Izráel Istene! Szolgádnak, Dávidnak a háza pedig szilárd lesz színed előtt."
  },
  {
    "number": "27",
    "text": "Te, ó, Seregek  Ura, Izráel Istene, ezt a kijelentést adtad szolgádnak: Megépítem házadat! Ezért volt bátorsága szolgádnak, hogy ilyen imádsággal imádkozzék hozzád."
  },
  {
    "number": "28",
    "text": "Valóban, Uram, ó,  Uram, te vagy az Isten, és igazak a te ígéreteid. Te ígérted szolgádnak ezt a jót."
  },
  {
    "number": "29",
    "text": "Áldd meg azért kegyelmesen szolgád házát, hogy örökké színed előtt legyen, mert te ígérted ezt, Uram, ó,  Uram! Mert a te áldásoddal szolgádnak háza örökké áldott lesz!"
  }
]