[
  {
    "number": "1",
    "text": "Ezután történt, hogy Dávid megverte a filiszteusokat, leigázta őket, és elvette Dávid a filiszteusoktól Meteg-Ammát."
  },
  {
    "number": "2",
    "text": "Megverte Móábot is. Lefektette a móábiakat a földre, és kötéllel mérte meg őket: két kötélnyit kivégeztetett, egy kötélnyit pedig életben hagyott. És a móábiak adófizető szolgái lettek Dávidnak."
  },
  {
    "number": "3",
    "text": "Megverte Dávid Hadadezert, Rehób fiát, Cóbá királyát, aki az Eufrátesz folyamig akarta kiterjeszteni hatalmát."
  },
  {
    "number": "4",
    "text": "Elfogott közülük Dávid ezerhétszáz lovast és húszezer gyalogost, és megbénította Dávid a harci kocsik lovait, csak száz harci kocsit hagyott meg belőlük."
  },
  {
    "number": "5",
    "text": "Amikor a damaszkuszi arámok eljöttek, hogy megsegítsék Hadadezert, Cóbá királyát, levágott Dávid huszonkétezer arám embert."
  },
  {
    "number": "6",
    "text": "Majd helyőrséget helyezett Dávid az arám Damaszkuszba, és az arámok adófizető szolgái lettek Dávidnak. Így segítette meg az  Úr Dávidot mindenütt, ahova csak ment."
  },
  {
    "number": "7",
    "text": "Elvette Dávid az aranypajzsokat is, amelyeket Hadadezer szolgái hordtak, és Jeruzsálembe vitette azokat."
  },
  {
    "number": "8",
    "text": "Dávid király igen sok rezet hozott el Betahból és Bérótajból, Hadadezer városaiból."
  },
  {
    "number": "9",
    "text": "Amikor meghallotta Tóí, Hamát királya, hogy megverte Dávid Hadadezer egész haderejét,"
  },
  {
    "number": "10",
    "text": "elküldte Tóí a fiát, Jórámot Dávid királyhoz mindenféle arany-, ezüst- és réztárggyal, hogy békességgel és áldással köszöntse azért, mert hadat viselt Hadadezerrel, és megverte őt. Hadadezer ugyanis Tóíval is harcban állt."
  },
  {
    "number": "11",
    "text": "Dávid király ezeket is az  Úrnak szentelte azzal az ezüsttel és arannyal együtt, amelyet a meghódított népektől zsákmányolva már odaszentelt:"
  },
  {
    "number": "12",
    "text": "amit az arámoktól, a móábiaktól, az ammóniaktól, a filiszteusoktól, az amálékiaktól és Hadadezertől, Rehób fiától, Cóbá királyától zsákmányolt."
  },
  {
    "number": "13",
    "text": "Akkor is hírnevet szerzett magának Dávid, amikor visszatért azután, hogy a Sós-völgyben megvert tizennyolcezer edómit."
  },
  {
    "number": "14",
    "text": "Edómba is helyőrséget helyezett. Helyőrséget helyezett el egész Edómban, úgyhogy egész Edóm Dávid szolgája lett. Így segítette meg az  Úr Dávidot mindenütt, ahova csak ment."
  },
  {
    "number": "15",
    "text": "Így uralkodott Dávid egész Izráelen, jogot és igazságot szolgáltatva egész népének."
  },
  {
    "number": "16",
    "text": "A hadsereg parancsnoka Jóáb, Cerújá fia, a főtanácsos pedig Jósáfát, Ahílúd fia volt."
  },
  {
    "number": "17",
    "text": "Cádók, Ahítúb fia és Ahímelek, Ebjátár fia voltak a papok, Szerájá pedig a kancellár."
  },
  {
    "number": "18",
    "text": "Benájá, Jójádá fia a kerétiek és a pelétiek parancsnoka volt; Dávid fiai is papok voltak."
  }
]