[
  {
    "number": "1",
    "text": "Egyszer megkérdezte Dávid: Maradt-e még valaki Saul háza népéből, aki iránt hűséggel tartozom Jónátánért?"
  },
  {
    "number": "2",
    "text": "Volt egy Saul házából való szolga, akinek Cíbá volt a neve. Őt hívatták Dávidhoz, és megkérdezte a király: Te vagy Cíbá? Ő így felelt: Én vagyok, a te szolgád."
  },
  {
    "number": "3",
    "text": "Akkor ezt mondta a király: Maradt-e még valaki Saul háza népéből, akinek hűséggel tartozom Isten előtt? Cíbá ezt felelte a királynak: Van még Jónátánnak egy fia, aki mindkét lábára béna."
  },
  {
    "number": "4",
    "text": "A király megkérdezte: Hol van? Cíbá így felelt a királynak: Lódebárban van, Ammíél fiának, Mákírnak a házában."
  },
  {
    "number": "5",
    "text": "Akkor üzent érte Dávid király, és elhozatta őt Lódebárból, Mákírnak, Ammíél fiának a házából."
  },
  {
    "number": "6",
    "text": "Amikor megérkezett Dávidhoz Mefíbóset, Saul fiának, Jónátánnak a fia, arccal a földig hajolt, és leborult előtte. Dávid megszólította: Mefíbóset! Ő így felelt: Itt van a te szolgád."
  },
  {
    "number": "7",
    "text": "Dávid ezt mondta neki: Ne félj, hiszen én hűséggel tartozom neked apádért, Jónátánért, és visszaadom neked nagyapádnak, Saulnak minden földbirtokát, te pedig mindenkor az én asztalomnál étkezel."
  },
  {
    "number": "8",
    "text": "Ekkor Mefíbóset leborult, és ezt mondta: Micsoda a te szolgád, hogy hozzám fordultál? Hiszen én olyan vagyok, mint egy döglött kutya!"
  },
  {
    "number": "9",
    "text": "Ezután hívatta a király Cíbát, Saul szolgáját, és ezt mondta neki: Amije csak volt Saulnak és egész háza népének, mindent urad fiának adtam."
  },
  {
    "number": "10",
    "text": "Te műveld a földjét fiaiddal és szolgáiddal együtt, és takarítsd be, hogy legyen mit ennie urad fia házának. Mefíbóset azonban, urad fia állandóan az én asztalomnál fog étkezni. Cíbának tizenöt fia és húsz szolgája volt."
  },
  {
    "number": "11",
    "text": "Cíbá így felelt a királynak: Mindent megtesz szolgád, amit uram, királyom parancsol szolgájának. Mefíbóset pedig az én asztalomnál fog étkezni, akár egy herceg! – mondta Dávid."
  },
  {
    "number": "12",
    "text": "Volt Mefíbósetnek egy Míká nevű kisfia. Cíbá házának a lakói mindnyájan Mefíbóset szolgái voltak."
  },
  {
    "number": "13",
    "text": "Maga Mefíbóset Jeruzsálemben lakott, mert állandóan a király asztalánál étkezett. Ő mindkét lábára sánta volt."
  }
]