{
  "1": "Az ezüstnek megvan a bányája, az aranynak is a helye, ahol mossák.",
  "2": "A vasat a földből hozzák elő, a rezet pedig kőzetből olvasztják.",
  "3": "Véget vet az ember a sötétségnek, és végigkutatja sorra a sűrű homályban és sötétségben rejlő köveket.",
  "4": "Aknát törnek lakatlan helyen, elfeledett tájon, ahol senki sem jár, abban függnek, himbálóznak, messze az emberektől.",
  "5": "A föld, amelyből kenyér terem, odalent olyan, mintha tűz pusztította volna.",
  "6": "A zafír kőzetben található, az arany pedig rögöcskékben.",
  "7": "Ösvényét nem ismeri a ragadozó madár, a sólyom szeme sem pillantja meg.",
  "8": "Nem járnak ott vadállatok, az oroszlán sem lépked rajta.",
  "9": "A legkeményebb követ is megmunkálja, a hegyek tövét is földúlja az ember.",
  "10": "A sziklákban folyosót hasít, és felkutatja valamennyi kincsét.",
  "11": "A beszivárgó víz útját eltömi, és napvilágra hozza, ami rejtve van.",
  "12": "De a bölcsesség hol található? Hol van az értelem lelőhelye?",
  "13": "Nem ismeri értékét a halandó, nem található az élők földjén.",
  "14": "A mélység ezt mondja: Nincs bennem! A tenger ezt mondja: Nálam sincsen!",
  "15": "Nem lehet megvenni színaranyért, nem lehet árát ezüstben kimérni.",
  "16": "Nem fizethető meg Ófír aranyával, sem drága ónixszal vagy zafírral.",
  "17": "Nem ér föl vele az arany és az üveg, arany ékszerekért sem kapható cserébe.",
  "18": "Szóba sem jöhet a korall és a kristály: a bölcsesség drágább kincs az igazgyöngyöknél.",
  "19": "Nem ér föl vele az etióp topáz, színarannyal sem lehet megfizetni.",
  "20": "Honnan jön tehát a bölcsesség? Hol van az értelem lelőhelye?",
  "21": "Rejtve van minden élő szeme előtt, az ég madarai elől is el van takarva.",
  "22": "Az enyészet helye és a halál így szól: Csak hírét hallottuk fülünkkel.",
  "23": "Isten ismeri az ahhoz vezető utat, ő tudja annak lelőhelyét.",
  "24": "Mert ő ellát a föld pereméig, mindent lát az ég alatt.",
  "25": "Amikor megszabta a szél erejét, és megállapította a vizek mértékét,",
  "26": "megszabta az eső rendjét és a mennydörgő viharfelhő útját,",
  "27": "akkor megtekintette és számba vette, elkészítette és megvizsgálta a bölcsességet.",
  "28": "Az embernek pedig ezt mondta: Íme, az Úr félelme a bölcsesség, és a rossz elkerülése az értelem."
}