{
  "1": "Szeresd az  Urat, a te Istenedet, és tartsd meg mindenkor, amit ő elrendelt: rendelkezéseit, törvényeit és parancsolatait!",
  "2": "Ti már ismeritek, nem úgy, mint fiaitok, akik nem ismerik, mert nem látták Isteneteknek, az  Úrnak fenyítését, nagyságát, erős kezét és kinyújtott karját,",
  "3": "azokat a jeleket és tetteket, amelyeket Egyiptomban vitt véghez Egyiptom királyán, a fáraón és egész országán;",
  "4": "és hogy mit tett Egyiptom haderejével, lovaival és harci kocsijaival, hogyan árasztotta rájuk a Vörös-tenger vizét, amikor üldöztek benneteket, és hogyan veszítette el őket az  Úr mind a mai napig;",
  "5": "és hogy mit tett veletek a pusztában, míg el nem érkeztetek erre a helyre;",
  "6": "mit tett Dátánnal és Abírámmal, Rúben fiának, Elíábnak a fiaival, amikor megnyitotta száját a föld, és elnyelte őket házuk népével, sátraikkal és minden jószágukkal együtt, ami az övék volt egész Izráelben.",
  "7": "Ti a saját szemetekkel láttátok az  Úrnak valamennyi nagy tettét, amelyet véghezvitt.",
  "8": "Tartsátok hát meg mindazokat a parancsolatokat, amelyeket én ma parancsolok nektek, hogy erősek legyetek, bemehessetek, és birtokba vehessétek azt a földet, ahova most átkeltek, hogy birtokba vegyétek;",
  "9": "és hogy hosszú ideig élhessetek azon a földön, amelyről megesküdött az  Úr atyáitoknak, hogy nekik és utódaiknak adja azt a tejjel és mézzel folyó földet.",
  "10": "Mert az a föld, ahova most bemégy, hogy birtokba vedd, nem olyan, mint Egyiptom földje, ahonnan kijöttetek. Ott, ha elvetetted a magot, fáradságos munkával kellett öntöznöd, mint a kertben a zöldségeket.",
  "11": "Az a föld pedig, ahova most átkeltek, hogy birtokba vegyétek, hegyes-völgyes föld, az égből hulló eső vize itatja.",
  "12": "Az  Úr, a te Istened viseli gondját annak a földnek, állandóan szemmel tartja azt Istened, az  Úr, az év elejétől az év végéig.",
  "13": "Ha engedelmesen hallgattok parancsolataimra, amelyeket ma parancsolok nektek, ha szeretni fogjátok az  Urat, a ti Isteneteket, ha teljes szívből és teljes lélekből szolgáljátok őt,",
  "14": "akkor esőt adok földetekre a maga idejében, őszi esőt és tavaszi esőt, és betakaríthatod gabonádat, mustodat és olajodat,",
  "15": "és adok füvet a meződre állataidnak; így jóllakásig ehetsz majd.",
  "16": "Vigyázzatok, hogy szívetek el ne csábítson benneteket, és el ne forduljatok tőlem: ne tiszteljetek más isteneket, és ne imádjátok azokat,",
  "17": "mert akkor fellángol az  Úr haragja ellenetek, bezárja az eget, nem lesz eső, és a föld nem hozza meg termését, ti pedig hamar kivesztek arról a jó földről, amelyet nektek ad az  Úr.",
  "18": "Fogadjátok azért a szívetekbe és lelketekbe ezeket az igéket, kössétek azokat jelként a kezetekre, és legyenek fejdíszként a homlokotokon.",
  "19": "Tanítsátok meg ezeket a fiaitoknak is: ezekről beszélj, akár a házadban vagy, akár úton jársz, akár lefekszel, akár fölkelsz!",
  "20": "Írd föl azokat házad ajtófélfáira és a kapuidra,",
  "21": "hogy hosszú ideig élhessetek ti és a ti fiaitok azon a földön, amelyről megesküdött atyáitoknak az  Úr, hogy nekik adja, amíg csak ég lesz a föld felett.",
  "22": "Ha hűségesen megtartjátok mindezeket a parancsolatokat, amelyeket ma parancsolok nektek, és teljesítitek azokat; ha szeretni fogjátok Isteneteket, az  Urat, mindenben az ő útjain jártok, és hozzá ragaszkodtok,",
  "23": "akkor kiűzi előletek az  Úr mindezeket a népeket, és nálatok nagyobb és erősebb népek birtokát foglalhatjátok el.",
  "24": "Tietek lesz minden hely, amelyre lábatokkal léptek. A pusztától a Libánonig, és a folyamtól, az Eufrátesz folyamtól a nyugati tengerig terjed határotok.",
  "25": "Senki sem állhat meg veletek szemben. Rettegést és félelmet kelt előttetek Istenetek, az  Úr az egész országban, ahova csak léptek, ahogyan megígérte nektek.",
  "26": "Lásd, én ma áldást és átkot adok elétek.",
  "27": "Áldást, ha hallgattok Isteneteknek, az  Úrnak parancsolataira, amelyeket ma megparancsolok nektek.",
  "28": "De átkot, ha nem hallgattok Isteneteknek, az  Úrnak parancsolataira, és letértek arról az útról, amelyet ma megparancsolok nektek, és más isteneket követtek, akiket nem ismertek.",
  "29": "Amikor bevisz téged Istened, az  Úr arra a földre, amelyre bemégy, hogy birtokba vedd, mondd el az áldást a Garizím-hegyen, az átkot pedig az Ébál-hegyen.",
  "30": "Ott vannak ezek a Jordánon túl a nyugati út mögött a kánaániak földjén, akik az Arábá-völgyben laknak Gilgállal szemben, Móre tölgyfái mellett.",
  "31": "Ti most átkeltek a Jordánon, hogy bemenjetek, és birtokba vegyétek azt a földet, amelyet Istenetek, az  Úr ad nektek. Birtokba is veszitek, és ott laktok majd.",
  "32": "De vigyázzatok: teljesítsétek mindazokat a rendelkezéseket és törvényeket, amelyeket ma elétek adok!"
}