{
  "1": "Ezután összehívta Mózes egész Izráelt, és ezt mondta nekik: Saját szemetekkel láttátok, hogy mi mindent cselekedett az  Úr Egyiptom földjén a fáraóval, összes szolgájával és egész országával.",
  "2": "Saját szemetekkel láttátok a nagy próbatételeket, azokat a nagy jeleket és csodákat.",
  "3": "Csak értelmes szívet, látó szemet és halló fület nem adott nektek az  Úr mindmáig.",
  "4": "Pedig negyven éven át vezettelek benneteket a pusztában, és nem szakadt le rólatok a ruha, a lábatokról sem szakadt le a saru;",
  "5": "kenyeret nem ettetek, bort és részegítő italt sem ittatok, hogy megtudjátok: én, az  Úr vagyok a ti Istenetek.",
  "6": "Amikor elérkeztetek erre a helyre, kivonult ellenünk Szíhón, Hesbón királya és Óg, Básán királya, hogy megütközzék velünk, de megvertük őket.",
  "7": "Elvettük országukat, és odaadtuk örökségül a rúbenieknek, a gádiaknak és Manassé törzse felének.",
  "8": "Tartsátok meg azért ennek a szövetségnek az igéit, és teljesítsétek azokat, hogy boldoguljatok minden dolgotokban.",
  "9": "Ti ma mindnyájan az  Úrnak, a ti Isteneteknek színe előtt álltok: törzsfőitek, véneitek, elöljáróitok és minden izráeli férfi,",
  "10": "gyermekeitek, asszonyaitok és a táborodban levő jövevények, még a favágók és vízhordók is,",
  "11": "hogy elkötelezd magad Istenednek, az  Úrnak átokkal is fenyegető szövetségére, amelyet a mai napon köt veled Istened, az  Úr.",
  "12": "Ma a maga népévé emel téged, ő pedig Istened lesz, ahogyan megígérte neked, és ahogyan megesküdött atyáidnak: Ábrahámnak, Izsáknak és Jákóbnak.",
  "13": "De nemcsak veletek kötöm ezt az átokkal is fenyegető szövetséget,",
  "14": "azokkal, akik ma itt vannak velünk, és itt állnak Istenünknek, az  Úrnak a színe előtt, hanem azokkal is, akik ma nincsenek itt velünk.",
  "15": "Ti tudjátok, hogyan laktunk Egyiptomban, és hogyan vonultunk át a népek között, hiszen nektek kellett átvonulnotok.",
  "16": "Láttátok förtelmes bálványaikat, amelyek fából és kőből, ezüstből és aranyból vannak.",
  "17": "Ne legyen azért köztetek olyan férfi vagy olyan nő, nemzetség vagy törzs, amelynek a szíve nem fordul ma oda az  Úrhoz, a mi Istenünkhöz, és elkezdi majd azoknak a népeknek az isteneit tisztelni. Ne legyen köztetek olyan gyökér, amely mérget és ürmöt terem!",
  "18": "Ne gondolja senki, aki hallja ezeket az átkokat, az áldásban bizakodva: Jó sorom lesz akkor is, ha megátalkodott szívvel élek, hisz csak nem pusztul el az öntözött föld a kiszáradt földdel együtt?!",
  "19": "Az  Úr ugyanis nem lesz hajlandó neki megbocsátani, sőt föllángol az  Úr haragos indulata az ilyen ember ellen, és rászáll arra minden átok, ami meg van írva ebben a könyvben. Még a nevét is eltörli az  Úr az ég alól.",
  "20": "Különválasztja az ilyet az  Úr Izráel minden törzséből, és romlást hoz rá, a szövetséghez tartozó átkok szerint, amelyek meg vannak írva ebben a törvénykönyvben.",
  "21": "Megkérdezi majd a következő nemzedék, fiaitok, akik a helyetekbe lépnek, meg a messze földről érkező idegenek, akik látják majd a csapásokat és betegségeket, amelyekkel ezt a földet sújtotta az  Úr –",
  "22": "és hogy az egész föld kiégett, csupa kénkő és só, nem lehet bevetni, nem kel ki és nem nő rajta egy árva fűszál sem; úgy elpusztult, mint Sodoma és Gomora, Admá és Cebójim, amelyeket lángoló haragjában elpusztított az  Úr –,",
  "23": "sőt az összes nép is megkérdezi majd: Miért bánt el így az  Úr ezzel az országgal, és miért lángolt fel ilyen nagyon haragja ellene?",
  "24": "Akkor majd ezt fogják felelni: Azért, mert elhagyták az  Úrnak, atyáik Istenének a szövetségét, amelyet akkor kötött velük, amikor kihozta őket Egyiptomból,",
  "25": "és más isteneket kezdtek el tisztelni, és azokat imádták: olyan isteneket, akiket nem ismertek, és akiket másoknak hagyott meg az  Úr.",
  "26": "Ezért haragra gerjedt az  Úr ez ellen az ország ellen, és ráhozta mindazt az átkot, amely meg van írva ebben a könyvben.",
  "27": "Lángoló haragjában és nagy felháborodásában kitépte őket földjükből az  Úr, és más földre dobta őket. Így van ez ma is.",
  "28": "A titkok az  Úréi, a mi Istenünkéi, a kinyilatkoztatott dolgok pedig a miénk és a fiainkéi mindörökké, hogy teljesítsük ennek a törvénynek minden igéjét."
}