{
  "1": "Azután megfordultunk, és Básán felé vonultunk. Óg, Básán királya kivonult ellenünk Edreíbe egész hadinépével együtt, hogy megütközzék velünk.",
  "2": "Akkor ezt mondta nekem az  Úr: Ne félj tőle, mert kezedbe adom őt egész hadinépével és országával együtt. Úgy bánj vele, ahogyan elbántál Szíhónnal, az emóriak királyával, aki Hesbónban lakott.",
  "3": "Így adta kezünkbe Istenünk, az  Úr Ógot, Básán királyát is egész hadinépével együtt, és úgy megvertük, hogy senki sem tudott megmenekülni.",
  "4": "Elfoglaltuk akkor valamennyi városát, nem volt olyan város, amelyet el ne vettünk volna tőlük: hatvan várost, Argób egész vidékét, Óg országát Básánban.",
  "5": "Ezek a városok mind magas kőfallal voltak megerősítve, kapukkal, zárakkal, és rajtuk kívül még volt igen sok meg nem erősített város is.",
  "6": "Kiirtottuk ezeket úgy, ahogyan elbántunk Szíhónnal, Hesbón királyával: kiirtottuk minden városban a férfiakat, az asszonyokat és a gyermekeket.",
  "7": "De az összes állatot meg ami a városokban prédára került, zsákmányként megtartottuk magunknak.",
  "8": "Így vettük el akkor az emóriak két királyától azt a földet, amely a Jordánon túl van, az Arnón-pataktól a Hermón-hegységig –",
  "9": "a szidóniak a Hermónt Szirjónnak nevezik, az emóriak pedig Szenírnek nevezik –,",
  "10": "minden várost a fennsíkon, egész Gileádot és egész Básánt Szalkáig és Edreíig, Óg királyságának a városait Básánban.",
  "11": "Csak Óg, Básán királya maradt meg már akkor a refáiak utódai közül. Nyugvóhelye bazaltkő nyugvóhely: ott van az ammóni Rabbában, kilenc könyök hosszú és négy könyök széles, a közönséges könyök szerint mérve.",
  "12": "Abban az időben vettük birtokba ezt az országot. Az Arnón-pataknál fekvő Aróértól fogva Gileád hegyvidékének a felét városaival együtt a rúbenieknek és a gádiaknak adtam.",
  "13": "Gileád többi részét és egész Básánt, Óg országát Argób egész vidékével együtt a Manassé törzse felének adtam. Básán egészét a refáiak földjének hívják.",
  "14": "Manassé fia, Jáír kapta Argób egész vidékét a gesúri és maakái határig. Ezért nevezik azt róla, vagyis Básánt, Jáír sátorfalvainak még ma is.",
  "15": "Mákírnak adtam Gileádot,",
  "16": "a rúbenieknek és a gádiaknak adtam Gileádtól az Arnón-patakig terjedő területet, ahol a patak közepe a határ, továbbá a Jabbók-patakig terjedő területet az ammóni határig,",
  "17": "meg az Arábá-völgyet a Jordánig, ami a határ, és a Kinneret-tótól az Arábá-tengerig, azaz a Sós-tengerig, a Piszgá lejtőinek tövében, ezektől kelet felé.",
  "18": "Abban az időben ezt parancsoltam nektek: Istenetek, az  Úr ezt a földet már nektek adta birtokul. De összes harcosotok keljen át fegyverestül testvéreiteknek, Izráel fiainak az élén.",
  "19": "Csak az asszonyok és gyermekek maradjanak városaitokban, amelyeket nektek adtam, meg a jószág, mert tudom, hogy sok jószágotok van.",
  "20": "Addig legyen így, amíg az  Úr nyugalmat nem ad testvéreiteknek, ahogyan nektek, és birtokba nem veszik ők is azt a földet, amelyet Istenetek, az  Úr ad nekik a Jordánon túl. Akkor visszatérhet mindenki a maga birtokára, amelyet nektek adtam.",
  "21": "Józsuénak pedig megparancsoltam abban az időben: Saját szemeddel láttad mindazt, amit Istenetek, az  Úr tett ezzel a két királlyal. Így bánik el az  Úr mindazokkal az országokkal, amelyekbe te bevonulsz.",
  "22": "Ne féljetek tőlük, mert Istenetek, az  Úr maga harcol értetek!",
  "23": "Abban az időben így könyörögtem az  Úrhoz:",
  "24": "Uram,  Uram! Te már megmutattál szolgádnak valamit nagyságodból és kezed erejéből. Mert van-e olyan Isten az égben vagy a földön, aki olyan hatalmas tetteket tudna véghezvinni, mint te?",
  "25": "Hadd menjek át, és hadd lássam meg azt a jó földet a Jordánon túl, azt a szép hegyvidéket és a Libánont!",
  "26": "De az  Úr, aki megharagudott rám miattatok, nem hallgatott meg, hanem azt mondta nekem az  Úr: Elég, ne is hozd szóba többé nekem ezt a dolgot!",
  "27": "Menj föl a Piszgá csúcsára, tekints szét nyugatra és északra, délre és keletre, és nézd meg a saját szemeddel, mert te nem kelhetsz át a Jordánon.",
  "28": "Józsuénak azonban adj parancsot, erősítsd és bátorítsd őt, mert ő fog átkelni e nép élén, és a földet, amelyet te látsz, ő osztja majd fel nekik örökségül.",
  "29": "Ezért ott maradtunk a völgyben, Bét-Peórral szemben."
}