[
  {
    "number": "1",
    "text": "Hiszen magatok tudjátok, testvéreim, hogy nem hiába jártunk nálatok."
  },
  {
    "number": "2",
    "text": "Sőt amint tudjátok, miután előbb szenvedés és bántalmazás ért minket Filippiben, a mi Istenünktől bátorságot kaptunk arra, hogy nyíltan hirdessük nektek Isten evangéliumát sok küzdelemben."
  },
  {
    "number": "3",
    "text": "Mert a mi igehirdetésünk nem tévelygésből ered, nem is tisztátalan szándékból, nem is álnokságból."
  },
  {
    "number": "4",
    "text": "Hanem mivel Isten ítélt minket alkalmasnak arra, hogy ránk bízza az evangéliumot, úgy hirdetjük azt, mint akik nem embereknek akarunk tetszeni, hanem a szívünket vizsgáló Istennek."
  },
  {
    "number": "5",
    "text": "Hiszen, mint tudjátok, sohasem léptünk fel hízelgő beszéddel, sem leplezett kapzsisággal, Isten a tanúnk:"
  },
  {
    "number": "6",
    "text": "nem is vártunk emberektől dicsőséget, sem tőletek, sem másoktól."
  },
  {
    "number": "7",
    "text": "Mint Krisztus apostolai élhettünk volna tekintélyünkkel, mégis olyan szelíden léptünk fel közöttetek, mint ahogyan az anya dajkálja gyermekeit."
  },
  {
    "number": "8",
    "text": "Mivel így vonzódtunk hozzátok, készek voltunk odaadni nektek nemcsak Isten evangéliumát, hanem a saját lelkünket is, mert annyira megszerettünk titeket."
  },
  {
    "number": "9",
    "text": "Hiszen emlékeztek, testvéreink, a mi fáradozásunkra és vesződségünkre: éjjel és nappal dolgoztunk, hogy senkit meg ne terheljünk nálatok, és úgy hirdettük nektek Isten evangéliumát."
  },
  {
    "number": "10",
    "text": "Ti vagytok a tanúim és az Isten: milyen szentek, igazak és feddhetetlenek voltunk közöttetek, akik hisztek."
  },
  {
    "number": "11",
    "text": "Aminthogy azt is tudjátok, hogy mint gyermekeit az apa, mindenkit egyenként"
  },
  {
    "number": "12",
    "text": "intettünk és buzdítottunk, és kérve kértünk titeket: éljetek Istenhez méltó módon, aki az ő országába és dicsőségébe hív titeket."
  },
  {
    "number": "13",
    "text": "Ezért mi is szüntelenül hálát adunk Istennek, hogy amikor hallgattátok Isten általunk hirdetett igéjét, nem emberi beszédként fogadtátok be, hanem Isten beszédeként, aminthogy valóban az, és annak ereje munkálkodik is bennetek, akik hisztek."
  },
  {
    "number": "14",
    "text": "Mert ti, testvéreim, hasonlóvá lettetek Isten gyülekezeteihez, amelyek Júdeában vannak, és Krisztus Jézusban hisznek, mivel ugyanazokat szenvedtétek el ti is a saját népetektől, mint ők a zsidóktól."
  },
  {
    "number": "15",
    "text": "Ezek megölték az Úr Jézust, ugyanúgy, mint a prófétákat, üldöztek minket is; nem kedvesek Isten előtt, és ellenségei minden embernek,"
  },
  {
    "number": "16",
    "text": "akadályoznak minket abban is, hogy prédikáljunk a pogányoknak, hogy üdvözüljenek: így teszik teljessé mindenkor bűneiket. De végül utol is érte őket Isten haragja."
  },
  {
    "number": "17",
    "text": "Mi pedig, testvéreim, miután külsőleg, de nem szívünkben, egy rövid időre elszakadtunk tőletek, annál nagyobb vágyódással törekedtünk arra, hogy ismét lássunk titeket."
  },
  {
    "number": "18",
    "text": "Ezért el akartunk menni hozzátok, én, Pál nem is egyszer, de megakadályozott minket a Sátán."
  },
  {
    "number": "19",
    "text": "Ki is volna a mi reménységünk vagy örömünk, koronánk és dicsőségünk, ha nem ti, a mi Urunk Jézus Krisztus színe előtt az ő eljövetelekor?"
  },
  {
    "number": "20",
    "text": "Bizony, ti vagytok a mi dicsőségünk és örömünk."
  }
]