[
  {
    "number": "1",
    "text": "Egyébként pedig, testvéreim, kérünk titeket, és intünk az Úr Jézus nevében, hogy amint tőlünk tanultátok, hogyan kell Istennek tetsző módon élnetek – s amint éltek is –, ebben jussatok még előbbre."
  },
  {
    "number": "2",
    "text": "Hiszen tudjátok, milyen rendelkezéseket adtunk nektek az Úr Jézus nevében."
  },
  {
    "number": "3",
    "text": "Az az Isten akarata, hogy megszentelődjetek: hogy tartózkodjatok a paráznaságtól,"
  },
  {
    "number": "4",
    "text": "hogy tanuljon meg mindenki szentségben és tisztaságban élni feleségével,"
  },
  {
    "number": "5",
    "text": "nem a kívánság szenvedélyével, mint a pogányok, akik nem ismerik Istent;"
  },
  {
    "number": "6",
    "text": "és senki ne károsítsa meg és ne csalja meg testvérét semmiféle ügyben. Mert bosszút áll az Úr mindezekért, ahogyan már előbb megmondtuk nektek, és bizonyságot is tettünk róla."
  },
  {
    "number": "7",
    "text": "Mert nem tisztátalanságra hívott el minket Isten, hanem megszentelődésre."
  },
  {
    "number": "8",
    "text": "Aki tehát ezt megveti, az nem embert vet meg, hanem Istent, aki Szentlelkét is rátok árasztja."
  },
  {
    "number": "9",
    "text": "A testvéri szeretetről pedig nem szükséges írnom nektek, hiszen titeket Isten tanított az egymás iránti szeretetre,"
  },
  {
    "number": "10",
    "text": "és mert gyakoroljátok is ezt minden testvér iránt egész Makedóniában. De kérünk titeket, testvéreim, hogy egyre inkább gyarapodjatok ebben,"
  },
  {
    "number": "11",
    "text": "és tartsátok becsületbeli dolognak, hogy csendesen éljetek, tegyétek a magatok dolgát, és saját kezetekkel dolgozzatok, ahogyan elrendeltük nektek."
  },
  {
    "number": "12",
    "text": "A kívülállók iránt tisztességesen viselkedjetek, és ne szoruljatok rá senkire."
  },
  {
    "number": "13",
    "text": "Nem szeretnénk, testvéreink, ha tudatlanok lennétek az elhunytak felől, és szomorkodnátok, mint a többiek, akiknek nincs reménységük."
  },
  {
    "number": "14",
    "text": "Mert ha hisszük, hogy Jézus meghalt és feltámadt, az is bizonyos, hogy Isten az elhunytakat is előhozza Jézus által, vele együtt."
  },
  {
    "number": "15",
    "text": "Azt pedig az Úr igéjével mondjuk nektek, hogy mi, akik élünk, és megmaradunk az Úr eljöveteléig, nem fogjuk megelőzni az elhunytakat."
  },
  {
    "number": "16",
    "text": "Mert amint felhangzik a riadó hangja, a főangyal szava és az Isten harsonája, maga az Úr fog alászállni a mennyből, és először feltámadnak a Krisztusban elhunytak,"
  },
  {
    "number": "17",
    "text": "azután mi, akik élünk, és megmaradunk, velük együtt elragadtatunk felhőkön az Úr fogadására a levegőbe, és így mindenkor az Úrral leszünk."
  },
  {
    "number": "18",
    "text": "Vigasztaljátok tehát egymást ezekkel az igékkel!"
  }
]