[
  {
    "number": "1",
    "text": "Ennek idejéről és órájáról pedig nem szükséges írnom nektek, testvéreim,"
  },
  {
    "number": "2",
    "text": "mert ti magatok is jól tudjátok, hogy az Úr napja úgy jön el, mint éjjel a tolvaj."
  },
  {
    "number": "3",
    "text": "Amikor azt mondják: Békesség és biztonság, akkor tör rájuk hirtelen a végső romlás, mint a fájdalom a várandós asszonyra, és nem fognak megmenekülni."
  },
  {
    "number": "4",
    "text": "Ti azonban, testvéreim, nem vagytok sötétségben, hogy az a nap tolvajként lephetne meg titeket."
  },
  {
    "number": "5",
    "text": "Hiszen valamennyien a világosság és a nappal fiai vagytok, nem vagyunk az éjszakáé, sem a sötétségé."
  },
  {
    "number": "6",
    "text": "Akkor ne is aludjunk, mint a többiek, hanem legyünk éberek és józanok!"
  },
  {
    "number": "7",
    "text": "Mert akik alszanak, éjjel alszanak, és akik megrészegednek, éjjel részegednek meg."
  },
  {
    "number": "8",
    "text": "Mi azonban, akik a nappal fiai vagyunk, legyünk józanok, vegyük magunkra a hit és a szeretet páncélját és mint sisakot, az üdvösség reménységét."
  },
  {
    "number": "9",
    "text": "Mert Isten nem haragra rendelt minket, hanem hogy elnyerjük az üdvösséget a mi Urunk Jézus Krisztus által,"
  },
  {
    "number": "10",
    "text": "aki meghalt értünk, hogy akár ébren vagyunk, akár alszunk, vele együtt éljünk."
  },
  {
    "number": "11",
    "text": "Vigasztaljátok tehát egymást, és építse egyik a másikat, ahogyan teszitek is."
  },
  {
    "number": "12",
    "text": "Kérünk titeket, testvéreink, hogy becsüljétek meg azokat, akik fáradoznak közöttetek, akik elöljáróitok az Úrban, és intenek is titeket."
  },
  {
    "number": "13",
    "text": "Munkájukért nagyon becsüljétek és szeressétek őket! Éljetek egymással békességben!"
  },
  {
    "number": "14",
    "text": "Kérünk titeket, testvéreink, intsétek a tétlenkedőket, biztassátok a bátortalanokat, karoljátok fel az erőtleneket, legyetek türelmesek mindenkihez."
  },
  {
    "number": "15",
    "text": "Vigyázzatok, hogy senki se fizessen a rosszért rosszal, hanem törekedjetek mindenkor a jóra egymás és mindenki iránt."
  },
  {
    "number": "16",
    "text": "Mindenkor örüljetek,"
  },
  {
    "number": "17",
    "text": "szüntelenül imádkozzatok,"
  },
  {
    "number": "18",
    "text": "mindenért hálát adjatok, mert ez Isten akarata Jézus Krisztus által a ti javatokra."
  },
  {
    "number": "19",
    "text": "A Lelket ne oltsátok ki,"
  },
  {
    "number": "20",
    "text": "a prófétálást ne vessétek meg,"
  },
  {
    "number": "21",
    "text": "de mindent vizsgáljatok meg: a jót tartsátok meg,"
  },
  {
    "number": "22",
    "text": "a gonosz minden fajtájától tartózkodjatok!"
  },
  {
    "number": "23",
    "text": "A békesség Istene szenteljen meg titeket teljesen, és őrizze meg a ti lelketeket, elméteket és testeteket teljes épségben, feddhetetlenül a mi Urunk Jézus Krisztus eljövetelére."
  },
  {
    "number": "24",
    "text": "Hű az, aki elhív erre titeket; és ő meg is cselekszi azt."
  },
  {
    "number": "25",
    "text": "Testvéreim, imádkozzatok értünk is!"
  },
  {
    "number": "26",
    "text": "Köszöntsetek minden testvért szent csókkal!"
  },
  {
    "number": "27",
    "text": "Az Úr nevében hagyom meg nektek, hogy olvassátok fel ezt a levelet minden testvérnek!"
  },
  {
    "number": "28",
    "text": "A mi Urunk Jézus Krisztus kegyelme legyen veletek!"
  }
]