{
  "1": "És láttam a trónon ülő jobb kezében egy könyvet, belül és kívül teleírva, hét pecséttel lepecsételve;",
  "2": "és láttam egy erős angyalt, aki hatalmas hangon hirdette: Ki méltó arra, hogy felnyissa a könyvet, és feltörje pecsétjeit?",
  "3": "De sem a mennyben, sem a földön, sem a föld alatt nem tudta senki felnyitni a könyvet, sem beletekinteni abba.",
  "4": "És keservesen sírtam, mert senki sem bizonyult méltónak arra, hogy felnyissa a könyvet, és hogy beletekintsen.",
  "5": "Ekkor az egyik vén így szólt hozzám: Ne sírj! Íme, győzött az oroszlán Júda törzséből, Dávid utóda, és felnyitja a könyvet és hét pecsétjét.",
  "6": "És láttam, hogy a trón, a négy élőlény és a vének között ott áll a Bárány. Olyan volt, mint akit megöltek; hét szarva volt és hét szeme: az Isten hét lelke az, akiket elküldött az egész földre.",
  "7": "A Bárány odament, és átvette a könyvet a trónon ülő jobb kezéből;",
  "8": "és amikor átvette a könyvet, a négy élőlény és a huszonnégy vén leborult a Bárány előtt – mindegyiknél hárfa volt és aranypohár, tele füstölőszerrel: a szentek imádságai ezek –,",
  "9": "és új éneket énekeltek ekképpen: Méltó vagy arra, hogy átvedd a könyvet, és feltörd annak pecsétjeit, mert megölettél, és véreddel vásároltad meg őket Istennek minden törzsből és nyelvből, minden nemzetből és népből;",
  "10": "és a mi Istenünk papjaivá és országa népévé tetted őket, és uralkodni fognak a földön.",
  "11": "És látomásomban sok angyal hangját hallottam a trón, az élőlények és a vének körül, számuk tízezerszer tízezer és ezerszer ezer volt;",
  "12": "és így szóltak hatalmas hangon: Méltó a megöletett Bárány, hogy övé legyen az erő és a gazdagság, a bölcsesség és a hatalom, a tisztesség, a dicsőség és az áldás!",
  "13": "És hallottam, hogy minden teremtmény a mennyben és a földön, a föld alatt és a tengerben, és minden, ami ezekben van, ezt mondta: A trónon ülőé és a Bárányé az áldás és a tisztesség, a dicsőség és a hatalom örökkön-örökké!",
  "14": "A négy élőlény így szólt: Ámen! És a vének leborultak, és imádták őt."
}