[
  {
    "number": "1",
    "text": "Jakab, Istennek és az Úr Jézus Krisztusnak szolgája üdvözletét küldi a szórványban élő tizenkét törzsnek."
  },
  {
    "number": "2",
    "text": "Teljes örömnek tartsátok, testvéreim, amikor különféle kísértésekbe estek,"
  },
  {
    "number": "3",
    "text": "tudva, hogy hitetek próbája állhatatosságot eredményez."
  },
  {
    "number": "4",
    "text": "Az állhatatosság pedig tegye tökéletessé a cselekedetet, hogy tökéletesek és hibátlanok legyetek, minden fogyatkozás nélkül."
  },
  {
    "number": "5",
    "text": "Ha pedig valakinek nincsen bölcsessége, kérjen Istentől, aki készségesen és szemrehányás nélkül ad mindenkinek, és meg is kapja."
  },
  {
    "number": "6",
    "text": "De hittel kérje, semmit sem kételkedve, mert aki kételkedik, az olyan, mint a tenger hulláma, amelyet a szél sodor és ide-oda hajt."
  },
  {
    "number": "7",
    "text": "Ne gondolja tehát az ilyen, hogy bármit is kaphat az Úrtól,"
  },
  {
    "number": "8",
    "text": "a kétlelkű és minden útján állhatatlan ember."
  },
  {
    "number": "9",
    "text": "A szegény sorsú testvér a méltóságával dicsekedjék,"
  },
  {
    "number": "10",
    "text": "a gazdag pedig megalázott voltával, mert elmúlik mindez, mint a mező virága."
  },
  {
    "number": "11",
    "text": "Mert felkel a nap nagy hőséggel, és elszárítja a füvet; a virága elhull, és szépsége elvész. Így sorvad el vállalkozásaiban a gazdag is."
  },
  {
    "number": "12",
    "text": "Boldog ember az, aki a kísértés idején kitart, mert miután kiállta a próbát, elnyeri az élet koronáját, amelyet az Úr megígért az őt szeretőknek."
  },
  {
    "number": "13",
    "text": "Senki se mondja, amikor kísértésbe jut: „Isten kísért engem”, mert Isten a gonosztól nem kísérthető, és ő maga sem kísért senkit a gonosszal."
  },
  {
    "number": "14",
    "text": "Mert mindenki saját kívánságától vonzva és csalogatva esik kísértésbe."
  },
  {
    "number": "15",
    "text": "Azután a kívánság megfoganva bűnt szül, a bűn pedig kiteljesedve halált nemz."
  },
  {
    "number": "16",
    "text": "Ne tévelyegjetek, szeretett testvéreim:"
  },
  {
    "number": "17",
    "text": "minden jó adomány és minden tökéletes ajándék onnan felülről, a világosság Atyjától száll alá, akiben nincs változás, sem fénynek és árnyéknak váltakozása."
  },
  {
    "number": "18",
    "text": "Az ő akarata szült minket az igazság igéje által, hogy mintegy első zsengéje legyünk teremtményeinek."
  },
  {
    "number": "19",
    "text": "Tanuljátok meg tehát, szeretett testvéreim: legyen minden ember gyors a hallásra, késedelmes a szólásra, késedelmes a haragra,"
  },
  {
    "number": "20",
    "text": "mert az ember haragja nem szolgálja Isten igazságát."
  },
  {
    "number": "21",
    "text": "Ezért tehát vessetek el magatoktól minden tisztátalanságot és minden gonoszságot, és szelíden fogadjátok a belétek oltott igét, amely meg tudja tartani lelketeket."
  },
  {
    "number": "22",
    "text": "Legyetek az igének cselekvői, ne csupán hallgatói, hogy be ne csapjátok magatokat."
  },
  {
    "number": "23",
    "text": "Mert ha valaki csak hallgatója az igének, de nem cselekszi, olyan, mint az az ember, aki a tükörben nézi meg az arcát."
  },
  {
    "number": "24",
    "text": "Megnézi ugyan magát, de elmegy, és nyomban el is felejti, hogy milyen volt."
  },
  {
    "number": "25",
    "text": "De aki a szabadság tökéletes törvényébe tekint bele, és megmarad mellette, úgyhogy nem feledékeny hallgatója, hanem tevékeny megvalósítója: azt boldoggá teszi cselekedete."
  },
  {
    "number": "26",
    "text": "Ha valaki azt hiszi, hogy kegyes, de nem fékezi meg a nyelvét, hanem még önmagát is becsapja, annak a kegyessége hiábavaló."
  },
  {
    "number": "27",
    "text": "Tiszta és szeplőtlen kegyesség az Isten és Atya előtt ez: meglátogatni az árvákat és az özvegyeket nyomorúságukban, és tisztán megőrizni az embernek önmagát a világtól."
  }
]