[
  {
    "number": "1",
    "text": "Testvéreim, amikor a dicsőséges Urunkba, Jézus Krisztusba vetett hitetek szerint éltek, ne legyetek személyválogatók."
  },
  {
    "number": "2",
    "text": "Mert ha belép hozzátok a gyülekezetbe fényes ruhában egy aranygyűrűs férfi, és ugyanakkor egy szegény is belép kopott ruhában,"
  },
  {
    "number": "3",
    "text": "és ti arra figyeltek, aki a fényes ruhát viseli, sőt ezt mondjátok neki: „Te ülj ide kényelmesen”, a szegényhez pedig így szóltok: „Te állj oda”, vagy „Ülj le ide a zsámolyomhoz”,"
  },
  {
    "number": "4",
    "text": "nem kerültetek-e ellentmondásba önmagatokkal, és nem lettetek-e gonosz szándékú bírákká?"
  },
  {
    "number": "5",
    "text": "Figyeljetek csak ide, szeretett testvéreim: vajon nem Isten választotta-e ki azokat, akik a világ szemében szegények, hogy hitben gazdagok legyenek, és örököljék azt az országot, amelyet Isten az őt szeretőknek ígért?"
  },
  {
    "number": "6",
    "text": "De ti megszégyenítettétek a szegényt. Vajon nem a gazdagok hatalmaskodnak-e rajtatok, nem ők hurcolnak-e titeket törvény elé?"
  },
  {
    "number": "7",
    "text": "Nem ők káromolják-e azt a szép nevet, amelyről titeket elneveztek?"
  },
  {
    "number": "8",
    "text": "Ha ellenben betöltitek a királyi törvényt az Írás szerint: „Szeresd felebarátodat, mint magadat!”, helyesen cselekedtek."
  },
  {
    "number": "9",
    "text": "De ha személyválogatók vagytok, bűnt követtek el, és a törvény mint törvényszegőket marasztal el titeket."
  },
  {
    "number": "10",
    "text": "Mert aki valamennyi törvényt megtartja, de akár csak egy ellen is vét, az valamennyi ellen vétkezik."
  },
  {
    "number": "11",
    "text": "Mert aki ezt mondta: „Ne paráználkodj!”, ezt is mondta: „Ne ölj!” Ha pedig nem paráználkodsz, de ölsz, megszegted a törvényt."
  },
  {
    "number": "12",
    "text": "Úgy beszéljetek, és úgy cselekedjetek, mint akiket a szabadság törvénye ítél meg."
  },
  {
    "number": "13",
    "text": "Mert az ítélet irgalmatlan ahhoz, aki nem cselekedett irgalmasságot, az irgalmasság viszont diadalmaskodik az ítéleten."
  },
  {
    "number": "14",
    "text": "Testvéreim, mit használ, ha valaki azt mondja, hogy van hite, de cselekedetei nincsenek? Vajon üdvözítheti-e őt az ilyen hit?"
  },
  {
    "number": "15",
    "text": "Ha egy férfi- vagy nőtestvérünknek nincs ruhája, és nincs meg a mindennapi kenyere,"
  },
  {
    "number": "16",
    "text": "valaki pedig ezt mondja nekik közületek: „Menjetek el békességgel, melegedjetek meg, és lakjatok jól”, de nem adjátok meg nekik, amire a testnek szüksége van, mit használ az?"
  },
  {
    "number": "17",
    "text": "Ugyanígy a hit is, ha cselekedetei nincsenek, halott önmagában."
  },
  {
    "number": "18",
    "text": "Viszont mondhatja valaki azt is: „Neked hited van, nekem meg cselekedeteim vannak.” Mutasd meg nekem a hitedet cselekedetek nélkül, én is meg fogom neked mutatni cselekedeteim alapján a hitemet."
  },
  {
    "number": "19",
    "text": "Te hiszed, hogy egy az Isten. Jól teszed. Az ördögök is hiszik és rettegnek."
  },
  {
    "number": "20",
    "text": "Akarod-e hát tudni, te ostoba ember, hogy a hit cselekedetek nélkül meddő?"
  },
  {
    "number": "21",
    "text": "Ábrahám, a mi atyánk nem cselekedetekből igazult-e meg, amikor fiát, Izsákot felajánlotta az oltáron?"
  },
  {
    "number": "22",
    "text": "Látod tehát, hogy hite együttműködött cselekedeteivel, és cselekedeteiből lett teljessé a hite."
  },
  {
    "number": "23",
    "text": "Így teljesedett be az Írás, amely azt mondja: „Hitt Ábrahám Istennek, és Isten ezt számította be neki igazságul”, és „Isten barátjának neveztetett”."
  },
  {
    "number": "24",
    "text": "Látjátok tehát, hogy cselekedetekből igazul meg az ember, és nem csupán a hit által."
  },
  {
    "number": "25",
    "text": "Ugyanígy a parázna Ráháb is nem cselekedetekből igazult-e meg, amikor befogadta a követeket, és más úton bocsátotta el őket?"
  },
  {
    "number": "26",
    "text": "Mert ahogyan a test halott a lélek nélkül, ugyanúgy a hit is halott cselekedetek nélkül."
  }
]