[
  {
    "number": "1",
    "text": "Testvéreim, ne legyetek sokan tanítók, hiszen tudjátok, hogy súlyosabb ítéletben lesz részünk."
  },
  {
    "number": "2",
    "text": "Mert sokat vétkezünk mindnyájan: de ha valaki beszédében nem vétkezik, az tökéletes ember, meg tudja fékezni az egész testét."
  },
  {
    "number": "3",
    "text": "Ha a lovak szájába zablát vetünk, hogy engedelmeskedjenek nekünk, egész testüket irányíthatjuk."
  },
  {
    "number": "4",
    "text": "Íme, a hajókat, bármilyen nagyok, és bármilyen erős szelek hajtják is őket, egy egész kis kormányrúddal oda lehet irányítani, ahová a kormányos akarja."
  },
  {
    "number": "5",
    "text": "Ugyanígy a nyelv is milyen kicsi testrész, mégis nagy dolgokkal kérkedik. Íme, egy parányi tűz milyen nagy erdőt felgyújthat:"
  },
  {
    "number": "6",
    "text": "a nyelv is tűz, a gonoszság egész világa. Olyan a nyelv tagjaink között, hogy egész testünket beszennyezi, és lángba borítja egész életünket, miközben maga is lángba borul a gyehenna tüzétől."
  },
  {
    "number": "7",
    "text": "Mindenfajta vadállat és madár, csúszómászó és tengeri állat megszelídíthető: meg is szelídíti az ember;"
  },
  {
    "number": "8",
    "text": "a nyelvet azonban az emberek közül senki sem tudja megszelídíteni, fékezhetetlenül gonosz az, telve halálos méreggel."
  },
  {
    "number": "9",
    "text": "Ezzel áldjuk az Urat és Atyát, és ezzel átkozzuk az Isten hasonlatosságára teremtett embereket:"
  },
  {
    "number": "10",
    "text": "ugyanabból a szájból jön ki az áldás és az átok. Testvéreim, nem kellene ennek így lennie."
  },
  {
    "number": "11",
    "text": "Vajon a forrás ugyanabból a nyílásból árasztja-e az édes és a keserű vizet?"
  },
  {
    "number": "12",
    "text": "Avagy teremhet-e, testvéreim, a füge olajbogyót, és a szőlő fügét? Sós forrás sem adhat édes vizet."
  },
  {
    "number": "13",
    "text": "Kicsoda bölcs és értelmes közöttetek? Mutassa meg a magatartásával, hogy mindent bölcs szelídséggel tesz!"
  },
  {
    "number": "14",
    "text": "Ha pedig keserű irigység és viszálykodás van a szívetekben, ne vétkezzetek az igazság ellen azzal, hogy bölcsességetekkel kérkedtek."
  },
  {
    "number": "15",
    "text": "Ez a bölcsesség nem felülről jön, hanem földi, testi és ördögi."
  },
  {
    "number": "16",
    "text": "Mert ahol irigység van és viszálykodás, ott zűrzavar van és mindenféle gonosz tett."
  },
  {
    "number": "17",
    "text": "A felülről való bölcsesség először is tiszta, azután békeszerető, méltányos, engedékeny, irgalommal és jó gyümölcsökkel teljes, nem részrehajló és nem képmutató."
  },
  {
    "number": "18",
    "text": "Akik békességet teremtenek, békességben vetnek, hogy az igazság gyümölcsét arassák."
  }
]