[
  {
    "number": "1",
    "text": "Most tehát, ti, gazdagok, sírjatok és jajgassatok a bekövetkező nyomorúságaitok miatt!"
  },
  {
    "number": "2",
    "text": "Gazdagságotok megrothadt, ruháitokat megrágta a moly,"
  },
  {
    "number": "3",
    "text": "aranyotok és ezüstötök megrozsdásodott, és rozsdája ellenetek tanúskodik, és megemészti testeteket, mint a tűz. Kincseket gyűjtöttetek még az utolsó napokban is."
  },
  {
    "number": "4",
    "text": "Íme, a földjeiteket learató munkások bére, amelyet visszatartottatok, az égre kiált, és az aratók panasza eljutott a Seregek Urának a fülébe."
  },
  {
    "number": "5",
    "text": "Dőzsöltetek a földön és tobzódtatok, hizlaltátok a szíveteket, mint az áldozati állat levágásának napján."
  },
  {
    "number": "6",
    "text": "Elítéltétek, megöltétek az igazat, és ő nem állt ellen nektek."
  },
  {
    "number": "7",
    "text": "Legyetek tehát türelemmel, testvéreim, az Úr eljöveteléig. Íme, a földművelő várja a föld drága gyümölcsét, és türelmesen várja, amíg az korai és késői esőt kap."
  },
  {
    "number": "8",
    "text": "Legyetek tehát ti is türelemmel, és erősítsétek meg a szíveteket, mert az Úr eljövetele közel van."
  },
  {
    "number": "9",
    "text": "Ne panaszkodjatok, testvéreim, egymásra, hogy el ne ítéltessetek! Íme, a bíró az ajtó előtt áll."
  },
  {
    "number": "10",
    "text": "Vegyetek példát, testvéreim, a szenvedésben és a türelemben a prófétákról, akik az Úr nevében szóltak."
  },
  {
    "number": "11",
    "text": "Íme, boldognak mondjuk azokat, akik tűrni tudtak a szenvedésekben. Jób állhatatosságáról hallottatok, és láttátok, hogyan intézte a sorsát az Úr; mert igen irgalmas és könyörületes az Úr."
  },
  {
    "number": "12",
    "text": "Mindenekelőtt pedig, testvéreim, ne esküdjetek se az égre, se a földre, se más egyébre. Hanem legyen az igenetek igen, és a nemetek nem, hogy ítélet alá ne essetek."
  },
  {
    "number": "13",
    "text": "Szenved-e valaki közöttetek? Imádkozzék! Öröme van-e valakinek? Énekeljen dicséretet!"
  },
  {
    "number": "14",
    "text": "Beteg-e valaki közöttetek? Hívassa magához a gyülekezet véneit, hogy imádkozzanak érte, és kenjék meg olajjal az Úr nevében."
  },
  {
    "number": "15",
    "text": "És a hitből fakadó imádság megszabadítja a szenvedőt, az Úr felsegíti őt, sőt ha bűnt követett is el, bocsánatot nyer."
  },
  {
    "number": "16",
    "text": "Valljátok meg azért egymásnak bűneiteket, és imádkozzatok egymásért, hogy meggyógyuljatok. Nagy az ereje az igaz ember buzgó könyörgésének."
  },
  {
    "number": "17",
    "text": "Illés ugyanolyan ember volt, mint mi, és amikor buzgón imádkozott azért, hogy ne legyen eső, nem is volt eső a földön három évig és hat hónapig."
  },
  {
    "number": "18",
    "text": "Aztán ismét imádkozott, és az ég esőt adott, és a föld meghozta termését."
  },
  {
    "number": "19",
    "text": "Testvéreim, ha valamelyikőtök eltévelyedik az igazságtól, és megtéríti valaki,"
  },
  {
    "number": "20",
    "text": "tudja meg, hogy aki megtérített egy bűnöst a tévelygés útjáról, megmenti annak a lelkét a haláltól, és sok bűnt elfedez."
  }
]