[
  {
    "number": "1",
    "text": "Dús lombú szőlőtő Izráel, gyümölcsöt is bőven terem. Minél több gyümölcse lett, annál több oltárt épített; minél szebb lett országa, annál szebb szent oszlopokat állított."
  },
  {
    "number": "2",
    "text": "Csalárd a szívük, de most meglakolnak. Isten lerombolja oltáraikat, elpusztítja szent oszlopaikat."
  },
  {
    "number": "3",
    "text": "Akkor majd azt mondják: Nincs nekünk királyunk, mert nem féltük az  Urat! De mit is tehetne értünk a király?"
  },
  {
    "number": "4",
    "text": "Hangzatosan fogadkoztak, hamisan esküdöztek, még szerződéseket is írtak, az igazság pedig olyan lett, mint a burjánzó mérges gaz a szántóföld barázdáiban."
  },
  {
    "number": "5",
    "text": "A bét-áveni borjú miatt aggódnak Samária lakói, meggyászolja azt a nép, jajgatnak miatta a bálványpapok, mert odalett dicsősége."
  },
  {
    "number": "6",
    "text": "Azt is elviszik Asszíriába, ajándékul a nagy királynak. Megszégyenül Efraim, szégyent vall tervével Izráel!"
  },
  {
    "number": "7",
    "text": "Elpusztul Samária, királya olyan lesz, mint forgács a víz színén!"
  },
  {
    "number": "8",
    "text": "Elpusztulnak a bét-áveni áldozóhalmok, ahol Izráel vétkezik, gaz és bogáncs növi be oltárait. Azt mondják majd a hegyeknek: Takarjatok el! – a halmoknak pedig: Omoljatok ránk!"
  },
  {
    "number": "9",
    "text": "Gibea óta vétkes vagy, Izráel! Ellenem lázadtak ott, de majd eléri őket Gibeában a háború a gonosz emberek miatt."
  },
  {
    "number": "10",
    "text": "Megfenyítem őket tetszésem szerint, összesereglenek ellenük a népek, és megbűnhődnek kettős bűnükért."
  },
  {
    "number": "11",
    "text": "Efraim betanított üsző, szeret gabonát nyomtatni. Én megkíméltem szép nyakát, de majd igába fogom Efraimot, Júda szántani fog, Jákób meg boronál."
  },
  {
    "number": "12",
    "text": "Vessetek magatoknak igazságot, akkor hűséget arathattok! Törjetek föl új szántóföldet, mert ideje, hogy keressétek az  Urat, míg majd eljön, és hullatja rátok az igazság esőjét."
  },
  {
    "number": "13",
    "text": "Bűnösen szántottatok, álnokságot arattatok, ettétek a hazugság gyümölcsét. Bizony, a magad tetteiben és sok harcosodban bíztál."
  },
  {
    "number": "14",
    "text": "De néped körében harci lárma támad, és elpusztul minden erődítményed, ahogyan Salman elpusztította Bét-Arbélt, mikor a csatában az anyákat gyermekeikkel együtt mészárolták le."
  },
  {
    "number": "15",
    "text": "Így bánnak el veletek Bételben szörnyű gonoszságotok miatt. Hajnalra menthetetlenül elpusztul Izráel királya!"
  }
]