[
  {
    "number": "1",
    "text": "Hazugsággal fordult hozzám Efraim, Izráel háza pedig alattomosan. De Júda még Isten útján jár, a szentek népe állhatatos."
  },
  {
    "number": "2",
    "text": "Efraim szelet hajszol, a keleti szelet űzi egész nap, hazugságot és erőszakot szaporít: szövetséget kötnek Asszíriával, és olajat visznek Egyiptomba."
  },
  {
    "number": "3",
    "text": "Pere van az  Úrnak Izráellel: megbünteti Jákóbot, ahogy megérdemli, tettei szerint fizet meg neki."
  },
  {
    "number": "4",
    "text": "Már az anyaméhben rászedte testvérét, ereje teljében Istennel küzdött."
  },
  {
    "number": "5",
    "text": "Küzdött az angyallal, és győzött, hogy az sírva könyörgött neki. Bételben talált rá, ott beszélt vele."
  },
  {
    "number": "6",
    "text": "Bizony, az  Úr a Seregek Istene; az  Úr: ez az ő neve."
  },
  {
    "number": "7",
    "text": "Térj hát meg Istenedhez, ragaszkodj az irgalomhoz és az igazsághoz, és reménykedj szüntelenül Istenedben!"
  },
  {
    "number": "8",
    "text": "Kalmár lett, hamis mérleg van a kezében, szeret harácsolni."
  },
  {
    "number": "9",
    "text": "Efraim így beszél: Milyen gazdag lettem, nagy vagyonra tettem szert! Nem találhatnak bennem bűnt, semmit sem szereztem vétkesen."
  },
  {
    "number": "10",
    "text": "De én, az  Úr vagyok a te Istened Egyiptom óta: újra sátorlakóvá teszlek, amilyen egykor voltál!"
  },
  {
    "number": "11",
    "text": "Én szóltam a prófétákhoz, én adtam a sok látomást és a példázatokat a próféták által."
  },
  {
    "number": "12",
    "text": "Mivel Gileád gonosz, semmivé kell lennie! Gilgálban bikákat áldoznak, de oltáraikból kőhalmok lesznek a szántóföld szélén."
  },
  {
    "number": "13",
    "text": "Jákób Arám mezejére menekült, egy asszonyért szolgált Izráel, egy asszonyért őrizte a nyájat."
  },
  {
    "number": "14",
    "text": "De próféta által hozta föl az  Úr Izráelt Egyiptomból, és próféta által őrizte meg."
  },
  {
    "number": "15",
    "text": "Efraim az elkeseredésig bosszantotta Urát, de ő megtorolja a vérontást, gyalázatos tetteiért megfizet neki."
  }
]