[
  {
    "number": "1",
    "text": "Ha Efraim megszólalt, mindenki rettegett, naggyá lett Izráelben. De bűnbe esett Baallal, ezért meg kell halnia."
  },
  {
    "number": "2",
    "text": "Most is tovább vétkeznek, istenszobrot csináltak maguknak, ezüstbálványokat a maguk esze szerint: mindez mesterember készítménye csupán. Azt mondják: Ezeknek áldozzatok! Emberek borjúkat csókolgatnak!"
  },
  {
    "number": "3",
    "text": "Azért olyanok lesznek, mint a reggeli felhő és mint a korán tűnő harmat, mint a szérűről elsodort pelyva és mint a kémény füstje."
  },
  {
    "number": "4",
    "text": "De én, az  Úr vagyok a te Istened Egyiptom óta. Nem ismerhetsz rajtam kívül Istent, nincs más szabadító, csak én."
  },
  {
    "number": "5",
    "text": "Én gondoskodtam rólad a pusztában, a kiszikkadt földön."
  },
  {
    "number": "6",
    "text": "De amikor eleget legeltek, jóllaktak és fölfuvalkodtak, ezért elfeledtek engem."
  },
  {
    "number": "7",
    "text": "Úgy bánok hát velük, mint az oroszlán, párducként lesek rájuk az úton."
  },
  {
    "number": "8",
    "text": "Rájuk támadok, mint a kölykét vesztett anyamedve, és föltépem a mellkasukat. Felfalom őket, mint a nőstény oroszlán, vadállatok szaggatják szét őket."
  },
  {
    "number": "9",
    "text": "Az vitt romlásba téged, Izráel, hogy ellenem, segítőd ellen lázadtál."
  },
  {
    "number": "10",
    "text": "Hol van a királyod? Szabadítsa meg városaidat! Hol vannak a bíráid? Hiszen te mondtad: Adj nekem királyt és vezéreket!"
  },
  {
    "number": "11",
    "text": "Adok én neked királyt, de csak haragomban, el is fogom venni felindulásomban."
  },
  {
    "number": "12",
    "text": "Össze vannak gyűjtve Efraim bűnei, el vannak téve a vétkei."
  },
  {
    "number": "13",
    "text": "Szülési fájdalmak jönnek, de a gyermek nem tudja a dolgát; nem bújik ki időben az anyaméhből."
  },
  {
    "number": "14",
    "text": "Kiváltom őket a holtak hazájából, megváltom őket a haláltól. Hol van a tövised, halál? Hol a fullánkod, holtak hazája? Nincs bennem megbánás!"
  },
  {
    "number": "15",
    "text": "Bár kitűnik szépségével testvérei közül, eljön majd a keleti szél, az  Úr szele, mely a puszta felől támad, kiszárítja kútját, elapasztja forrását, megfosztja kincseitől, minden értékétől."
  }
]