[
  {
    "number": "1",
    "text": "De lesznek még annyian Izráel fiai, mint a homok a tengerparton, amelyet nem lehet megmérni, sem megszámolni. Akkor ahelyett, hogy ezt mondanák nekik: Nem vagytok népem! – ezt fogják mondani: Az élő Isten fiai vagytok!"
  },
  {
    "number": "2",
    "text": "Összegyűlnek majd Júda fiai és Izráel fiai, és egyetlen fejedelmet választanak maguknak. Eljönnek az országból, mert nagy lesz még Jezréel napja."
  },
  {
    "number": "3",
    "text": "Mondjátok fivéreiteknek: „Népem!” és nővéreiteknek: „Van irgalom!”"
  },
  {
    "number": "4",
    "text": "Pereljetek anyátokkal, pereljetek, mert ő nem a feleségem, és én sem vagyok a férje! Tüntesse el arcáról a paráznaság jelét, és melléről a házasságtörés jelét!"
  },
  {
    "number": "5",
    "text": "Különben levetkőztetem, és olyan meztelenné teszem, amilyen születésekor volt. Olyanná teszem, amilyen a puszta, olyanná változtatom, amilyen a szikkadt föld, és hagyom, hogy szomjan haljon."
  },
  {
    "number": "6",
    "text": "Fiainak sem irgalmazok, mert paráznaságból születtek."
  },
  {
    "number": "7",
    "text": "Hiszen paráználkodott az anyjuk, gyalázatos volt szülőjük, mert ezt mondta: Elmegyek a szeretőim után. Ők adnak nekem kenyeret és vizet, gyapjút és lent, olajat és italt."
  },
  {
    "number": "8",
    "text": "Azért most elrekesztem az útját tövissel, kerítést húzok elé, nem talál rá ösvényeire."
  },
  {
    "number": "9",
    "text": "Futkos majd a szeretői után, de nem éri el őket, keresi őket, de nem találja. Ezért azt mondja: Visszamegyek első férjemhez, mert jobb dolgom volt akkor, mint most."
  },
  {
    "number": "10",
    "text": "Nem ismerte fel, hogy én adtam neki gabonát, mustot és olajat. Ezüstöt is bőven adtam neki, meg aranyat, amit ők Baalra költöttek."
  },
  {
    "number": "11",
    "text": "Azért elveszem tőle a gabonát aratás idején, a mustot is szüret táján. Letépem róla a gyapjút és a lent, amely szemérmét takarja."
  },
  {
    "number": "12",
    "text": "Most leleplezem csupasz testét szeretői szeme láttára, senki sem menti meg tőlem."
  },
  {
    "number": "13",
    "text": "Megszüntetem minden örömét, ünnepét, újholdját, szombatját és minden ünnepnapját."
  },
  {
    "number": "14",
    "text": "Elpusztítom szőlőjét és fügefáját, amelyekről azt mondta: Az én keresetem ez, amelyet szeretőim adtak. Hagyom, hogy elvaduljanak, hadd pusztítsa a mezei vad."
  },
  {
    "number": "15",
    "text": "Megbüntetem azokért a napokért, amelyeken a Baaloknak tömjénezett, gyűrűvel és nyaklánccal ékesítette magát, úgy ment a szeretői után, engem pedig elfelejtett – így szól az  Úr."
  },
  {
    "number": "16",
    "text": "Azért most én csábítom őt: elvezetem a pusztába, és szívhez szólóan beszélek vele."
  },
  {
    "number": "17",
    "text": "Azután visszaadom szőlőjét, és az Ákór-völgyet a reménység kapujává teszem. Ott majd úgy válaszol nekem, mint ifjúsága idején, mint amikor kijött Egyiptomból."
  },
  {
    "number": "18",
    "text": "Azon a napon férjednek fogsz hívni – így szól az  Úr –, és nem hívsz többé a Baalodnak."
  },
  {
    "number": "19",
    "text": "Kiveszem szájából a Baalok nevét, nem emlegetik többé nevüket."
  },
  {
    "number": "20",
    "text": "Azon a napon szövetséget kötök javukra a mezei vadakkal, az égi madarakkal és a földön csúszó-mászó állatokkal. Kiirtom az íjat, a kardot és a háborút az országból, és biztonságban élhetnek."
  },
  {
    "number": "21",
    "text": "Eljegyezlek magamnak örökre, eljegyezlek magamnak az igazság és a törvény, a szeretet és az irgalom ajándékával."
  },
  {
    "number": "22",
    "text": "Eljegyezlek magamnak a hit ajándékával, és megismered az  Urat."
  },
  {
    "number": "23",
    "text": "Azon a napon meghallgatom – így szól az  Úr –, meghallgatom az eget, az meghallgatja a földet,"
  },
  {
    "number": "24",
    "text": "a föld is meghallgatja a gabonát, a mustot és az olajat, azok pedig meghallgatják Jezréelt."
  },
  {
    "number": "25",
    "text": "Mert bevetem vele a földet, és akit „Nincs irgalom”-nak hívnak, ahhoz irgalmas leszek, a „Nem népem”-nek ezt mondom: Népem vagy, ő pedig ezt mondja: Én Istenem!"
  }
]