[
  {
    "number": "1",
    "text": "Halljátok meg az  Úr igéjét, Izráel fiai! Pere van az  Úrnak az ország lakóival, mert nincs igazság, nincs hűség, és nem ismerik Istent az országban."
  },
  {
    "number": "2",
    "text": "Esküdöznek, hazudoznak, ölnek, lopnak és paráználkodnak, betörnek, és vérontás vérontást ér!"
  },
  {
    "number": "3",
    "text": "Ezért gyászolni fog az ország, és elalél minden lakója a mezei vadakkal és az égi madarakkal együtt; még a tenger halai is halomra pusztulnak."
  },
  {
    "number": "4",
    "text": "De senki se pereljen, senki se vádaskodjék! Veled van perem, te pap!"
  },
  {
    "number": "5",
    "text": "El fogsz bukni nappal, elbukik a próféta is veled együtt éjjel, anyádat is elpusztítom!"
  },
  {
    "number": "6",
    "text": "Elpusztul népem, mert nem ismeri Istent. Mivel te megvetetted ezt az ismeretet, én is megvetlek: nem leszel papom! Nem törődtél Istened tanításával, én sem törődöm fiaiddal."
  },
  {
    "number": "7",
    "text": "Minél többen lettek, annál többet vétkeztek ellenem, de dicsőségüket gyalázatra változtatom."
  },
  {
    "number": "8",
    "text": "Népem vétekáldozatából élnek, azért azt kívánják, hogy vétkezzen."
  },
  {
    "number": "9",
    "text": "Úgy jár a pap is, mint a nép: Megbüntetem útjaiért, megfizetek neki tetteiért."
  },
  {
    "number": "10",
    "text": "Esznek majd, de nem laknak jól, paráználkodnak, de nem szaporodnak, mert elhagyták az  Urat, nem ügyelnek rá."
  },
  {
    "number": "11",
    "text": "Paráznaság, bor és must elveszi az ember eszét."
  },
  {
    "number": "12",
    "text": "Népem a fától kér tanácsot, és a bot ad neki kijelentést. A parázna lelkület miatt tévelyegnek, paráznává lettek, elhagyták Istenüket."
  },
  {
    "number": "13",
    "text": "Hegytetőkön áldoznak, dombokon tömjéneznek, cserfa, nyárfa és tölgyfa alatt, mert kellemes az árnyékuk. Ezért paráznák leányaitok, és házasságtörők menyeitek."
  },
  {
    "number": "14",
    "text": "Mégsem büntetem meg leányaitokat, bár paráznák, menyeiteket sem, bár házasságtörők, mert a férfiak is paráznákhoz járnak, és együtt áldoznak a kéjnőkkel. Az ilyen értelmetlen népnek el kell pusztulnia."
  },
  {
    "number": "15",
    "text": "Ha te parázna vagy is, Izráel, csak Júda ne vétkezzen! Ne menjetek Gilgálba, ne járjatok Bét-Ávenbe! Ne esküdözzetek az élő  Úrra!"
  },
  {
    "number": "16",
    "text": "Izráel olyan szilaj, mint egy szilaj tehén. Hogyan legeltethetné hát őket tágas helyen az  Úr, mint a bárányokat?"
  },
  {
    "number": "17",
    "text": "Bálványokhoz szegődött Efraim: hadd tegye!"
  },
  {
    "number": "18",
    "text": "Dőzsölésük féktelen, egyre paráználkodnak, jobban szeretik a gyalázatos bálványt, mint oltalmazójukat."
  },
  {
    "number": "19",
    "text": "Szárnyára kapja őket a szél, és szégyent vallanak oltáraik miatt."
  }
]