[
  {
    "number": "1",
    "text": "Halljátok ezt, papok, figyelj ide, Izráel háza, hallgass ide, királyi udvar, mert nektek szól az ítélet! Hiszen csapdává lettetek Micpában, és kifeszített hálóvá a Tábór-hegyen!"
  },
  {
    "number": "2",
    "text": "Belemerültek a hűtlenek az erkölcstelenségbe, de én mindnyájukat megfenyítem."
  },
  {
    "number": "3",
    "text": "Ismerem én Efraimot, Izráel nem titkolhat előlem semmit: Most is paráználkodsz, Efraim, tisztátalan lettél, Izráel!"
  },
  {
    "number": "4",
    "text": "Tetteik nem engedik, hogy megtérjenek Istenükhöz, mert parázna lelkület van bennük, nem ismerik az  Urat."
  },
  {
    "number": "5",
    "text": "Izráel ellen saját gőgje tanúskodik, és elbukik Izráel és Efraim a maga bűne miatt, Júda is elbukik velük együtt."
  },
  {
    "number": "6",
    "text": "Juhokat és marhákat áldozva mennek keresni az  Urat, de nem találják: elzárkózott előlük."
  },
  {
    "number": "7",
    "text": "Hűtlenek lettek az  Úrhoz, törvénytelen fiakat nemzettek, de majd fölemészti őket az újhold ünneplése birtokukkal együtt."
  },
  {
    "number": "8",
    "text": "Fújjátok meg a kürtöt Gibeában és a trombitát Rámában, lármázzátok föl Bét-Ávent, riasszátok Benjámint!"
  },
  {
    "number": "9",
    "text": "Efraim pusztává lesz a fenyítés napján, Izráel törzseinek tudtára adom ezt az elhatározást."
  },
  {
    "number": "10",
    "text": "Júda fejedelmei olyanok lettek, mint akik elmozdítják mások határát; rájuk zúdítom haragomat, mint a vizet."
  },
  {
    "number": "11",
    "text": "Elnyomás éri Efraimot, ítélet töri össze, mert elvetemült lett, haszontalan bálványt követ."
  },
  {
    "number": "12",
    "text": "Ezért én olyan leszek Efraimban, mint a moly, és Júda házában, mint a rothadás."
  },
  {
    "number": "13",
    "text": "Látta Efraim a betegségét, Júda is a fekélyét, ezért Efraim Asszíriába járt, a nagy királyhoz küldözgetett. De az nem tud meggyógyítani benneteket, nem orvosolja fekélyeteket."
  },
  {
    "number": "14",
    "text": "Rátámadok Efraimra, mint az oroszlán, és Júda házára, mint a fiatal hím oroszlán. Én magam tépem széjjel, azután elmegyek, és magammal hurcolom menthetetlenül."
  },
  {
    "number": "15",
    "text": "Majd visszavonulok lakóhelyemre, amíg meg nem bűnhődnek, és hozzám nem folyamodnak. Nyomorúságukban keresnek majd engem."
  }
]