[
  {
    "number": "1",
    "text": "Amikor gyógyítani akartam Izráelt, lelepleződött Efraim bűne és Samária gonoszsága. Álnok módon élnek: tolvaj jár a házban, rablóbanda fosztogat az utcán."
  },
  {
    "number": "2",
    "text": "Eszükbe sem jut, hogy emlékszem minden gonoszságukra. Pedig ott vannak körülöttük tetteik, amelyek színem elé kerültek."
  },
  {
    "number": "3",
    "text": "Álnok módon keresik kegyét a királynak, hízelkedéssel a vezéreknek."
  },
  {
    "number": "4",
    "text": "Mindnyájan házasságtörők. Olyanok, mint amikor a kemencét befűti a pékmester, de abbahagyja a tüzelést, míg a megdagasztott tészta meg nem kel."
  },
  {
    "number": "5",
    "text": "Beteggé teszik királyunkat ünnepnapján tüzes borral a vezérek; kezet nyújt a hangoskodóknak."
  },
  {
    "number": "6",
    "text": "Közelébe férkőztek álnokul, szívük olyan, akár a kemence: egész éjjel parázslott a haragjuk, de reggelre lángra kap, és lobog, mint a tűz."
  },
  {
    "number": "7",
    "text": "Mindnyájan izzanak, akár a kemence, megemésztik bíráikat. Királyaik mind elestek, egyikük sem kiáltott hozzám."
  },
  {
    "number": "8",
    "text": "Efraim a népek közé keveredett. Olyan lett Efraim, mint a meg nem fordított lángos."
  },
  {
    "number": "9",
    "text": "Idegenek emésztik erejét, de észre sem veszi. Megőszült már, fehérlik a haja, de ő nem veszi észre."
  },
  {
    "number": "10",
    "text": "Izráel ellen saját gőgje tanúskodik, mert nem tértek meg Istenükhöz, az  Úrhoz, és mindezek ellenére sem keresték."
  },
  {
    "number": "11",
    "text": "Olyan lett Efraim, mint az együgyű, esztelen galamb! Egyiptomhoz kiáltanak, Asszíriába járnak."
  },
  {
    "number": "12",
    "text": "Akármerre induljanak, kifeszítem hálómat eléjük. Elfogom őket, mint az égi madarakat, megfogom őket, amint hallom sereglésüket."
  },
  {
    "number": "13",
    "text": "Jaj nekik, mert elhagytak engem! Pusztulás vár rájuk, mert elpártoltak tőlem! Én megváltanám őket, de ők hazugságot beszélnek rólam."
  },
  {
    "number": "14",
    "text": "Ahelyett, hogy szívből hozzám kiáltanának, csak jajgatnak fekhelyükön; keseregnek, hogy nincs gabona, nincsen must, elfordulnak tőlem."
  },
  {
    "number": "15",
    "text": "Én neveltem őket, és erősítettem karjukat, mégis rosszat gondolnak rólam."
  },
  {
    "number": "16",
    "text": "Megtérnek, de nem a Felségeshez, olyanok, mint a meglazult íj. Fegyver által esnek el vezéreik, szitkozódó nyelvük miatt: így lesznek csúffá Egyiptomban."
  }
]