[
  {
    "number": "1",
    "text": "Kürtöt a szádhoz! Sasként tör az ellenség az  Úr házára! Mert megszegték szövetségemet, ellene szegültek utasításaimnak."
  },
  {
    "number": "2",
    "text": "Akkor majd így kiált hozzám Izráel: Istenem! Mi ismerünk téged!"
  },
  {
    "number": "3",
    "text": "Elvetette Izráel a jót, hát ellenség üldözi majd!"
  },
  {
    "number": "4",
    "text": "Királyt választottak, de nélkülem, és olyan vezért, akihez nincs közöm. Ezüstjükből és aranyukból bálványokat készítettek, de csak romlásukra."
  },
  {
    "number": "5",
    "text": "Félredobom borjúdat, Samária! Haragra gyulladtam miatta, nem maradhat ez soká büntetés nélkül!"
  },
  {
    "number": "6",
    "text": "Izráelből való ez, mesterember csinálta, nem Isten ez. Bizony, ízzé-porrá törik Samária borjúja!"
  },
  {
    "number": "7",
    "text": "Ha szelet vetnek, vihart aratnak. A gabona nem hoz kalászt, nem lesz belőle liszt, vagy ha lesz is, idegenek emésztik föl."
  },
  {
    "number": "8",
    "text": "Elpusztítják Izráelt! Olyan lett a népek között, mint egy ócska holmi, ami senkinek sem kell."
  },
  {
    "number": "9",
    "text": "Hiszen ők Asszíriába jártak, mint a kóborló vadszamár; Efraim pénzen vásárolt szeretőket."
  },
  {
    "number": "10",
    "text": "Ha pénzt fizetnek is a népeknek, én majd összegyűjtöm őket. Még egy kis idő, és vállukon érzik majd a fejedelmek királyának terhét."
  },
  {
    "number": "11",
    "text": "Sok oltárt épített Efraim vétkesen: ezek az oltárok vitték őt a bűnbe."
  },
  {
    "number": "12",
    "text": "Előírhatok nekik ezernyi törvényt, azt gondolják, nem tartozik rájuk."
  },
  {
    "number": "13",
    "text": "Szeretik a véresáldozatot, mert ha bemutatják, ők maguk ehetik a húst. De nem is fogadja tőlük kedvesen az  Úr! Nem feledkezik meg bűnükről, megbünteti őket vétkeik miatt: vissza fognak térni Egyiptomba."
  },
  {
    "number": "14",
    "text": "Izráel elfelejtette alkotóját, és palotákat épített, Júda pedig számos erődített várost. De tüzet bocsátok városaira, és megemészti palotáit."
  }
]