[
  {
    "number": "1",
    "text": "Ne örülj, Izráel, ne ujjongj, mint a népek! Mert hűtlen lettél Istenedhez, és szereted a paráznaság bérét, minden szérűn a gabonát."
  },
  {
    "number": "2",
    "text": "De a szérű és a sajtó nem tartja el őket, hiányozni fog a must."
  },
  {
    "number": "3",
    "text": "Nem lakhatnak az  Úr országában: Efraim visszatér Egyiptomba, Asszíriában pedig tisztátalant eszik."
  },
  {
    "number": "4",
    "text": "Nem áldozhatnak bort az  Úrnak, és véresáldozataik nem lesznek kedvesek neki. Kenyerük olyan, mint a gyászolóké, tisztátalan lesz az, aki eszi. Kenyerük csak éhségüket csillapítja, de nem juthat az  Úr házába."
  },
  {
    "number": "5",
    "text": "Mit fogtok készíteni az ünnepnapra, az  Úr ünnepnapjára?"
  },
  {
    "number": "6",
    "text": "Akik elmennek az elpusztult országból, azokat Egyiptom gyűjti össze, Memfisz temeti el. Ezüstön szerzett értékeiket benövi a csalán, sátraikat fölveri a gaz."
  },
  {
    "number": "7",
    "text": "Eljön a büntetés ideje, eljön a megtorlás ideje. Majd megtudja Izráel, bolond-e a próféta, eszelős-e a lélek embere. Mivel sok a bűnöd, nagy a gyűlölködés."
  },
  {
    "number": "8",
    "text": "Ólálkodik a próféta körül Efraim, Istenem népe. Csapdát állítottak minden útjára, gyűlölködnek Istene házában."
  },
  {
    "number": "9",
    "text": "Mélységesen megromlottak, mint egykor Gibeában. De nem feledkezik meg bűnükről az  Úr, megbünteti őket vétkeik miatt."
  },
  {
    "number": "10",
    "text": "A pusztában olyannak találtam Izráelt, mint a szőlőfürtöt. Őseitekre úgy néztem, mint a fügefa első termésére. De amikor Baal-Peórhoz elértek, átpártoltak a gyalázatoshoz. Olyan förtelmessé lettek, mint akit szerettek."
  },
  {
    "number": "11",
    "text": "Elszáll, mint a madár Efraim dicsősége. Nem lesz többé szülés, sem terhesség, sem fogamzás!"
  },
  {
    "number": "12",
    "text": "Ha fölnevelik is fiaikat, elveszem tőlük, nem lesz belőlük ember. Jaj lesz nekik, ha elfordulok tőlük."
  },
  {
    "number": "13",
    "text": "Efraimra úgy néztem, mint a mezőn elültetett fára. De Efraimnak ki kell szolgáltatnia fiait a gyilkosoknak."
  },
  {
    "number": "14",
    "text": "Adj nekik,  Uram! – de mit adj? Adj nekik meddő méhet és elapadt emlőket!"
  },
  {
    "number": "15",
    "text": "Minden gonoszságuk Gilgálban kezdődött, már ott meggyűlöltem őket. Gonosz tetteik miatt kiűzöm őket házamból. Nem szeretem őket többé, mert vezéreik mind pártütők."
  },
  {
    "number": "16",
    "text": "Csapás érte Efraimot, gyökere elszáradt, nem hoz több gyümölcsöt. Ha születnek is gyermekei, megölöm kedves magzatait."
  },
  {
    "number": "17",
    "text": "Elveti őket az én Istenem, mert nem hallgattak rá. Bujdosók lesznek a népek között."
  }
]