[
  {
    "number": "1",
    "text": "Péter, Jézus Krisztus apostola Pontusz, Galácia, Kappadócia, Ázsia és Bitinia szórványában élő jövevényeknek, akik ki vannak választva"
  },
  {
    "number": "2",
    "text": "az Atya Isten eleve elrendelése szerint a Lélek megszentelő munkája által az engedelmességre és a Jézus Krisztus vérével való meghintésre: Kegyelem és békesség adassék nektek bőségesen."
  },
  {
    "number": "3",
    "text": "Áldott a mi Urunk Jézus Krisztus Istene és Atyja, aki nagy irgalmából újjászült minket Jézus Krisztusnak a halottak közül való feltámadása által élő reménységre,"
  },
  {
    "number": "4",
    "text": "arra az el nem múló, szeplőtelen és hervadhatatlan örökségre, amely a mennyben van fenntartva számotokra."
  },
  {
    "number": "5",
    "text": "Titeket pedig Isten hatalma őriz hit által az üdvösségre, amely készen áll arra, hogy nyilvánvalóvá legyen az utolsó időben."
  },
  {
    "number": "6",
    "text": "Ezen örvendeztek, noha most, mivel így kellett lennie, egy kissé megszomorodtatok különféle kísértések között,"
  },
  {
    "number": "7",
    "text": "hogy a ti megpróbált hitetek, amely sokkal értékesebb a veszendő, de tűzben kipróbált aranynál, Jézus Krisztus megjelenésekor méltónak bizonyuljon a dicséretre, a dicsőségre és a tisztességre."
  },
  {
    "number": "8",
    "text": "Őt szeretitek, pedig nem láttátok, őbenne hisztek, bár most sem látjátok, és kimondhatatlan, dicsőült örömmel örvendeztek,"
  },
  {
    "number": "9",
    "text": "mert elértétek hitetek célját, lelketek üdvösségét."
  },
  {
    "number": "10",
    "text": "Ezt az üdvösséget keresték és kutatták a próféták, akik a nektek szánt kegyelemről prófétáltak,"
  },
  {
    "number": "11",
    "text": "kutatva, hogy melyik vagy milyen időről tett kijelentést Krisztus bennük levő Lelke, amikor előre bizonyságot tett a Krisztusra váró szenvedésekről és az ezeket követő dicsőségről."
  },
  {
    "number": "12",
    "text": "Ők azt a kijelentést kapták, hogy nem maguknak, hanem nektek szolgálnak azokkal, amikről most az evangélium hirdetői prédikálnak nektek a mennyből küldött Szentlélek által, és amikbe angyalok vágyakoznak beletekinteni."
  },
  {
    "number": "13",
    "text": "Ezért tehát elméteket felkészítve legyetek józanok, és teljes bizonyossággal reménykedjetek abban a kegyelemben, amelyet Jézus Krisztus megjelenésekor kaptok."
  },
  {
    "number": "14",
    "text": "Mint engedelmes gyermekek ne igazodjatok azokhoz a korábbi vágyaitokhoz, amelyek tudatlanságotok idején voltak bennetek,"
  },
  {
    "number": "15",
    "text": "hanem – mivel ő, a Szent hívott el titeket – ti is szentek legyetek egész magatartásotokban,"
  },
  {
    "number": "16",
    "text": "mert meg van írva: „Szentek legyetek, mert én szent vagyok.”"
  },
  {
    "number": "17",
    "text": "Ha pedig mint Atyátokat hívjátok őt segítségül, aki személyválogatás nélkül ítél meg mindenkit cselekedete szerint, szent félelemmel éljetek földi vándorlásotok idején,"
  },
  {
    "number": "18",
    "text": "tudva, hogy nem veszendő dolgokon, ezüstön vagy aranyon váltattatok meg atyáitoktól örökölt hiábavaló életetekből,"
  },
  {
    "number": "19",
    "text": "hanem drága véren, a hibátlan és szeplőtelen Báránynak, Krisztusnak a vérén."
  },
  {
    "number": "20",
    "text": "Ő ugyan a világ teremtése előtt kiválasztatott, de az idők végén megjelent tiértetek,"
  },
  {
    "number": "21",
    "text": "akik általa hisztek Istenben, aki feltámasztotta őt a halottak közül, és dicsőséget adott neki, hogy hitetek Istenbe vetett reménység is legyen."
  },
  {
    "number": "22",
    "text": "Tisztítsátok meg lelketeket az igazság iránti engedelmességgel képmutatás nélküli testvérszeretetre, egymást kitartóan, tiszta szívből szeressétek,"
  },
  {
    "number": "23",
    "text": "mint akik nem romlandó, hanem romolhatatlan magból születtetek újjá, Isten élő és maradandó igéje által."
  },
  {
    "number": "24",
    "text": "„Mert minden test olyan, mint a fű, és minden dicsősége, mint a mező virága: megszárad a fű, és virága elhull,"
  },
  {
    "number": "25",
    "text": "de az Úr beszéde megmarad örökké.”Ez pedig az a beszéd, amelyet hirdettek nektek."
  }
]