[
  {
    "number": "1",
    "text": "Levetve tehát minden gonoszságot, minden álnokságot, képmutatást, irigységet és minden rágalmazást,"
  },
  {
    "number": "2",
    "text": "mint újszülött csecsemők a hamisítatlan lelki tejet kívánjátok, hogy azon növekedjetek az üdvösségre,"
  },
  {
    "number": "3",
    "text": "mivel megízleltétek, hogy jóságos az Úr."
  },
  {
    "number": "4",
    "text": "Járuljatok őhozzá, mint élő kőhöz, amelyet az emberek ugyan megvetettek, azonban Isten előtt „kiválasztott és drága”;"
  },
  {
    "number": "5",
    "text": "ti magatok is mint élő kövek épüljetek fel lelki házzá, szent papsággá, hogy lelki áldozatokat ajánljatok fel, amelyek kedvesek Istennek Jézus Krisztus által."
  },
  {
    "number": "6",
    "text": "Ezért áll ez az Írásban:  „Íme, leteszek Sionban egy kiválasztott drága sarokkövet,  és aki hisz benne, nem szégyenül meg.”"
  },
  {
    "number": "7",
    "text": "Nektek, a hívőknek drága kincs, a hitetleneknek pedig az a kő, amelyet megvetettek az építők, sarokkővé lett,"
  },
  {
    "number": "8",
    "text": "megütközés kövévé és megbotránkozás sziklájává, azok beleütköznek, mert nem engedelmeskednek az igének. Ők erre is rendeltettek."
  },
  {
    "number": "9",
    "text": "Ti azonban választott nemzetség, királyi papság, szent nemzet vagytok, Isten tulajdonba vett népe, hogy hirdessétek nagy tetteit annak, aki a sötétségből az ő csodálatos világosságára hívott el titeket;"
  },
  {
    "number": "10",
    "text": "akik egykor nem az ő népe voltatok, most pedig Isten népe vagytok, akik számára nem volt irgalom, most pedig irgalomra találtatok."
  },
  {
    "number": "11",
    "text": "Szeretteim, kérlek titeket, mint jövevényeket és idegeneket: tartózkodjatok a testi vágyaktól, amelyek a lélek ellen harcolnak."
  },
  {
    "number": "12",
    "text": "Tisztességesen éljetek a pogányok között, hogy ha valamivel rágalmaznak titeket, mint gonosztevőket, a ti jó cselekedeteiteket látva, dicsőítsék Istent a meglátogatás napján."
  },
  {
    "number": "13",
    "text": "Engedelmeskedjetek minden emberi rendnek az Úrért, akár a királynak mint a legfőbb hatalomnak,"
  },
  {
    "number": "14",
    "text": "akár a helytartóknak mint akiket ő küld a gonosztevők megbüntetésére és a jót cselekvők megdicsérésére."
  },
  {
    "number": "15",
    "text": "Mert Isten akarata az, hogy jót cselekedve némítsátok el az értelmetlen emberek tudatlanságát"
  },
  {
    "number": "16",
    "text": "mint szabadok: nem úgy, mint akik a szabadságot a gonoszság takarójául használják, hanem mint Isten szolgái."
  },
  {
    "number": "17",
    "text": "Mindenkinek adjátok meg a tiszteletet, a testvéreket szeressétek, az Istent féljétek, a királyt tiszteljétek."
  },
  {
    "number": "18",
    "text": "Ti, szolgák pedig teljes félelemmel engedelmeskedjetek uraitoknak, ne csak a jóknak és méltányosaknak, hanem a kíméletleneknek is."
  },
  {
    "number": "19",
    "text": "Mert kegyelem az, ha valaki Istenre néző lelkiismerettel tűr el sérelmeket, amikor igazságtalanul szenved."
  },
  {
    "number": "20",
    "text": "De milyen dicsőség az, ha kitartóan tűritek a hibátok miatt kapott verést? Ellenben ha kitartóan cselekszitek a jót, és tűritek érte a szenvedést, az kedves az Isten szemében."
  },
  {
    "number": "21",
    "text": "Hiszen erre hívattatok el, mivel Krisztus is szenvedett értetek, és példát adott nektek, hogy az ő nyomdokait kövessétek:"
  },
  {
    "number": "22",
    "text": "ő nem tett bűnt, álnokság sem hagyta el a száját,"
  },
  {
    "number": "23",
    "text": "mikor gyalázták, nem viszonozta a gyalázást; amikor szenvedett, nem fenyegetőzött, hanem rábízta ezt arra, aki igazságosan ítél."
  },
  {
    "number": "24",
    "text": "Bűneinket maga vitte fel testében a fára, hogy miután meghaltunk a bűnöknek, az igazságnak éljünk: az ő sebei által gyógyultatok meg."
  },
  {
    "number": "25",
    "text": "Mert olyanok voltatok, mint a tévelygő juhok, de most megtértetek lelketek pásztorához és gondviselőjéhez."
  }
]