[
  {
    "number": "1",
    "text": "Mivel tehát Krisztus testben szenvedett, vértezzétek fel magatokat azzal a felismeréssel, hogy aki testileg szenved, az elszakad a bűntől,"
  },
  {
    "number": "2",
    "text": "hogy többé ne emberi vágyak, hanem Isten akarata szerint éljétek le testi életetek hátralevő idejét."
  },
  {
    "number": "3",
    "text": "Bizony, elég volt abból, hogy a múltban a pogányok szokása szerint kicsapongásokban, kívánságokban, részegeskedésekben, dorbézolásokban, tivornyázásokban és szentségtelen bálványimádásokban éltetek."
  },
  {
    "number": "4",
    "text": "Azért csodálkoznak rajtatok, sőt káromolnak titeket, mert nem rohantok velük együtt a kicsapongásnak ugyanabba a posványába."
  },
  {
    "number": "5",
    "text": "De számot fognak adni annak, aki készen áll ítélni élőket és holtakat."
  },
  {
    "number": "6",
    "text": "Mert a holtaknak is azért hirdettetett az evangélium, hogy megítéltessenek ugyan mint emberek testben, de éljenek Isten szerint lélekben."
  },
  {
    "number": "7",
    "text": "Mindennek a vége pedig már közel van: legyetek tehát bölcsek és józanok, hogy imádkozhassatok."
  },
  {
    "number": "8",
    "text": "Mindenekelőtt legyetek kitartóak az egymás iránti szeretetben, mert a szeretet sok bűnt elfedez."
  },
  {
    "number": "9",
    "text": "Legyetek egymás iránt vendégszeretők zúgolódás nélkül."
  },
  {
    "number": "10",
    "text": "Amilyen lelki ajándékot kaptatok, úgy szolgáljatok azzal egymásnak, mint Isten sokféle kegyelmének jó sáfárai:"
  },
  {
    "number": "11",
    "text": "ha valaki prédikál, úgy mondja szavait, mint Isten igéit, ha valaki szolgál, úgy szolgáljon, mint aki azt Istentől kapott erővel végzi, hogy mindenkor Isten dicsőíttessék Jézus Krisztus által, akié a dicsőség és a hatalom örökkön-örökké. Ámen."
  },
  {
    "number": "12",
    "text": "Szeretteim! A szenvedés tüze miatt, amely megpróbáltatásul támadt közöttetek, ne csodálkozzatok úgy, mintha valami meglepő dolog érne titeket."
  },
  {
    "number": "13",
    "text": "Sőt, amennyire részesültök Krisztus szenvedésében, annyira örüljetek, hogy az ő dicsőségének megjelenésekor is ujjongva örülhessetek."
  },
  {
    "number": "14",
    "text": "Boldogok vagytok, ha gyaláznak titeket Krisztus nevéért, mert a dicsőség Lelke, Isten Lelke megnyugszik rajtatok."
  },
  {
    "number": "15",
    "text": "Közületek tehát senki se szenvedjen mint gyilkos, mint tolvaj, mint gonosztevő vagy mint más dolgába avatkozó."
  },
  {
    "number": "16",
    "text": "Ha azonban valaki mint keresztyén szenved, ne szégyenkezzék, hanem dicsőítse Istent ezzel a névvel."
  },
  {
    "number": "17",
    "text": "Mert itt van az idő, amikor elkezdődik az ítélet Isten háza népén. Ha pedig először rajtunk kezdődik, akkor mi lesz a vége azoknak, akik nem engedelmeskednek Isten evangéliumának?"
  },
  {
    "number": "18",
    "text": "És ha az igaz is alig menekül meg, akkor hova lesz az istentelen és a bűnös?"
  },
  {
    "number": "19",
    "text": "Akik tehát Isten akaratából szenvednek, azok is ajánlják lelküket a hű Teremtőnek, és cselekedjék a jót!"
  }
]