[
  {
    "number": "1",
    "text": "A közöttetek levő presbitereket tehát kérem én, a presbitertárs és Krisztus szenvedéseinek tanúja, valamint eljövendő dicsőségének is részese:"
  },
  {
    "number": "2",
    "text": "legeltessétek Isten közöttetek levő nyáját, ne kényszerből, hanem önként, ne nyerészkedésből, hanem készségesen,"
  },
  {
    "number": "3",
    "text": "ne is úgy, mint akik uralkodnak a rájuk bízottakon, hanem mint akik példaképei a nyájnak."
  },
  {
    "number": "4",
    "text": "És amikor megjelenik a főpásztor, elnyeritek a dicsőség hervadhatatlan koszorúját."
  },
  {
    "number": "5",
    "text": "Ugyanúgy, ti, ifjabbak, engedelmeskedjetek az idősebbeknek, egymás iránt pedig valamennyien legyetek alázatosak, mert Isten a gőgösöknek ellenáll, az alázatosaknak pedig kegyelmet ad."
  },
  {
    "number": "6",
    "text": "Alázzátok meg tehát magatokat Isten hatalmas keze alatt, hogy felmagasztaljon titeket annak idején."
  },
  {
    "number": "7",
    "text": "Minden gondotokat őreá vessétek, mert neki gondja van rátok."
  },
  {
    "number": "8",
    "text": "Legyetek józanok, vigyázzatok, mert ellenségetek, az ördög mint ordító oroszlán jár szerte, keresve, kit nyeljen el:"
  },
  {
    "number": "9",
    "text": "álljatok neki ellen a hitben szilárdan, tudva, hogy ugyanazok a szenvedések telnek be testvéreiteken e világban."
  },
  {
    "number": "10",
    "text": "A minden kegyelem Istene pedig, aki elhívott titeket Krisztusban az ő örök dicsőségére, miután rövid ideig szenvedtetek, maga fog titeket felkészíteni, megszilárdítani, megerősíteni és megalapozni."
  },
  {
    "number": "11",
    "text": "Övé a dicsőség és a hatalom örökkön-örökké. Ámen."
  },
  {
    "number": "12",
    "text": "Szilvánusz által, aki – mint gondolom – hűséges testvéretek, röviden írtam, bátorítva titeket és bizonyságot téve arról, hogy az az Isten igazi kegyelme, amelyben álltok."
  },
  {
    "number": "13",
    "text": "Köszönt titeket a veletek együtt kiválasztott babiloni gyülekezet és Márk, az én fiam."
  },
  {
    "number": "14",
    "text": "Köszöntsétek egymást a szeretet csókjával. Békesség mindnyájatoknak, akik Krisztusban vagytok."
  }
]