[
  {
    "number": "1",
    "text": "Ó, esztelen galaták, ki igézett meg titeket, akiknek szeme előtt úgy írtuk le Jézus Krisztust, mintha közöttetek feszítették volna meg?"
  },
  {
    "number": "2",
    "text": "Csak azt szeretném megtudni tőletek: a törvény cselekvése alapján kaptátok-e a Lelket, vagy a hit igéjének hallása alapján?"
  },
  {
    "number": "3",
    "text": "Ennyire esztelenek vagytok? Amit Lélekben kezdtetek el, most testben akarjátok befejezni?"
  },
  {
    "number": "4",
    "text": "Hiába tapasztaltatok ilyen nagy dolgokat? Ha így volna, valóban hiába."
  },
  {
    "number": "5",
    "text": "Tehát az, aki a Lelket adja nektek, és hatalmas erőkkel munkálkodik közöttetek, vajon a törvény cselekedetei vagy a hit igéjének hallása által teszi-e ezt?"
  },
  {
    "number": "6",
    "text": "Így van megírva: „Ábrahám hitt Istennek, és Isten ezt számította be neki igazságul.”"
  },
  {
    "number": "7",
    "text": "Értsétek meg tehát, hogy akik hitből valók, azok Ábrahám fiai."
  },
  {
    "number": "8",
    "text": "Mivel pedig előre látta az Írás, hogy Isten a népeket hit által igazítja meg, előre hirdette ezt az evangéliumot Ábrahámnak: „Általad nyer áldást a föld minden népe.”"
  },
  {
    "number": "9",
    "text": "Eszerint a hitből valók nyernek áldást a hívő Ábrahámmal."
  },
  {
    "number": "10",
    "text": "Mert a törvény cselekedeteiben bízók átok alatt vannak, amint meg van írva: „Átkozott mindenki, aki nem marad meg abban, amiről meg van írva a törvény könyvében, hogy azt kell cselekedni.”"
  },
  {
    "number": "11",
    "text": "Az pedig nyilvánvaló, hogy törvény által senki sem igazul meg Isten előtt, mert „az igaz ember hitből fog élni”."
  },
  {
    "number": "12",
    "text": "A törvény pedig nem hitből van, hanem „aki cselekszi, az fog élni általa”."
  },
  {
    "number": "13",
    "text": "Krisztus megváltott minket a törvény átkától úgy, hogy átokká lett értünk – mert meg van írva: „Átkozott, aki fán függ” –,"
  },
  {
    "number": "14",
    "text": "azért, hogy Ábrahám áldása Jézus Krisztusban a népeké legyen, és hogy a Lélek ígéretét hit által megkapjuk."
  },
  {
    "number": "15",
    "text": "Testvéreim, emberi módon szólok: a megerősített végrendeletet, még ha emberé is, senki sem teheti érvénytelenné, vagy nem toldhatja meg."
  },
  {
    "number": "16",
    "text": "Az ígéretek pedig Ábrahámnak adattak és az ő utódának. Nem így mondja az Írás: „és az ő utódainak”, mintha sokakról szólna, hanem csak egyről: „és a te utódodnak”, aki a Krisztus."
  },
  {
    "number": "17",
    "text": "Ezt pedig így értem: azt a szövetséget, amelyet korábban megerősített Isten, a négyszázharminc esztendő múlva keletkezett törvény nem teszi érvénytelenné, vagyis ez nem törli el az ígéretet."
  },
  {
    "number": "18",
    "text": "Mert ha a törvény alapján van az örökség, akkor már nem az ígéret alapján volna; Ábrahámnak viszont ígéret által ajándékozta azt Isten."
  },
  {
    "number": "19",
    "text": "Mi tehát a törvény? A bűnök miatt adatott, amíg eljön az utód, akinek az ígéret szól. A törvényt angyalok közölték közbenjáró által."
  },
  {
    "number": "20",
    "text": "Közbenjáróra nincs szükség, ahol nincs két fél. Isten pedig egy."
  },
  {
    "number": "21",
    "text": "A törvény tehát az ígéretek ellen van? Szó sincs róla! Mert ha olyan törvény adatott volna, amely képes életet adni, valóban a törvény alapján volna a megigazulás."
  },
  {
    "number": "22",
    "text": "De az Írás mindenkit bűn alá rekesztett, hogy az ígéret a Jézus Krisztusba vetett hit alapján adassék azoknak, akik hisznek."
  },
  {
    "number": "23",
    "text": "Mielőtt pedig eljött a hit, a törvény őrzött bennünket, egybezárva az eljövendő hit kinyilatkoztatásáig."
  },
  {
    "number": "24",
    "text": "Tehát a törvény nevelőnk volt Krisztusig, hogy hit által igazuljunk meg."
  },
  {
    "number": "25",
    "text": "De miután eljött a hit, többé nem vagyunk a nevelőnek alávetve."
  },
  {
    "number": "26",
    "text": "Mert mindnyájan Isten fiai vagytok a Krisztus Jézusban való hit által."
  },
  {
    "number": "27",
    "text": "Akik Krisztusba keresztelkedtetek meg, Krisztust öltöttétek magatokra."
  },
  {
    "number": "28",
    "text": "Krisztusban tehát nincs zsidó, sem görög, nincs szolga, sem szabad, nincs férfi, sem nő, mert ti mindnyájan egyek vagytok Krisztus Jézusban."
  },
  {
    "number": "29",
    "text": "Ha pedig Krisztuséi vagytok, akkor Ábrahám utódai vagytok, és ígéret szerint örökösök."
  }
]