[
  {
    "number": "1",
    "text": "Azt mondom pedig, hogy ameddig az örökös kiskorú, addig semmiben sem különbözik a szolgától, jóllehet ura mindennek,"
  },
  {
    "number": "2",
    "text": "hanem gyámok és gondozók felügyelete alatt áll az apa által megszabott ideig."
  },
  {
    "number": "3",
    "text": "Így mi is, amikor kiskorúak voltunk, a világ elemei alá voltunk vetve szolgaságra."
  },
  {
    "number": "4",
    "text": "De amikor eljött az idő teljessége, Isten elküldte Fiát, aki asszonytól született a törvénynek alávetve,"
  },
  {
    "number": "5",
    "text": "hogy a törvény alatt levőket megváltsa, hogy Isten fiaivá legyünk."
  },
  {
    "number": "6",
    "text": "Mivel pedig fiak vagytok, Isten elküldte Fiának Lelkét a mi szívünkbe, aki ezt kiáltja: „Abbá, Atyám!”"
  },
  {
    "number": "7",
    "text": "Úgyhogy már nem vagy szolga, hanem fiú, ha pedig fiú, akkor Isten akaratából örökös is."
  },
  {
    "number": "8",
    "text": "Amikor pedig még nem ismertétek Istent, olyan isteneknek szolgáltatok, amelyek valójában nem azok."
  },
  {
    "number": "9",
    "text": "Most azonban, miután megismertétek Istent, vagy még inkább: Isten ismert meg titeket, hogyan lehetséges az, hogy ismét visszatértek az erőtlen és szegény elemekhez, akiknek ismét szolgálni akartok?"
  },
  {
    "number": "10",
    "text": "Aggódva figyeltek a napokra, a hónapokra, az évszakokra és az esztendőkre."
  },
  {
    "number": "11",
    "text": "Attól félek, hogy talán hiába fáradoztam értetek."
  },
  {
    "number": "12",
    "text": "Testvéreim, kérlek titeket: legyetek olyanok, mint én, mert én is olyan vagyok, mint ti. Semmivel sem bántottatok meg."
  },
  {
    "number": "13",
    "text": "Hiszen tudjátok, hogy az első alkalommal testi erőtlenségemben hirdettem nektek az evangéliumot,"
  },
  {
    "number": "14",
    "text": "és ti mégsem estetek abba a kísértésbe, hogy engem testi erőtlenségem miatt megvessetek vagy megutáljatok, hanem úgy fogadtatok, mint Isten angyalát, mint Krisztus Jézust."
  },
  {
    "number": "15",
    "text": "Hova lett a ti boldogságotok? Mert bizonyságot teszek rólatok, hogy ha lehetett volna, a szemeteket is kivájtátok és nekem adtátok volna."
  },
  {
    "number": "16",
    "text": "Most pedig az ellenségetek lettem, mert az igazat mondom nektek?"
  },
  {
    "number": "17",
    "text": "Nem jó szándékkal buzgólkodnak értetek, hanem el akarnak titeket tőlem szakítani, hogy aztán értük buzgólkodjatok."
  },
  {
    "number": "18",
    "text": "Helyes az, ha valaki mindenkor a jóért buzgólkodik, és nem csak akkor, amikor ott vagyok közöttetek,"
  },
  {
    "number": "19",
    "text": "gyermekeim, akiket újra fájdalmak között szülök meg, amíg kiformálódik bennetek Krisztus."
  },
  {
    "number": "20",
    "text": "Szeretnék azonban most ott lenni nálatok, és más hangon beszélni veletek, mert bizonytalanságban vagyok felőletek."
  },
  {
    "number": "21",
    "text": "Mondjátok meg nekem ti, akik a törvény uralma alatt akartok lenni, nem halljátok, mit mond a törvény?"
  },
  {
    "number": "22",
    "text": "Mert meg van írva, hogy Ábrahámnak két fia volt: az egyik a rabszolganőtől, a másik a szabad asszonytól."
  },
  {
    "number": "23",
    "text": "De a rabszolganőtől való csak test szerint született, a szabad asszonytól való viszont az ígéret által."
  },
  {
    "number": "24",
    "text": "Ez képes beszéd, mert ezek az asszonyok két szövetséget jelentenek. Az egyik a Sínai-hegyi szövetség, amely szolgaságra szül: ez Hágár."
  },
  {
    "number": "25",
    "text": "Mert Hágár a Sínai-hegy Arábiában, megfelel a mostani Jeruzsálemnek, amely szolgaságban van fiaival együtt."
  },
  {
    "number": "26",
    "text": "De a mennyei Jeruzsálem szabad: ez a mi anyánk."
  },
  {
    "number": "27",
    "text": "Mert meg van írva: „Ujjongj, te meddő, aki nem szültél, vigadj és örvendj, aki nem vajúdtál, mert több a gyermeke az elhagyottnak, mint a férjes asszonynak.”"
  },
  {
    "number": "28",
    "text": "Ti pedig, testvéreim, Izsák módjára az ígéret gyermekei vagytok."
  },
  {
    "number": "29",
    "text": "De amint akkor a test szerint született üldözte a Lélek szerintit, úgy van ez most is."
  },
  {
    "number": "30",
    "text": "De mit mond az Írás? „Űzd el a rabszolganőt és a fiát, mert nem örökölhet együtt a rabszolganő fia a szabad asszony fiával.”"
  },
  {
    "number": "31",
    "text": "Ezért tehát, testvéreim: mi nem a rabszolganő, hanem a szabad asszony gyermekei vagyunk."
  }
]