[
  {
    "number": "1",
    "text": "Krisztus szabadságra szabadított meg minket, álljatok meg tehát szilárdan, és ne engedjétek magatokat újra a szolgaság igájába fogni."
  },
  {
    "number": "2",
    "text": "Íme, én, Pál mondom nektek, hogy ha körülmetélkedtek, Krisztus semmit sem használ nektek."
  },
  {
    "number": "3",
    "text": "De ismét bizonyságot teszek minden embernek, hogy aki körülmetélkedik, köteles az egész törvényt megtartani."
  },
  {
    "number": "4",
    "text": "Ha törvény által akartok megigazulni, elszakadtatok Krisztustól, a kegyelemből pedig kiestetek."
  },
  {
    "number": "5",
    "text": "Mi ugyanis a Lélek által, hitből várjuk az igazság reménységét."
  },
  {
    "number": "6",
    "text": "Mert Krisztus Jézusban nem számít sem a körülmetélkedés, sem a körülmetéletlenség, csak a szeretet által munkálkodó hit."
  },
  {
    "number": "7",
    "text": "Eddig jól futottatok: ki akadályozott meg titeket abban, hogy az igazságnak engedelmeskedjetek?"
  },
  {
    "number": "8",
    "text": "Ez a félrevezetés nem attól van, aki hív titeket."
  },
  {
    "number": "9",
    "text": "Egy kevés kovász az egész tésztát megkeleszti."
  },
  {
    "number": "10",
    "text": "Én bizalommal vagyok irántatok az Úrban, hogy egyáltalán nem fogtok másképp gondolkodni; de aki megzavar titeket, el fogja venni büntetését, bárki legyen is az."
  },
  {
    "number": "11",
    "text": "Engem pedig, testvéreim, ha még mindig a körülmetélkedést hirdetem, miért üldöznek? Hiszen akkor megszűnik a kereszt botránya."
  },
  {
    "number": "12",
    "text": "Bárcsak ki is metszetnék magukat, akik lázítanak titeket!"
  },
  {
    "number": "13",
    "text": "Mert ti, testvéreim, szabadságra vagytok elhívva; csak a szabadság nehogy ürügy legyen a testnek, hanem szeretetben szolgáljatok egymásnak."
  },
  {
    "number": "14",
    "text": "Mert az egész törvény ebben az egy igében teljesedik be: „Szeresd felebarátodat, mint magadat.”"
  },
  {
    "number": "15",
    "text": "Ha pedig egymást marjátok és faljátok, vigyázzatok, el ne emésszétek egymást!"
  },
  {
    "number": "16",
    "text": "Intelek titeket: a Lélek szerint éljetek, és a test kívánságát ne teljesítsétek."
  },
  {
    "number": "17",
    "text": "Mert a test kívánsága a Lélek ellen tör, a Léleké pedig a test ellen, ezek viaskodnak egymással, hogy ne azt tegyétek, amit szeretnétek."
  },
  {
    "number": "18",
    "text": "Ha pedig a Lélek vezet titeket, nem vagytok a törvény uralma alatt."
  },
  {
    "number": "19",
    "text": "A test cselekedetei azonban nyilvánvalók, mégpedig ezek: házasságtörés, paráznaság, tisztátalanság, bujálkodás,"
  },
  {
    "number": "20",
    "text": "bálványimádás, varázslás, ellenségeskedés, viszálykodás, féltékenység, harag, önzés, széthúzás, pártoskodás,"
  },
  {
    "number": "21",
    "text": "irigység, gyilkosság, részegeskedés, tobzódás és ezekhez hasonlók. Ezekről előre megmondom nektek, amint már korábban is mondtam, akik ilyeneket cselekszenek, nem öröklik Isten országát."
  },
  {
    "number": "22",
    "text": "A Lélek gyümölcse pedig: szeretet, öröm, békesség, türelem, szívesség, jóság, hűség,"
  },
  {
    "number": "23",
    "text": "szelídség, önmegtartóztatás. Az ilyenek ellen nincs törvény."
  },
  {
    "number": "24",
    "text": "Akik pedig Krisztus Jézuséi, a testet megfeszítették szenvedélyeivel és kívánságaival együtt."
  },
  {
    "number": "25",
    "text": "Ha a Lélek által élünk, akkor éljünk is a Lélek szerint."
  },
  {
    "number": "26",
    "text": "Ne legyünk becsvágyók, egymást ingerlők, egymásra irigykedők."
  }
]