[
  {
    "number": "1",
    "text": "Testvéreim, ha valakit tetten is érnek valamilyen bűnben, ti, akik lelki emberek vagytok, igazítsátok helyre az ilyet szelíd lélekkel. De azért vigyázz magadra, hogy kísértésbe ne essél!"
  },
  {
    "number": "2",
    "text": "Egymás terhét hordozzátok, és így töltsétek be Krisztus törvényét."
  },
  {
    "number": "3",
    "text": "Mert ha valaki azt gondolja, hogy ő valami, jóllehet semmi, megcsalja önmagát."
  },
  {
    "number": "4",
    "text": "Mindenki a saját tetteit vizsgálja meg, és akkor csakis a maga tetteivel dicsekedhet, és nem a máséval."
  },
  {
    "number": "5",
    "text": "Mert mindenki a maga terhét hordozza."
  },
  {
    "number": "6",
    "text": "Akit pedig az igére tanítanak, az minden javából részesítse tanítóját."
  },
  {
    "number": "7",
    "text": "Ne tévelyegjetek: Istent nem lehet megcsúfolni. Hiszen amit vet az ember, azt fogja aratni is:"
  },
  {
    "number": "8",
    "text": "mert aki a maga testének vet, az a testből arat majd pusztulást; aki pedig a Léleknek vet, a Lélekből fog aratni örök életet."
  },
  {
    "number": "9",
    "text": "A jó cselekvésében pedig ne fáradjunk el, mert a maga idejében aratunk majd, ha meg nem lankadunk."
  },
  {
    "number": "10",
    "text": "Ezért tehát, amíg időnk van, tegyünk jót mindenkivel, leginkább pedig azokkal, akik testvéreink a hitben."
  },
  {
    "number": "11",
    "text": "Nézzétek, mekkora betűkkel írok nektek a saját kezemmel!"
  },
  {
    "number": "12",
    "text": "Akik testi értelemben akarnak tetszést aratni, azok kényszerítenek titeket arra, hogy körülmetélkedjetek, csak azért, hogy Krisztus keresztjéért ne üldözzék őket."
  },
  {
    "number": "13",
    "text": "Mert akik körülmetélkednek, maguk sem tartják meg a törvényt, hanem azért akarják a ti körülmetélkedéseteket, hogy a ti testetekkel dicsekedhessenek."
  },
  {
    "number": "14",
    "text": "Én azonban nem kívánok mással dicsekedni, mint a mi Urunk Jézus Krisztus keresztjével, aki által keresztre feszíttetett számomra a világ, és én is a világ számára."
  },
  {
    "number": "15",
    "text": "Mert Krisztus Jézusban sem a körülmetélkedés nem számít, sem a körülmetéletlenség; hanem csak az új teremtés."
  },
  {
    "number": "16",
    "text": "Békesség és irgalmasság mindazoknak, akik e szabály szerint élnek, és Isten Izráelének!"
  },
  {
    "number": "17",
    "text": "Ezentúl senki se okozzon nekem fájdalmat, mert én Jézus bélyegeit hordozom a testemen!"
  },
  {
    "number": "18",
    "text": "A mi Urunk Jézus Krisztus kegyelme legyen a ti lelketekkel, testvéreim. Ámen."
  }
]