[
  {
    "number": "1",
    "text": "Lássátok meg, milyen nagy szeretetet tanúsított irántunk az Atya: Isten gyermekeinek neveznek minket, és azok is vagyunk. Azért nem ismer minket a világ, mert nem ismerte meg őt."
  },
  {
    "number": "2",
    "text": "Szeretteim, most Isten gyermekei vagyunk, de még nem lett nyilvánvaló, hogy mivé leszünk. Tudjuk, hogy amikor ez nyilvánvalóvá lesz, hasonlóvá leszünk hozzá, mert olyannak fogjuk őt látni, amilyen valójában."
  },
  {
    "number": "3",
    "text": "Ezért aki így reménykedik benne, megtisztítja magát, mint ahogyan ő is tiszta."
  },
  {
    "number": "4",
    "text": "Aki bűnt cselekszik, a törvényt is megszegi, mert a bűn törvényszegés."
  },
  {
    "number": "5",
    "text": "Azt pedig tudjátok, hogy ő azért jelent meg, hogy elvegye a bűnöket, és hogy őbenne nincsen bűn."
  },
  {
    "number": "6",
    "text": "Aki őbenne marad, az nem vétkezik: aki vétkezik, az nem látja és nem ismeri őt."
  },
  {
    "number": "7",
    "text": "Gyermekeim, senki meg ne tévesszen titeket: aki az igazságot cselekszi, az igaz, mint ahogyan ő is igaz."
  },
  {
    "number": "8",
    "text": "Aki a bűnt cselekszi, az az ördögtől van, mert az ördög cselekszi a bűnt kezdettől fogva. Azért jelent meg az Isten Fia, hogy az ördög munkáit lerombolja."
  },
  {
    "number": "9",
    "text": "Aki az Istentől született, az nem cselekszik bűnt, mert az ő magja van benne, és nem vétkezhet, mert az Istentől született."
  },
  {
    "number": "10",
    "text": "Erről ismerhetők meg az Isten gyermekei és az ördög gyermekei: aki nem cselekszi az igazságot, nem az Istentől van, és az sem, aki nem szereti a testvérét."
  },
  {
    "number": "11",
    "text": "Mert ez az az üzenet, amelyet kezdettől fogva hallottatok, hogy szeressük egymást,"
  },
  {
    "number": "12",
    "text": "nem úgy, mint Kain, aki a gonosztól volt, és meggyilkolta a testvérét. És miért gyilkolta meg? Mert az ő cselekedetei gonoszak voltak, a testvére cselekedetei pedig igazak."
  },
  {
    "number": "13",
    "text": "Ne csodálkozzatok, testvéreim, ha gyűlöl titeket a világ."
  },
  {
    "number": "14",
    "text": "Mi tudjuk, hogy átmentünk a halálból az életbe, mert szeretjük testvéreinket: aki nem szereti a testvérét, az a halálban marad."
  },
  {
    "number": "15",
    "text": "Aki gyűlöli a testvérét, az embergyilkos; azt pedig tudjátok, hogy az embergyilkosnak nincs örök élete."
  },
  {
    "number": "16",
    "text": "Abból ismerjük a szeretetet, hogy ő az életét adta értünk; ezért mi is tartozunk azzal, hogy életünket adjuk testvéreinkért."
  },
  {
    "number": "17",
    "text": "Akinek pedig világi javai vannak, de elnézi, hogy a testvére szükséget szenved, és bezárja előtte a szívét, abban hogyan maradhatna meg az Isten szeretete?"
  },
  {
    "number": "18",
    "text": "Gyermekeim, ne szóval szeressünk, ne is nyelvvel, hanem cselekedettel és igazsággal."
  },
  {
    "number": "19",
    "text": "Ebből tudható, hogy az igazságból valók vagyunk. És akkor az ő színe előtt azzal biztatjuk a szívünket,"
  },
  {
    "number": "20",
    "text": "hogy bár a szívünk elítél, Isten mégis nagyobb a mi szívünknél, és mindent tud."
  },
  {
    "number": "21",
    "text": "Szeretteim, ha pedig a szívünk nem ítél el, bizalommal szólhatunk Isten előtt;"
  },
  {
    "number": "22",
    "text": "és amit csak kérünk, megkapjuk tőle, mert megtartjuk parancsolatait, és azt tesszük, ami kedves őelőtte."
  },
  {
    "number": "23",
    "text": "Az ő parancsolata pedig az, hogy higgyünk az ő Fia, Jézus Krisztus nevében, és szeressük egymást, ahogyan erre parancsolatot adott nekünk."
  },
  {
    "number": "24",
    "text": "Aki pedig megtartja az ő parancsolatait, az őbenne marad, és ő is abban; és hogy ő bennünk marad, azt a Lélektől tudjuk meg, akit nekünk adott."
  }
]