[
  {
    "number": "1",
    "text": "Szeretteim, ne higgyetek minden léleknek, hanem vizsgáljátok meg a lelkeket, hogy Istentől valók-e, mert sok hamis próféta jött el a világba."
  },
  {
    "number": "2",
    "text": "Az Isten Lelkét erről ismeritek meg: amelyik lélek vallja, hogy Jézus Krisztus testben jött el, az Istentől van."
  },
  {
    "number": "3",
    "text": "Amelyik lélek pedig nem vallja Jézust, az nem Istentől van. Ez az antikrisztus lelke, amelyről hallottátok, hogy eljön, most pedig már a világban van."
  },
  {
    "number": "4",
    "text": "Ti Istentől valók vagytok, gyermekeim, és legyőztétek őket, mert nagyobb az, aki bennetek van, mint az, aki a világban van."
  },
  {
    "number": "5",
    "text": "Ők a világból valók, ezért a világ szerint beszélnek, és a világ rájuk hallgat."
  },
  {
    "number": "6",
    "text": "Mi Istentől valók vagyunk: aki ismeri Istent, az hallgat ránk, aki nem Istentől van, az nem hallgat ránk. Erről ismerjük meg az igazság lelkét és a tévelygés lelkét."
  },
  {
    "number": "7",
    "text": "Szeretteim, szeressük egymást, mert a szeretet Istentől van, és aki szeret, az Istentől született, és ismeri Istent;"
  },
  {
    "number": "8",
    "text": "aki pedig nem szeret, az nem ismerte meg Istent, mert Isten szeretet."
  },
  {
    "number": "9",
    "text": "Abban nyilvánult meg Isten irántunk való szeretete, hogy egyszülött Fiát küldte el Isten a világba, hogy éljünk őáltala."
  },
  {
    "number": "10",
    "text": "Ez a szeretet, és nem az, hogy mi szeretjük Istent, hanem az, hogy ő szeretett minket, és elküldte a Fiát engesztelő áldozatul bűneinkért."
  },
  {
    "number": "11",
    "text": "Szeretteim, ha így szeretett minket Isten, akkor mi is tartozunk azzal, hogy szeressük egymást."
  },
  {
    "number": "12",
    "text": "Istent soha senki nem látta: ha szeretjük egymást, Isten lakik bennünk, és az ő szeretete lett teljessé bennünk."
  },
  {
    "number": "13",
    "text": "Abból tudjuk, hogy benne maradunk, és ő mibennünk, hogy a maga Lelkéből adott nekünk."
  },
  {
    "number": "14",
    "text": "És mi láttuk, és bizonyságot teszünk arról, hogy az Atya elküldte a Fiát a világ üdvözítőjéül."
  },
  {
    "number": "15",
    "text": "Ha valaki vallja, hogy Jézus Isten Fia, abban megmarad Isten, ő pedig Istenben;"
  },
  {
    "number": "16",
    "text": "és mi ismerjük és hisszük azt a szeretetet, amellyel Isten szeret minket. Isten szeretet, és aki a szeretetben marad, az Istenben marad, és Isten is őbenne."
  },
  {
    "number": "17",
    "text": "Abban lett teljessé a szeretet közöttünk, hogy bizalommal tekinthetünk az ítélet napja felé, mert ahogyan ő van, úgy vagyunk mi is ebben a világban."
  },
  {
    "number": "18",
    "text": "A szeretetben nincs félelem, sőt a teljes szeretet kiűzi a félelmet; mert a félelem gyötrelemmel jár, aki pedig fél, nem lett tökéletessé a szeretetben."
  },
  {
    "number": "19",
    "text": "Mi azért szeretünk, mert ő előbb szeretett minket."
  },
  {
    "number": "20",
    "text": "Ha valaki azt mondja: „Szeretem Istent”, a testvérét viszont gyűlöli, az hazug, mert aki nem szereti a testvérét, akit lát, nem szeretheti Istent, akit nem lát."
  },
  {
    "number": "21",
    "text": "Azt a parancsolatot is kaptuk tőle, hogy aki szereti Istent, szeresse a testvérét is."
  }
]