[
  {
    "number": "1",
    "text": "Aki hiszi, hogy Jézus a Krisztus, Istentől született, és aki szereti azt, aki szülte, azt is szereti, aki attól született."
  },
  {
    "number": "2",
    "text": "Abból tudjuk meg, hogy szeretjük Isten gyermekeit, ha szeretjük Istent, és megtartjuk az ő parancsolatait."
  },
  {
    "number": "3",
    "text": "Mert az az Isten iránti szeretet, hogy parancsolatait megtartjuk, az ő parancsolatai pedig nem nehezek."
  },
  {
    "number": "4",
    "text": "Mert aki Istentől született, az legyőzi a világot, és az a győzelem, amely legyőzte a világot, a mi hitünk."
  },
  {
    "number": "5",
    "text": "Ki az, aki legyőzi a világot, ha nem az, aki hiszi, hogy Jézus az Isten Fia?"
  },
  {
    "number": "6",
    "text": "Ő az a Jézus Krisztus, aki eljött víz és vér által: nemcsak a víz által, hanem a víz és a vér által; a Lélek pedig bizonyságot tesz róla, mert a Lélek az Igazság."
  },
  {
    "number": "7",
    "text": "Mert hárman vannak, akik bizonyságot tesznek:"
  },
  {
    "number": "8",
    "text": "a Lélek, a víz, a vér, és ez a három egy."
  },
  {
    "number": "9",
    "text": "Elfogadjuk ugyan az emberek bizonyságtételét, de Isten bizonyságtétele nagyobb, mert Isten bizonyságtétele az, amellyel Fiáról tesz bizonyságot."
  },
  {
    "number": "10",
    "text": "És aki hisz Isten Fiában, abban megvan ez a bizonyságtétel. Aki nem hisz Istennek, az hazuggá teszi őt, mert nem hisz abban a bizonyságtételben, amellyel Isten bizonyságot tesz Fiáról."
  },
  {
    "number": "11",
    "text": "Ez a bizonyságtétel pedig az, hogy Isten örök életet adott nekünk, és ez az élet az ő Fiában van."
  },
  {
    "number": "12",
    "text": "Akié a Fiú, azé az élet; akiben nincs meg Isten Fia, az élet sincs meg abban."
  },
  {
    "number": "13",
    "text": "Ezt azért írtam nektek, akik hisztek Isten Fia nevében, hogy tudjátok: örök életetek van."
  },
  {
    "number": "14",
    "text": "Az iránta való bizalmunk pedig azt jelenti, hogy ha bármit kérünk az ő akarata szerint, meghallgat minket."
  },
  {
    "number": "15",
    "text": "Ha pedig tudjuk, hogy bármit kérünk, meghallgat minket, akkor tudjuk, hogy már megkaptuk, amit kértünk tőle."
  },
  {
    "number": "16",
    "text": "Ha valaki látja, hogy a testvére nem halálos bűnt követ el, könyörögjön érte, és életet fog adni annak, aki nem halálos bűnt követ el. Van halálos bűn: nem az ilyen esetre mondom, hogy könyörögjön."
  },
  {
    "number": "17",
    "text": "Minden gonoszság bűn, de van nem halálos bűn is."
  },
  {
    "number": "18",
    "text": "Tudjuk, hogy aki Istentől született, nem vétkezik, sőt aki Istentől született, az megőrzi önmagát, és a gonosz meg sem érinti."
  },
  {
    "number": "19",
    "text": "Tudjuk, hogy Istentől vagyunk, és az egész világ a gonosz hatalmában van."
  },
  {
    "number": "20",
    "text": "De tudjuk, hogy eljött az Isten Fia, és értelmet adott nekünk, hogy megismerjük az Igazat, és ezért vagyunk az Igazban, az ő Fiában, Jézus Krisztusban. Ő az igaz Isten és az örök élet."
  },
  {
    "number": "21",
    "text": "Gyermekeim, őrizkedjetek a bálványoktól!"
  }
]